{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-627-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991499514,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "726-nacional-aplicacion-una-sancion-multa-dn20100000726-2010-05-26"
      }
    },
    "content": {
      "mecanografico": 20100000726,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 726,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-26",
      "standard-normativo": "DEC C 000726 2010 05 26",
      "titulo-norma": "APLICACION DE UNA SANCION DE MULTA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 726/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-17",
      "fecha-mod": "2010-06-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APLICA UNA SANCION DE MULTA PREVISTA EN EL ARTICULO 2 DE LA LEY N° 12.988, EL CUAL ESTABLECE LA PROHIBICION DE ASEGURAR EN EL EXTRANJERO A PERSONAS, BIENES O CUALQUIER INTERES ASEGURABLE DE JURISDICCION NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguros"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "contratos celebrados en el exterior"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/contratos internacionales"
            },
            "sinonimos": {
              "termino": [
                "contratos celebrados en el exterior",
                "contratos celebrados en el extranjero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compra y venta de divisas"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio/control de cambio/compra y venta de divisas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "egreso de divisas"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/egreso de divisas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "exportación de divisas",
                "egreso de capitales",
                "derecho económico financiero",
                "exportación de billetes y monedas extranjeras",
                "salida de divisas",
                "giro de divisas",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contratos celebrados en el exterior (contratos internacionales)",
            "Derecho internacional",
            "contratos internacionales",
            "exportación de divisas (egreso de divisas)",
            "moneda",
            "derecho internacional privado",
            "giro de divisas (egreso de divisas)",
            "exportación de billetes y monedas extranjeras (egreso de divisas)",
            "Derecho comercial",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "egreso de divisas",
            "cotización de la moneda extranjera (tipo de cambio)",
            "salida de divisas (egreso de divisas)",
            "Economía y finanzas",
            "política monetaria",
            "derecho financiero (Economía y finanzas)",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "egreso de capitales (egreso de divisas)",
            "control de cambio",
            "cotización del dólar (tipo de cambio)",
            "mercado cambiario",
            "contrato de seguro (seguros)",
            "seguros",
            "tipo de cambio",
            "mercado de cambio (mercado cambiario)",
            "compra y venta de divisas",
            "contratos celebrados en el extranjero (contratos internacionales)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 252.332/2008 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 012988 1953 06 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 012988 1953 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024241 1993 09 23 0176 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el expediente citado en el Visto el Departamento Investigación de la Dirección de Fiscalización Grandes Contribuyentes Nacionales de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS inició una verificación relacionada con la compra de divisas por parte del señor D. Benjamín Guillermo HARRIAGUE (M.I. Nº 11.958.304), CUIT Nº 20- 11958304-8, y la posterior transferencia de las mismas hacia el exterior por parte del citado contribuyente por intermedio de la entidad BNP PARIBAS, Sucursal BUENOS AIRES, Agencia Alem.\n\nQue el referido Departamento dio cuenta de la inspección cumplida con motivo del análisis seguido en las ventas de billetes y divisas en moneda extranjera según el régimen informativo contable de operaciones de cambios ordenado por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA (Comunicación \"A\" 3840), en cuyo examen se suministraron las operaciones de cambio formuladas por el contribuyente que resultaron en transferencias de dinero a las beneficiarias ZURICH INTERNATIONAL LIFE LIMITED y PAN AMERICAN INTERNATIONAL INSURANCE CORPORATION, bajo el concepto \"otras primas de seguros\". Así, se precisaron DOS (2) transferencias, cada una por un importe de DOLARES ESTADOUNIDENSES NUEVE MIL (U$S 9.000), de fecha 29 de septiembre de 2005 y de fecha 27 de septiembre de 2006, enviadas al exterior a favor de ZURICH INTERNATIONAL LIFE LIMITED - BANCO LLOYDS BANK LIMITED, y UNA (1) realizada el 9 de octubre de 2006 por un importe neto de DOLARES ESTADOUNIDENSES ONCE MIL DOSCIENTOS DIEZ (U$S 11.210) con destino a PAN AMERICAN INTERNATIONAL INSURANCE CORPORATION con cuenta en el J.P. MORGAN CHASE BANK N.A.\n\nQue la fiscalización interviniente concluye que el contribuyente infringió la prohibición de asegurar en el extranjero, solicitándose al área de investigación pertinente que se meritúe la conducta del mismo a la luz del tipo infraccional previsto en el Artículo 2º de la Ley Nº 12.988 T.O. 1953, el cual establece la prohibición de asegurar en el extranjero a personas, bienes o cualquier interés asegurable de jurisdicción nacional, agregando la norma que, en caso de infracción, ésta será reprimida con una pena impuesta al asegurado e intermediario por parte del PODER EJECUTIVO NACIONAL de hasta VEINTICINCO (25) veces el importe de la prima.\n\nQue, asimismo, del texto de la norma referida en el considerando anterior, no es posible inferir que el legislador haya tenido la intención de excluir el contexto actual del mercado, máxime teniendo presente que la PROCURACION DEL TESORO DE LA NACION tiene dicho que la transparencia de un texto legal no deja resquicio a un análisis exegético que pondere elementos ajenos al de su consideración directa, no resultando admisible la pretensión de hacer decir a la ley lo que la ley no dice, o dejar de cumplir lo que inequívocamente ordena. Si la escritura de la regla jurídica no suscita la posibilidad de entendimientos disímiles, la única conducta aceptable es su acatamiento \"ad pedem literae\".\n\nQue, en tanto como bien reconoce el propio contribuyente al formalizar la presentación en el expediente citado en el Visto, refiere que no percibió la prohibición contenida en la Ley Nº 12.988 T.O. 1953, tal inadvertencia comporta un error de derecho que como tal resulta inexcusable, máxime si se considera la calidad de gran contribuyente que ostenta el sumariado y el adecuado conocimiento o asesoramiento sobre la ley que resulta obtenible por su parte en las condiciones que lo rodean, corolario que legitima la instrucción sumarial enderezada en el expediente citado en el Visto.\n\nQue del estado de cuenta personal en ZURICH INTERNATIONAL LIFE LIMITED surge que la prima correspondiente al período 1 de septiembre de 2006 al 28 de febrero de 2007 asciende a DOLARES ESTADOUNIDENSES NUEVE MIL (U$S 9.000), detallando el resumen de las unidades que componen la cuenta conformada por los fondos \"Egl Adventurous\", \"Egl Blue Chip\" y \"Egl Performance\", cuyo valor monetario al 28 de febrero de 2007 es de DOLARES ESTADOUNIDENSES CIENTO NOVENTA Y TRES MIL OCHOCIENTOS SESENTA Y TRES CON OCHO CENTAVOS (U$S 193.863,08).\n\nQue en cuanto al estado anual de la cuenta con PAN AMERICAN INTERNATIONAL INSURANCE CORPORATION correspondiente al \"Adjustable Life Plan\" contratado, se observó que de la prima anual de DOLARES ESTADOUNIDENSES ONCE MIL DOSCIENTOS DIEZ (U$S 11.210) se deduce la suma total de DOLARES ESTADOUNIDENSES TRES MIL SESENTA Y DOS CON VEINTIOCHO CENTAVOS (U$S 3.062,28) bajo el concepto de \"basic benefit cost\", el cual es referenciado con la leyenda \"consists of mortality charge for insured\" (cargo por mortalidad del asegurado).\n\nQue en ambos casos cabe considerar que subyace un seguro sobre la vida, razón por la cual se entiende que la situación resulta comprendida en la prohibición que prevé el precepto en trato.\n\nQue los llamados \"Seguros de Vida Universal\" están orientados al ahorro y se los comercializa proponiendo al asegurable disponer de un ahorro a la edad de jubilación o para otros fines específicos.\n\nQue en relación a esta modalidad de contratos de vida, llamados universal, la doctrina especializada ha opinado que se trata de un contrato complejo, con pluralidad de prestaciones, en tanto incluyen además del riesgo de muerte otras prestaciones que pueden tener efectos antes que tal hecho ocurra, convirtiéndose en fondos de pensión o seguros de retiro, y otras en fondos de ahorro que podrán rescatarse a partir de determinado tiempo.\n\nQue en la referida modalidad de contratos de seguros, el asegurador se compromete a través del pago de la prima por el asegurado a cubrir el riesgo de muerte y a constituir un fondo, que podría denominarse de pensión, a favor del asegurado, que luego del vencimiento del tiempo originalmente estipulado para su formación, el beneficiario podrá retirarlo.\n\nQue la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo descentralizado actuante en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, define al denominado \"seguro de retiro\" como toda cobertura que prevea, en caso de sobrevivencia, el pago periódico de una renta vitalicia o el pago del capital asegurado liquidado en forma de rentas vitalicias.\n\nQue el seguro de retiro puede combinarse con un seguro de vida para el caso de fallecimiento del titular durante el período de aportes.\n\nQue, básicamente, los seguros que cubren el riesgo de muerte pueden celebrarse de acuerdo con dos modalidades, a saber: la primera consiste en el tradicional seguro de vida, en donde en caso de producirse la muerte del asegurado el beneficiario del mismo obtiene una indemnización a cargo de la compañía aseguradora; la segunda modalidad es lo que usualmente se denomina seguro de vida con capitalización, los cuales, además de proporcionar una cobertura para el riesgo de muerte, permiten obtener al asegurado una renta periódica en caso de superar determinada edad. En este marco, resulta útil mencionar la opinión vertida en el Dictamen Nº 16 de fecha 3 de mayo de 1996 de la Dirección de Asesoría Legal de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS con motivo de la consulta acerca de la gravabilidad de las primas de seguro de retiro.\n\nQue en el mencionado Dictamen se alude a la definición contenida en el Artículo 176 de la Ley Nº 24.241 que, en lo pertinente, expone: \"Se denomina seguro de retiro a toda cobertura sobre la vida que establezca, para el caso de supervivencia de las personas a partir de la fecha de retiro, el pago periódico de una renta vitalicia; y para el caso de muerte del asegurado anterior a dicha fecha, el pago total del fondo de las primas a los beneficiarios indicados en la póliza o a sus derechohabientes...\".\n\nQue el seguro de retiro guarda cierta mayor similitud con el de supervivencia, puesto que el riesgo pareciera hallarse constituido antes por la duración de la vida, que por la muerte misma. Así, se concluye que los contratos comprendidos en la rama vida y los planes de retiro guardan entre sí diferencias que alejan toda posibilidad de asimilarlos.\n\nQue, en este caso, cabe atender que la Ley Nº 12.988 T.O. 1953 prohíbe asegurar en el extranjero a personas, bienes o cualquier interés asegurable de jurisdicción nacional.\n\nDe allí que, se interpreta, sólo si fuera posible la escisión de los componentes de la póliza y su caracterización como excluidos de la prohibición aludida, correspondería limitar la multa a la cobertura de seguros sobre la materia que veda la norma en trato, extremo éste que no parece plausible en el caso en tratamiento.\n\nQue la normativa referida reprime el acto de asegurar en el extranjero a personas, bienes o cualquier interés asegurable de jurisdicción nacional y, del expediente citado en el Visto, surgen constancias de la formalización de una relación contractual en tal sentido con las empresas ZURICH INTERNATIONAL LIFE LIMITED y PAN AMERICAN INTERNATIONAL INSURANCE CORPORATION con asiento, respectivamente, en la ISLA DE MAN (territorio del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE) y New Orleans (ESTADOS UNIDOS DE AMERICA).\n\nQue la División Jurídica del Departamento Legal Grandes Contribuyentes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, conforme con la documentación incorporada en el expediente citado en el Visto y lo expuesto precedentemente, concluye que se produjo la contratación prohibida por la disposición contenida en el Artículo 2º de la Ley Nº 12.988 T.O. 1953.\n\nQue, al respecto, dicha División aclara que la penalidad en cuestión pertenecería al ámbito de desenvolvimiento de la actividad de seguro, quedando configurada por incumplir con la normativa referida en el considerando anterior, en cuanto a que no es posible asegurar en el exterior cualquier tipo de interés local: personas domiciliadas en el país, riesgos sobre bienes ubicados en el mismo, actividades también realizadas en él, previendo severas sanciones para quienes incumplan sus disposiciones.\n\nQue la multa prevista en la Ley Nº 12.988 T.O. 1953 no constituye una sanción de carácter tributario. Así, en principio, el sistema de esa normativa no abona la tesis del rubrado, no resultando aplicable sin más el principio que en materia fiscal consagra el criterio de \"personalidad de la pena\" según los alcances fijados por la CORTE SUPREMA DE JUSTICIA DE LA NACION en el precedente \"Parafina del Plata S.A.\" (02/09/1968).\n\nQue, asimismo, considera que la sanción a imponer podría contemplar, en el tratamiento de su graduación, su mínima expresión pues si bien la opción efectuada por aquel, respecto de asegurar en el extranjero \"personas, bienes o cualquier interés asegurable de jurisdicción nacional\" se habría verificado en los hechos, la declaración de los montos involucrados en el impuesto a las ganancias y en el impuesto sobre los bienes personales a través de las declaraciones juradas correspondientes, denotarían una ausencia de voluntad de ocultación, sumado a la falta de antecedentes infraccionales del contribuyente en la materia que se trata.\n\nQue la Dirección Nacional de Impuestos, dependiente de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, concluyó que el caso bajo tratamiento no involucra cuestiones técnicas-tributarias que requieran su opinión, resultando en consecuencia una materia ajena a la competencia específica de esa área.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y lo previsto en el Artículo 2º de la Ley Nº 12.988 T.O. 1953.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 012988 1953 06 11 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Aplícase al señor D. Benjamín Guillermo HARRIAGUE (M.I. Nº 11.958.304) la sanción de multa prevista en el Artículo 2º de la  Ley Nº 12.988 T.O. 1953"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Gradúase la multa aplicada en el  Artículo 1º de la presente medida en UNA (1) vez el importe de las primas contratadas (DOLARES ESTADOUNIDENSES NUEVE MIL -U$S 9.000- y DOLARES ESTADOUNIDENSES ONCE MIL DOSCIENTOS DIEZ -U$S 11.210-) con las empresas ZURICH INTERNATIONAL LIFE LIMITED y PAN AMERICAN INTERNATIONAL INSURANCE CORPORATION con asiento, respectivamente, en la ISLA DE MAN (territorio del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE) y New Orleans (ESTADOS UNIDOS DE AMERICA)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 010307 1953 06 11 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Intímase el ingreso de dicho monto, conforme al inciso a) del Artículo 17 del Decreto Nº 10.307 de fecha 11 de junio de 1953, dentro del plazo de CINCO (5) días hábiles de notificado el presente decreto, a la orden de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en institución bancaria autorizada, bajo apercibimiento de que, de no efectuarse el ingreso en el término indicado, se procederá a su cobro por vía ejecutiva."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Hácese saber que dicho ingreso deberá ser comunicado de inmediato a esta instancia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 010307 1953 06 11 0017 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese que el presente acto agota la vía administrativa, contando la sumariada con un plazo de OCHO (8) días hábiles para apelar judicialmente la medida, al solo efecto devolutivo, conforme al inciso b) del Artículo 17 del  Decreto Nº 10.307/53"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100000726"
    }
  }
}