{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-990-2003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991771025,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2099-nacional-decreto-reglamentario-ley-20852-sobre-licitaciones-internacionales-para-industria-nacional-dn19763002099-1976-09-17"
      }
    },
    "content": {
      "mecanografico": 19763002099,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2099,
      "timestamp": "2014-07-17T22:48:42",
      "timestamp-m": "2014-07-17T22:48:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-09-17",
      "standard-normativo": "DEC C 002099 1976 09 17",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 20.852 SOBRE LICITACIONES INTERNACIONALES PARA LA INDUSTRIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 09 23"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000874 1978 04 28 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.099/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUMENTA UN PROCEDIMIENTO PARA REGLAMENTAR EL INGRESO AL PAIS DE LOS BIENES QUE SE IMPORTAN COMO CONSECUENCIA DE LAS LICITACIONES INTERNACIONALES PREVISTAS DENTRO DEL REGIMEN DE LA LEY 20.852.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020852 1974 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION    DEROGA    ART.  8  DEL  PRESENTE  DECRETO  ESTA DEROGACION RIGE A PARTIR DEL 29-4-78."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública internacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/licitación pública internacional"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "concurso internacional",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tipificación de mercaderías"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/tipificación de mercaderías"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Desarrollo Industrial"
            },
            "preferido": {
              "termino": "Secretaría de Estado de Desarrollo Industrial"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Derecho Tributario",
            "beneficios tributarios",
            "préstamo bancario internacional (préstamo internacional)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "concurso internacional (licitación pública internacional)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "contrataciones del Estado (contratos administrativos)",
            "comercio internacional (comercio exterior)",
            "exención de pago del impuesto (exenciones impositivas)",
            "Derecho comercial",
            "selección del cocontratante",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "licitación (licitación pública)",
            "licitación pública internacional",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "préstamo internacional",
            "lealtad comercial",
            "Economía y finanzas",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "tipificación de mercaderías",
            "derecho financiero (Economía y finanzas)",
            "exenciones de tasas (exenciones impositivas)",
            "derecho económico financiero (Economía y finanzas)",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "sistema financiero",
            "licitación pública",
            "Secretaría de Estado de Desarrollo Industrial",
            "acto administrativo",
            "exenciones tributarias (exenciones impositivas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "importaciones",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020852 1974 09 30 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 20.852 y lo propuesto por el MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020852 1974 09 30 0001 000 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020852 1974 09 30 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 001052 1958 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  N.  20.852 prescribe diversos beneficios para la industria nacional que intervenga  en  licitaciones internacionales con  financiación  del  BANCO  INTERAMERICANO    DE   DESARROLLO  o convocadas por entes binacionales o multinacionales, de  los que el país    forma  parte,  para  la  ejecución  de  obras  de  carácter internacional.\n\nQue resulta  conveniente  que la industria nacional y, en especial, las empresas oferentes de bienes  necesarios  a  aquellos  efectos, participen en el equipamiento previsto.\n\nQue,  para  permitir la participación de las empresas oferentes  de bienes  producidos  en  el  país,  la  mencionada  Ley  les  otorga franquicias  equivalentes  a las que benefician a las exportaciones de productos manufacturados.\n\nQue resulta indispensable asegurar  a las empresas locales la plena vigencia  de las relaciones contractuales  conforme  a  las  cuales hayan formulado sus ofertas.\n\nQue a los efectos  de  aplicar  debidamente  la  Ley  N.  20.852  y cumplir  con los contratos internacionales de préstamo celebrados o que se celebren  con  el BANCO INTERAMERICANO DE DESARROLLO resulta necesario instrumentar  un procedimiento tendiente a reglamentar el ingreso al país de los bienes  que se importan como consecuencia de las licitaciones internacionales  a que se llame dentro del régimen legal precitado.\n\nQue el procedimiento de licitaciones  pactado para los contratos de préstamo que se celebran con el BANCO INTERAMERICANO DE DESARROLLO, prescribe, para la comparación  de  las ofertas locales y extranjeras, que el precio propuesto de los artículos  de  origen nacional sea el precio de entrega en el sitio del proyecto una  vez deducidos  los  derechos  de  importación  pagados  sobre  materias primas  principales  o  componentes  manufacturados,  así  como los impuestos  nacionales  sobre ventas, al consumo y al valor agregado que estén incorporados al costo de esos artículos.\n\nQue,  consecuentemente, los  bienes  objeto  de  las  licitaciones, cualquiera  fuera  su  origen, deben ingresar libres de derechos de importación,  depósitos  previos    y  de  toda  otra  contribución especial  que  recaiga  sobre ellos, con  excepción  de  las  tasas aduaneras y del fondo establecido  por  el Decreto-Ley N. 1.052/58.\n\nQue en el supuesto de que los adjudicatarios  fueren proveedores de bienes producidos en el país debe intervenir la  Comisión Honoraria del Decreto-Ley N. 5.340/63, de conformidad a lo establecido  en el inciso d) del artículo 2 de la Ley N. 20.852.\n\nQue  dicho  mecanismo  no puede exigirse, por su naturaleza, en las licitaciones internacionales celebradas dentro de las prescripciones de la Ley  N.  20.852,  para  el  caso  de  que  los adjudicatarios  no  fueren  proveedores  de bienes producidos en el país, habida cuenta que los proveedores locales  serán beneficiados en  la  comparación  de  ofertas  con un margen de preferencia  del quince por ciento sobre el valor de las cotizaciones de procedencia extranjera.\n\nQue es conveniente asegurar la mayor  celeridad  en la ejecución de los proyectos financiados con recursos provenientes  de las fuentes mencionadas  en  el  artículo  1 de la Ley N. 20.852, esclareciendo las situaciones en vías de cumplimiento,  para los préstamos que ya han sido concedidos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- La determinación de las licitaciones internacionales  comprendidas  en el régimen de la Ley N. 20.852, a que llamen las entidades encuadradas  en  el artículo 1 del Decreto Ley N. 5340/63 y las entidades binacionales  o  multinacionales  de las  que  el  país  forme  parte,  será  efectuada,  en  cada  caso particular,  por  el  Poder  Ejecutivo  Nacional, a propuesta de la Secretaría de Estado de Desarrollo Industrial,  quien  actuará como Autoridad de Aplicación del presente Decreto.\n\nA los fines de este Decreto se considerará licitación internacional  a  aquella  que  habiéndose  difundido  tanto en  el ámbito  nacional  como  en  el  extranjero, admite cotizaciones  de empresas radicadas en el país y en el exterior."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  En  los  actos  administrativos aprobatorios de proyectos  de  entidades  estatales o privadas  que  contemplen  el financiamiento otorgado por  el  BANCO INTERAMERICANO DE DESARROLLO y que se dicten con posterioridad  al  presente,  se establecerá la inclusión  del  proyecto  en  el régimen de la Ley N. 20.852  y  el alcance de los beneficios a concederse  a  los  oferentes de bienes producidos en el país. Las empresas oferentes de  estos  bienes que resulten  adjudicatarias  en  las  licitaciones correspondientes  a préstamos  otorgados  por  el  BANCO INTERAMERICANO  DE  DESARROLLO antes  de  la  fecha del presente Decreto,  gozarán  de  todos  los beneficios establecidos  en  el  artículo  2  de  la Ley N. 20.852."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Se considerarán bienes sujetos a los beneficios del artículo 2 de la  Ley  N.  20.852  los  materiales,  elementos, equipos    y  maquinarias  de  fabricación  local,  sin  uso,  cuyo suministro fuera  adjudicado a la industria local como consecuencia de licitaciones internacionales  comprendidas en la determinación a que alude el artículo 1 del presente  Decreto  y/o  de  lo  que  se establezca  en  cada  acto  administrativo  a  que  se  refiere  el artículo 2 de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Los beneficios a que alude el artículo 2 de la Ley N. 20.852  se  aplicarán  tanto sobre los montos básicos como sobre los eventuales reajustes a  los  precios  fijados  originariamente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La deducción a considerar en el balance impositivo del  Impuesto  a  las  Ganancias por las empresas adjudicatarias de las  licitaciones  mencionadas  en  el  presente  Decreto  y  demás beneficiarias consignadas  en la oferta, de acuerdo a lo prescripto en el artículo 9, se determinará  aplicando  sobre  el  precio neto facturado  a  la  licitante  el porcentaje que corresponda en  cada caso de conformidad a lo establecido  en  el inciso b) del artículo 2 de la Ley N. 20.852."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- La exención del Impuesto al Valor Agregado alcanza a los  bienes  y  servicios  de  origen nacional o a los importados introducidos al país por las adjudicatarias  y  demás beneficiarias consignadas en la oferta, conforme lo prescripto  en  el artículo 9 de  este  Decreto.  Los  adjudicatarios  podrán computar contra  el impuesto que en definitiva adeudaren por sus  operaciones gravadas, el impuesto que les hubiera sido facturado por  bienes, servicios y locaciones,  que  destinaren  efectivamente  al  cumplimiento   del contrato  resultante de la licitación, en la medida en que el mismo no hubiera sido utilizado ya por el responsable. Si la compensación  a  que se alude precedentemente no pudiera realizarse o sólo se efectuara  parcialmente,  el saldo de crédito de impuesto resultante les será acreditado contra  otros  impuestos  a cargo de la Dirección General Impositiva."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- La SECRETARIA DE ESTADO DE DESARROLLO INDUSTRIAL recibirá  la documentación  correspondiente  a  las  adjudicaciones realizadas  en  cada una de las licitaciones que se efectúen dentro del régimen de la  Ley  N.  20.852,  a los siguientes efectos:\n\na)  Cuando  los  adjudicatarios  fueren  proveedores    de   bienes producidos en el país se emitirán los certificados necesarios  para que  pueda  gestionarse  la  percepción  de  los  beneficios que se otorgan  en base a lo dispuesto en el artículo 2 de  este  Decreto.\n\nb) Cuando  los  adjudicatarios  fueren proveedores del exterior, la SECRETARIA  DE  ESTADO  DE  DESARROLLO    INDUSTRIAL    emitirá  la documentación  necesaria  para  proceder a la importación libre  de derechos  de  importación,  depósitos    previos  y  de  toda  otra contribución especial que recaiga sobre la  importación y fletes de los  bienes  objeto  de  la  adjudicación,  exceptuando  las  tasas aduaneras  y el fondo establecido por el Decreto-Ley  N.  1.052/58."
        },
        {
          "numero-articulo": 8,
          "texto": "*#NDR DEROGADO POR DEC. 874/78 ART. 1."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Los  beneficios  otorgados por el inciso a) del artículo 2 de la Ley N. 20.852 serán percibidos  por  las  empresas que resulten adjudicatarias directas, asociadas sub-contratistas  o proveedoras.  Con tal objeto, la adjudicataria directa hará constar claramente en su  oferta  quienes serán los beneficiarios, el monto sobre el cual se aplicarán los beneficios y su eventual participación  en  la  determinación  de  los  reajustes;  en  caso contrario, dichos beneficios  sólo  podrán  ser  percibidos  por el adjudicatario directo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  La SECRETARIA DE ESTADO DE COMERCIO EXTERIOR Y NEGOCIACIONES  ECONOMICAS    INTERNACIONALES    del  MINISTERIO  DE ECONOMIA,  autorizará  la  tipificación  de  los productos  de  las empresas beneficiarias en la misma forma que si  éstos  fuesen para exportación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 005344 1964 00 00 0011 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 005344 1964 00 00 0012 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000911 1970 00 00 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000911 1970 00 00 0005 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Lo dispuesto en el inciso d) del artículo 2 de la Ley  N.  20.852,  será  de  aplicación  para  las  materias primas, insumos  y  partes,  que  no  se  produzcan  en  el  país,  que  se incorporen  a  los  bienes  a  proveer por los fabricantes locales, para  lo  cual  se  seguirá  el  siguiente    procedimiento:\n\na)  Si  el  licitante  fuera un ente estatal, éste extenderá dentro del término de QUINCE (15)  días de solicitado por el adjudicatario directo el correspondiente certificado de necesidad de importación. Dicho certificado será presentado por el adjudicatario directo ante la  Comisión  Asesora  Honoraria Decreto Ley N. 5.340/63, con la documentación necesaria a los  fines  de su conformación.\n\nb) En el supuesto de que el licitante no fuera un ente estatal,  el certificado  de  necesidad de importación será otorgado en el mismo plazo,  por  la  Secretaría    de  Estado  que  tuviera  adjudicada competencia  respecto  a la realización  de  la  obra  y/o  por  la SECRETARIA DE ESTADO DE DESARROLLO INDUSTRIAL.\n\nDicho certificado será conformado  por  el  órgano competente de la SECRETARIA  DE ESTADO DE DESARROLLO INDUSTRIAL  a  cuyo  efecto  el adjudicatario directo deberá acompañar la documentación correspondiente.\n\nc) La autorización  con  exención de gravámenes y recargos diversos a la importación, será otorgada  conforme  a  lo  dispuesto  en los artículos  11  y  12  del  Decreto N. 5.344/64, modificados por los artículos 4 y 5 del Decreto N. 911/70."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Con intervención del MINISTERIO DE ECONOMIA, por intermedio   del  Banco  Central  de  la  República  Argentina,  se reglamentará  la  extensión para los supuestos contemplados en este Decreto, de los beneficios  de  los  regímenes de pre-financiación, post-financiación   y/o  financiación  para    las    exportaciones actualmente vigentes  o de los que en el futuro dispusiera el Banco Central  de la República  Argentina,  siendo  competencia  de  éste último dictar  el  procedimiento  reglamentario  para  concretar el otorgamiento de dichos beneficios."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Las  cláusulas  insertas en los pliegos de las licitaciones y los beneficios otorgados  por  aplicación  de la Ley N.  20.852  no  podrán  ser  alteradas  al celebrarse los contratos respectivos  y  su  régimen  no será alcanzado  por  nuevas  normas legales o disposiciones reglamentarias  durante  todo el período de cumplimiento del contrato o realización del proyecto."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- El MINISTERIO DE ECONOMIA fijará los procedimientos  a  seguir por los interesados para la percepción de los beneficios que se otorgan por este Decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- En los casos de licitaciones internacionales en las que el licitante  pertenezca  a  una  provincia  o  corporación interprovincial,  siempre  que  los  gobiernos respectivos hubieran efectuado la adhesión prevista en el artículo  7  de  la  Ley N. 20 852,  la SECRETARIA DE ESTADO DE DESARROLLO INDUSTRIAL establecerá, de acuerdo  con el licitante, el procedimiento de percepción de los beneficios  que  se  otorgaran,  dentro  de  los  lineamientos  del presente Decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Comuníquese,  publíquese,  dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19763002099"
    }
  }
}