{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-876-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990753739,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1678-nacional-estructura-organica-comite-federal-radiodifusion-dn20022001678-2002-09-09"
      }
    },
    "content": {
      "mecanografico": 20022001678,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1678,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-09-09",
      "standard-normativo": "DEC C 001678 2002 09 09",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL COMITE FEDERAL DE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 09 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 7",
          "id": "DEROGA A0",
          "ref": "DEC C 001121 2000 11 29 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1678/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-09-10",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL COMITE FEDERAL DE RADIODIFUSION, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMA",
            "000IIB ANEXO II. OBJETIVOS, REPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC ANEXO III. PLANTA",
            "000IVD ANEXO IV. TITULARES DE UNIDADES ORGANIZATIVAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité Federal de Radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "administración centralizada",
            "Comisión Federal de Radiodifusión (COMFER)",
            "Administración Pública Nacional",
            "organismos administrativos (organismos del Estado)",
            "organismos del Estado",
            "radio (radiodifusión)",
            "comité nacional de radiodifusión (COMFER)",
            "reparticiones nacionales (organismos del Estado)",
            "Comunicaciones",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "medios de difusión (Comunicaciones)",
            "COMFER",
            "radiodifusión",
            "Administración Pública",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "estructura orgánica",
            "medios de comunicación (Comunicaciones)",
            "Comité Federal de Radiodifusión (COMFER)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025565 2002 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 25.565, las disposiciones de los Decretos Nros. 355 y 357, ambos del 21 de febrero de 2002, y sus modificatorios y la propuesta de estructura organizativa del COMITE FEDERAL DE RADIODIFUSION (COMFER), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025565 2002 03 06 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025565 2002 03 06 0058 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto para la Administración Nacional para el ejercicio 2002.\n\nQue por el Decreto N. 355/02 y sus modificatorios se procedió a modificar la Ley de Ministerios (t.o. 1992).\n\nQue por el Decreto N. 357/02 y sus modificatorios se aprobó el organigrama de aplicación de la Administración Nacional Centralizada hasta el nivel de Subsecretaría, estableciéndose sus competencias.\n\nQue por el artículo 19 del Decreto N. 357/02 se establece la obligación de las distintas jurisdicciones ministeriales, y de la PRESIDENCIA DE LA NACION y de los organismos descentralizados que de ella dependan, de presentar una propuesta de estructura organizativa de primer nivel operativo y subsiguientes.\n\nQue el COMITE FEDERAL DE RADIODIFUSION ha dado cumplimiento a la reducción exigida por la normativa citada Que con el fin de asegurar la operatividad del Organismo, se requiere proceder a la inmediata cobertura de los cargos correspondientes al primer nivel operativo, exceptuándolos a tal efecto de lo establecido en los Títulos III, Capítulo III y artículo 71, primer párrafo, primera parte del Anexo I del Decreto N. 993/91 (t.o. 1995).\n\nQue las personas cuyas designaciones se proponen reúnen las condiciones de idoneidad acordes con las tareas asignadas a cada unidad, cumplimentando los requisitos del Título II Capítulo I del Anexo I del Decreto N 993/91 (t.o. 1995), y de la Circular SLy T N 04/02.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la presente se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, de los artículos 19 y 58 de la Ley N 25.565 y de lo dispuesto por el Decreto N 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 -  Apruébase la estructura organizativa del primer nivel operativo del COMITE FEDERAL DE RADIODIFUSION, organismo descentralizado, dependiente de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, de acuerdo con el Organigrama, Objetivos, Responsabilidad Primaria y Acciones, Planta Permanente, Planta Temporaria y Dotación Global que como Anexos I, II, IIIa, IIIb y IIIc forman parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Desígnase, con carácter transitorio, en el ámbito del COMITE FEDERAL DE RADIODIFUSION, a los titulares de las unidades organizativas obrantes en el Anexo IV."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025565 2002 03 06 0019 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Las designaciones de los cargos aludidos se disponen con carácter de excepción a la prohibición contenida en el artículo 19 de la Ley N. 25.565, a lo establecido en el Título III, Capítulo III, y artículo 71, primer párrafo, primera parte, del Anexo I al Decreto N. 993/91 (T.O. 1995)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  -  Los cargos involucrados en la presente medida deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - Decreto N. 993/91 (T.O. 1995) - en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la presente designación transitoria."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas presupuestarias asignadas para tal fin al COMITE FEDERAL DE RADIODIFUSION, entidad 102."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  El COMITE FEDERAL DE RADIODIFUSION deberá presentar la propuesta de estructura organizativa de las aperturas inferiores a las que se aprueban en el presente Decreto dentro del plazo de 30 días. Hasta tanto se aprueben quedarán vigentes las unidades existentes con asignación de los respectivos cargos con Función Ejecutiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001121 2000 11 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - Derógase el Decreto N. 1121 del 29 de noviembre de 2000."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "Organigrama"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "COMITE FEDERAL DE RADIODIFUSION",
              "texto": "OBJETIVOS:\n\n1. Promover el desarrollo del Sistema Federal de Radiodifusión, combinando a tal fin el interés privado de la explotación, con el interés público del servicio que debe ser asegurado a toda la población en general, preservando por sobre todo la soberanía nacional.\n\n2. Intervenir en la adjudicación de licencias para la instalación de servicios de radiodifusión en el marco de la Ley Nacional de Radiodifusión.\n\n3. Elaborar el Plan Nacional de Radiodifusión, en concordancia con los organismos técnicos.\n\n4. Supervisar la programación y el contenido de las emisiones llevadas a cabo por los radiodifusores y sancionar a los que se aparten del régimen legal vigente.\n\n5. Determinar el marco regulatorio de la actividad y verificar el cumplimiento del mismo por parte de los licenciatarios.\n\n6. Administrar los fondos provenientes de la recaudación del Gravamen a la Radiodifusión, multas y accesorios creados por la Ley Nacional de Radiodifusión.\n\n7. Proveer a la formación cultural del personal especializado que se desempeñe en los servicios de radiodifusión, en complementación con el Sistema Educativo Nacional y proceder al registro y habilitación respectiva para su actuación profesional.\n\n8. Ejercer la administración del personal determinando la instrucción de los pertinentes sumarios."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nPromover el desarrollo adecuado de un sistema de control interno que garantice el cumplimiento con eficacia, eficiencia y economía de gestión, de los objetivos asignados al COMITE FEDERAL DE RADIODIFUSION.\n\nACCIONES:\n\n1. Establecer la planificación y elaborar el Plan Anual de Auditoría Interna, conforme a las normas generales impartidas por la SINDICATURA GENERAL DE LA NACION y la AUDITORIA GENERAL DE LA NACION.\n\n2. Evaluar y asesorar en el cumplimiento de planes y metas, recomendando la corrección de los mismos cuando se produzcan desvíos.\n\n3. Evaluar el desarrollo de los procesos, recomendando la actualización y/o adecuación de los circuitos en uso.\n\n4. Controlar el cumplimiento de las normas contables y la ejecución presupuestaria.\n\n5. Producir informes periódicos sobre las auditorías practicadas y comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION, los desvíos detectados, con las recomendaciones y observaciones formuladas.\n\n6. Efectuar el seguimiento de los expedientes auditados a fin de aconsejar las modificaciones pertinentes en la tramitación de las actuaciones administrativas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000310 1998 03 20 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE PLANEAMIENTO Y DESARROLLO",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nEntender en el planeamiento, programación, adjudicación y desarrollo de los servicios de radiodifusión sonora, de televisión y complementarios.\n\nACCIONES:\n\n1. Coordinar con los organismos técnicos, la elaboración del Plan Nacional de Radiodifusión y definir la localización de las emisoras a instalar.\n\n2. Proponer las políticas aplicables para el desarrollo de los servicios radiofónicos.\n\n3. Elaborar los pliegos de bases y condiciones generales y particulares que regirán los llamados a concursos públicos y los procedimientos de asignaciones a demanda con la colaboración de las Direcciones Generales de Administración, Finanzas y Recursos Humanos y de Asuntos Legales y Normativa.\n\n4. Asistir en la elaboración de la normativa del proceso de adjudicación de los servicios de radiodifusión, a la Dirección General de Asuntos Legales y Normativa.\n\n5. Substanciar los trámites tendientes a adjudicar y prorrogar las licencias de los servicios de radiodifusión.\n\n6. Tramitar la inspección final de toda nueva instalación de servicio de radiodifusión, ante el ente pertinente.\n\n7. Coordinar y ejecutar los procesos para la normalización de los servicios de radiodifusión sonora de modulación de frecuencia.\n\n8. Administrar los registros creados por los Decretos Nros. 1357/89 y 310/98 y demás normas complementarias.\n\n9. Controlar el registro único de licencias de radiodifusión.\n\n10. Habilitar y registrar las agencias de publicidad y organizaciones productoras de programas que contraten publicidad o programas con los administrados.\n\n11. Contribuir en cooperación con los organismos específicos, a la adecuada administración del espectro radioeléctrico asignado a la República Argentina por los convenios internacionales.\n\n12. Promover el desarrollo de proyectos de complementación con entidades que en otros Países cumplan una función similar a la del Comité Federal."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION NACIONAL DE SUPERVISION Y EVALUACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar la planificación del control de los contenidos de las transmisiones y ejecutar la inspección integral de los servicios de radiodifusión.\n\nACCIONES:\n\n1. Realizar inspecciones periódicas a los titulares de los Servicios de Radiodifusión.\n\n2. Atender los reclamos y denuncias de los usuarios en lo relacionado a los distintos tipos de Servicios de Radiodifusión.\n\n3. Diligenciar lo relacionado con la expedición de mensajes de interés general.\n\n4. Efectuar el control de emisiones en los servicios de radiodifusión de todo el país."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS LEGALES Y NORMATIVA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsumir la representación y patrocinio del Estado Nacional en los juicios correspondientes a la jurisdicción. Asesorar y dictaminar en todos los asuntos de carácter jurídico de competencia del organismo.\n\nACCIONES:\n\n1. Disponer la representación y el patrocinio en todas las causas judiciales en que el COMITE FEDERAL DE RADIODIFUSION, sea parte.\n\n2. Asesorar y elaborar, los proyectos de leyes, decretos, resoluciones, convenios y demás instrumentos que se sometan a consideración del Directorio.\n\n3. Emitir dictámenes, corroborar y tramitar los recursos, reclamos y denuncias interpuestas contra actos administrativos, sustanciados por cada área específica.\n\n4. Asesorar, en los aspectos jurídicos y legales, en toda negociación nacional e internacional.\n\n5. Entender en los trámites para aprobar y controlar, según sea el caso, las transferencias de acciones o cuotas, modificaciones de estatutos, de contratos y de capital social, así como en los pedidos de adjudicación de licencias de servicios complementarios de radiodifusión, sus extensiones y ampliaciones.\n\n6. Dirigir los procedimientos de ejecución fiscal de deudas.\n\n7. Informar al Directorio respecto del contenido y alcance toda nueva norma jurídica que se dicte relacionada con los objetivos del organismo.\n\n8. Intervenir con dictamen previo al dictado de todo acto administrativo emanado por la autoridad superior del COMITE FEDERAL DE RADIODIFUSION.\n\n9. Entender y resolver en la instrucción de sumarios originados en infracciones a la Ley Nacional de Radiodifusión."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION, FINANZAS Y RECURSOS HUMANOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nEntender en la planificación, programación, dirección y control del servicio administrativo - financiero, en los recursos humanos, en el mantenimiento y el suministro de materiales.\n\nACCIONES:\n\n1. Administrar la recaudación y los valores provenientes de la percepción del gravamen, multas, intereses y actualizaciones que resulten de la aplicación de la Ley Nacional de Radiodifusión, y cualquier otro ingreso permanente o eventual.\n\n2. Intervenir en la aprobación de las exenciones otorgadas de acuerdo con la legislación vigente.\n\n3. Contestar los recursos interpuestos por terceros en la materia de su especialidad.\n\n4. Controlar la rendición de las exenciones otorgadas.\n\n5. Controlar el cumplimiento de los convenios judiciales, acuerdos o pago de moratorias suscriptos con los licenciatarios.\n\n6. Evaluar las condiciones patrimoniales de los oferentes o aspirantes a licencia de radiodifusión.\n\n7. Elaborar el anteproyecto anual de presupuesto del COMITE FEDERAL DE RADIODIFUSION.\n\n8. Dirigir la administración y el control de los recursos humanos del organismo.\n\n9. Planificar e implementar la capacitación y evaluación permanente de los agentes del organismo.\n\n10. Organizar, supervisar y coordinar las licitaciones y contrataciones, de bienes y/o servicios.\n\n11. Controlar la ejecución presupuestaria.\n\n12. Dirigir los movimientos de las actuaciones del organismo, determinando los procedimientos a implementar.\n\n13. Mantener actualizado los registros de resoluciones, disposiciones y toda la documentación que deba ser protocolizada.\n\n14. Dirigir y controlar la gestión, seguridad y mantenimiento de los bienes muebles e inmuebles del organismo, y efectuar su registro patrimonial.\n\n15. Dirigir los servicios de informática de apoyo para todo el organismo.\n\n16. Desarrollar y mantener la Intranet del organismo."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "INSTITUTO SUPERIOR DE ENSEÑANZA RADIOFONICA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nPlanificar y dirigir la formación técnica y profesional del alumnado tendiente a su capacitación para desempeñarse en los servicios de radiodifusión.\n\nACCIONES:\n\n1. Elaborar el Plan de Estudios y el diseño curricular de las carreras que se dicten en el Instituto.\n\n2. Intervenir en la planificación pedagógica tendiente al cumplimiento de los objetivos fijados en el Plan de Estudios.\n\n3. Elaborar planes tendientes a la capacitación del personal que se desempeña en los medios de radiodifusión.\n\n4. Organizar y evaluar los exámenes de ingreso al Instituto y a sus adscriptos.\n\n5. Programar y calificar los exámenes de habilitación de profesionales actuantes en los servicios de radiodifusión.\n\n6. Otorgar y registrar las habilitaciones y credenciales correspondientes.\n\n7. Ejercer la supervisión pedagógica de los establecimientos educacionales adscriptos autorizados por el organismo.\n\n8. Promover la celebración de acuerdos, convenios, intercambios y el otorgamiento de becas con instituciones educativas del país y del exterior, tendientes a la expansión geográfica del dictado de las carreras de radiodifusión."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DEPARTAMENTO SUMARIOS",
              "texto": "ACCIONES:\n\n1- Instruir los sumarios ordenados por el Directorio, relacionados con el personal del Comité Federal de Radiodifusión.\n\n2- Sustanciar los recursos administrativos del personal que se desempeña en el organismo.\n\n3- Entender en la elaboración de los proyectos de resolución relacionados con la situación administrativa del personal del Comité.\n\n4- Asesorar, estudiar y producir informes a requerimiento del Directorio respecto de temas especiales."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA",
          "texto": "Anexo IIIa  Anexo IIIb  Anexo IIIc"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. TITULARES DE UNIDADES ORGANIZATIVAS",
          "texto": "- Director de la Dirección Nacional de Planeamiento y Desarrollo;\n\nNivel A, Grado 0; Función Ejecutiva I a Ing. PATRIGNANI, Rubén Luis (D.N.I. N. 7.719.031).\n\n- Director de la Dirección Nacional de Supervisión y Evaluación;\n\nNivel A, Grado 0; Función Ejecutiva I a Lic. RAZETTO, Norberto Enrique (D.N.I. N. 8.572.285).\n\n- Director de la Dirección General de Administración, Finanzas y RRHH; Nivel A, Grado 0; Función Ejecutiva I a Cdor. TARSETTI, Rosendo Luis (D.N.I. N. 21.858.135)."
        }
      ],
      "id-infojus": "DN20022001678"
    }
  }
}