{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-282-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990864147,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1282-nacional-homologacion-acta-acuerdo-anexos-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-dn20110001282-2011-08-23"
      }
    },
    "content": {
      "mecanografico": 20110001282,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1282,
      "timestamp-m": "2011-08-31T16:23:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-23",
      "standard-normativo": "DEC C 001282 2011 08 23",
      "titulo-norma": "HOMOLOGACION DE ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.282/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-08-31",
      "fecha-mod": "2011-08-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "hechos y actos jurídicos",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000836 2011 06 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.457.010/11 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o.\n\n2005) y sus modificatorias, la Ley Nº 18.753, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.198, la Ley Nº 26.337, la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, el  Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 31 de mayo de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologada por el  Decreto Nº 836 del 21 de junio de 2011, el Acta Acuerdo del 23 de junio de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000836 2011 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06. Que, las partes, en el marco previsto por el artículo 6º de la   Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias y conforme lo acordado por Acta de fecha 31 de mayo de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologada por el  Decreto Nº 836/11, concertaron un acuerdo de nivel sectorial relativo al régimen retributivo del personal del INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL; de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE; de la AUTORIDAD REGULATORIA NUCLEAR; de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO; de la COMISION NACIONAL DE COMERCIO EXTERIOR; de la DIRECCION GENERAL DE FABRICACIONES MILITARES; del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES; del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS; del ORGANO DE CONTROL DE CONCESIONES VIALES; del PERSONAL EMBARCADO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO; de la COMISION NACIONAL DE COMUNICACIONES; del PERSONAL DE INVESTIGACION Y DESARROLLO DE LAS FUERZAS ARMADAS (Decreto Nº 4381/73), del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS); del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE); del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET); de la COMISION NACIONAL DE VALORES; del ORGANISMO REGULADOR DE SEGURIDAD DE PRESAS; de EDUC.AR SOCIEDAD DEL ESTADO y de CASA DE MONEDA SOCIEDAD DEL ESTADO, sectoriales incluidas en el Anexo II al Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06 y cuyas Comisiones Negociadoras no han sido constituidas a la fecha de la concertación.\n\nQue en tal contexto por el Acta Acuerdo de fecha 23 de junio de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, se instrumentó el incremento en las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en los escalafones vigentes en los organismos antes referidos, con vigencia a partir del 1º de junio de 2011, del 1º de agosto de 2011 y del 1º de diciembre de 2011, que fuera concertado por el Acta Acuerdo de fecha 31 de mayo de 2011 de la referida Comisión Negociadora General homologada por el Decreto Nº 836/11.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por el    artículo 79, segundo párrafo, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue por el artículo 101 de la Ley Nº 26.337 de Presupuesto General de la Administración Nacional para el Ejercicio 2008 se incorporó a la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, el artículo 16 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007.\n\nQue en atención a las prescripciones del artículo 16 de la Ley Nº 26.198, tratándose de incrementos generados en acuerdo colectivo en el marco de la Ley Nº 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la Ley Nº 18.753, deben tenerse por cumplidas las disposiciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, con la suscripción del Acta de fecha 31 de mayo de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologada por el Decreto Nº 836/11, que dispone la vigencia del acuerdo concretado por el Acta de fecha 23 de junio de 2011 de la referida Comisión Negociadora General a partir del 1º de junio de 2011, del 1º de agosto de 2011 y del 1º de diciembre de 2011.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de los artículos 99, inciso 1, de la CONSTITUCION NACIONAL y 14 de la Ley Nº 24.185. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 23 de junio de 2011, que como Anexo forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000836 2011 06 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos retributivos acordados en el Acta Acuerdo homologada por el presente, será a partir del 1º de junio de 2011, del 1º de agosto de 2011 y del 1º de diciembre de 2011, en las condiciones establecidas por las partes intervinientes y de conformidad con lo determinado en el punto SEXTO del Acta Acuerdo suscripta por la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 31 de mayo de 2011 homologada por el    Decreto Nº 836 de fecha 21 de junio de 2011."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "En la ciudad de Buenos Aires, a los 23 días de junio de 2011, siendo las 17.30 hs. en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Negociadora para la Administración Pública Nacional, acompañado por el Lic. Eduardo BERMUDEZ, el Dr. Mauricio RIAFRECHA y la Lic. Cecilia TORTORA, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Evaluación del Presupuesto Nacional, el Lic. Norberto PEROTTI, en representación de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, su titular, el Lic. Daniel FIHMAN, y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el titular de la SUBSECRETARIA DE PRESUPUESTO, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic. Norberto PEROTTI, el Lic.\n\nSergio VAZQUEZ, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO; el Arq. Eduardo SAMPAYO, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la ASOCIACION TRABAJADORES DEL ESTADO (ATE), los Sres. Luis OPROMOLLA, Pablo TORRES y Jorge HERRERA y la Sra. Silvia BERGALIO asesorados por la Dra. Mariana AMARTINO y en representación de la UNION DEL PERSONAL CIVIL DE LA NACION (UPCN), los Sres. Juan Felipe CARRILLO, Hugo SPAIRANI, Carlos CAPURRO, Omar AUTON y Miguel PONZO y las Sras. Karina TRIVISONNO y Marta FARIAS.\n\n1º) Con el objeto de aplicar el acuerdo salarial establecido por medio del Acta de fecha 31 de mayo de 2011 homologada por    Decreto Nº 836/2011, en orden a la vigencia y el procedimiento dispuesto en la cláusula TERCERA de dicha Acta, se detallan las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en los escalafones vigentes en los organismos que se detallan en el punto 2º de la presente, en un 10% a partir del 1/6/2011, en un 10% a partir del 1/8/2011 y en un 4% a partir del 1/12/2011, porcentajes aplicables sobre las remuneraciones aprobadas vigentes al 31/5/2011.\n\n2º) Como consecuencia de lo dispuesto en el punto que antecede se fijan las remuneraciones, con el alcance que corresponde en cada caso para cada escalafón, según constan en 67 Anexos de acuerdo al siguiente detalle:\n\nInstituto Nacional de la Propiedad Industrial Anexos I, II y III Comisión Nacional de Regulación del Transporte Anexos IV, V y VI Autoridad Regulatoria Nuclear Anexos VII, VIII y IX Superintendencia de Riesgos del Trabajo Anexos X, XI y XII Comisión Nacional de Comercio Exterior Anexos XIII, XIV y XV Dirección General de Fabricaciones Militares Anexos XVI a XXI Organismo Nacional de Administración de Bienes Anexos XXII, XXIII y XXIV Organismo Regulador del Sistema Nacional de Aeropuertos Anexos XXV, XXVI y XXVII Organo de Control de Concesiones Viales Anexos XXVIII, XXIX y XXX Instituto Nacional de Investigación y Desarrollo Pesquero (Personal Embarcado).\n\nAnexos XXXI a XXXVI Comisión Nacional de Comunicaciones Anexos XXXVII, XXXVIII y XXXIX Personal de Investigación y Desarrollo de las Fuerzas Armadas (Decreto Nº 4381/73)  Anexos XL a XLV Ente Nacional Regulador del Gas Anexos XLVI, XLVII y XLVIII Ente Nacional Regulador de la Electricidad Anexos XLIX, L y LI Consejo Nacional de Investigaciones Científicas y Técnicas     Anexos LII a LVII Comisión Nacional de Valores Anexos LVIII, LIX y LX Organismo Nacional Regulador de Seguridad de Presas Anexos LXI, LXII y LXIII Educar S.E. Anexo LXIV Casa de Moneda S.E. Anexos LXV, LXVI y LXVII Cedida la palabra a la Unión Personal Civil de la Nación expresa la aceptación al detalle de incremento en las retribuciones detallados en los Anexos de la presente.\n\nCedida la palabra a la Asociación Trabajadores del Estado ésta MANIFIESTA que rechaza el aumento propuesto por el Estado Empleador, ratificando lo expresado por ATE en el acta complementaria del CCT 214/06, suscripta en fecha 31.05.11, por cuanto por un lado el mismo resulta insuficiente y exiguo en tanto se otorga en tres cuotas no acumulativas, y por otro lado, en atención a la modalidad de traslado de la pauta general sin mediar discusión alguna con esta representación respecto del porcentaje de incremento salarial necesario para el presente colectivo.\n\nAsimismo, solicitamos a la Autoridad de Aplicación y al Estado Empleador el tratamiento y la respuesta de los siguientes tópicos:\n\n1.- La apertura de todos los sectoriales que hasta la fecha no se encuentran negociados, y carecen de Convenio Colectivo propio, a fines de obtener una carrera propia que contemple las especificidades de dichos sectores, y atienda a las condiciones de trabajo de los mismos, así como la discusión de escalafones específicos que jerarquicen las tareas que se realizan en dichos organismos.\n\nEspecialmente solicitamos la apertura de los siguientes Sectoriales: - Organismos de Control (CNC, CNRT, ENRE, y ENARGAS), - Instituto Nacional de la Propiedad Industrial (INPI), - Comisión Nacional de Valores (CNV), - Comisión Nacional de Comercio Exterior (CNCE), - Superintendencia de Riesgos del Trabajo (SRT).\n\n2.- Solicitamos se efectivice el pase a planta permanente de todo el personal de los Organismos regidos por la Ley de Contrato de Trabajo, garantizándose y reconociéndose la estabilidad propia que dichos trabajadores poseen por ser trabajadores estatales (Cfr. Art. 14 bis CN).\n\n3.- Se regularice con carácter urgente la situación de los trabajadores contratados bajo el régimen de Ley de Contrato de Trabajo, que fueran vinculados por contratos a plazo fijo (Art. 93 LCT), los cuales, en su mayoría, han excedido el plazo de 5 años previsto por la norma.\n\nSeguidamente se le cede la palabra al ESTADO EMPLEADOR, quien MANIFIESTA: toma debida nota de los pedidos de la entidad sindical que hacen a las materias estrictas sujetas al marco negocial y dará oportuna respuesta. Asimismo se señala que con relación al detalle de los valores salariales puestos a consideración, objeto de la presente citación son la resultante estricta del Acta Acuerdo del 31 de mayo de 2011 homologada por Decreto Nº 836/2011 y conforme a lo acordado por su cláusula tercera, todo ello celebrado en el marco de los institutos de la   Ley 24.185.\n\nEn este estado la Autoridad de aplicación hace saber a las partes que de acuerdo lo manifestado precedentemente por todas ellas, habiendo fijado cada una su respectiva posición se toma conocimiento de lo solicitado. Sin perjuicio de ello la presente Acta será tramitada conforme a lo dispuesto por el art. 4º de la    Ley 24.185 y su decreto reglamentario Nº 447/93 así como la Resolución MTSS Nº 42/98, por lo que se tiene por aprobada.\n\nNo siendo para más se da por finalizado el acto siendo las 18.00 hs., firmando los presentes ante mí que certifico.\n\nAnexo  Anexo"
      },
      "id-infojus": "DN20110001282"
    }
  }
}