{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-530-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990019540,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1035-nacional-contrato-prestamo-suscripto-banco-internacional-reconstruccion-fomento-dn19950001035-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001035,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1035,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001035 1995 07 07",
      "titulo-norma": "CONTRATO DE PRESTAMO SUSCRIPTO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 08 01"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 5 (B.O. 98-02-27)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000213 1998 02 23 0001 000"
          },
          {
            "cr": "ART. 7 (B.O. 98-02-27)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000213 1998 02 23 0001 000"
          },
          {
            "cr": "ART. 6 (B.O. 98-02-27)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000213 1998 02 23 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.035/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONTRATO DE PRESTAMO A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, PARA LA FINANCIACION DEL SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAPITAL FEDERAL)  OBSERVACION: LA UNIDAD EJECUTORA NACIONAL DEL SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL, CREADA POR ART. 6 DEL PRESENTE, DEPENDERA DIRECTAMENTE DE LA SECRETARIA DE DESARROLLO SOCIAL DE LA PRESIDENCIA DE LA NACION, POR ART. 2 DEL DEC. 213/98 (B.O. 98-02-27)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación de inversiones"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/financiación de inversiones"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "municipio"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "crédito bancario (préstamo bancario)",
            "régimen municipal (Municipalidad)",
            "financiación de inversiones",
            "organismos especializados de las Naciones Unidas",
            "contratos bancarios",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "municipio (Municipalidad)",
            "entidades internacionales (organismos internacionales)",
            "operaciones bancarias",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Derecho administrativo",
            "Municipalidad",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "préstamo bancario",
            "Banco Internacional de Reconstrucción y Fomento",
            "operaciones financieras",
            "organismos internacionales",
            "Derecho bancario",
            "derecho internacional público",
            "operatoria bancaria (operaciones bancarias)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "texto": "el  Contrato  de Préstamo 3860-AR propuesto para ser suscripto entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  por  un  monto de DOLARES ESTADOUNIDENSES DOSCIENTOS DIEZ MILLONES (U$S 210.000.000),  o  su  equivalente  en otras monedas y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1995 07 06 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  referido Contrato el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  concurre  con  la  NACION ARGENTINA en la financiación  del  SEGUNDO  PROGRAMA  DE DESARROLLO  MUNICIPAL.\n\nQue  el  Programa  al  que  se  destinan los  recursos  tiene  por finalidad apoyar el proceso de descentralización de responsabilidades en la prestación  de  servicios públicos entre la Nación, las Provincias y las Municipalidades,  mejorando la calidad de vida de la población.\n\nQue a fin de lograr tales objetivos se propone  la  utilización de los recursos en la realización de obras, la adquisición  de equipos y  la contratación de consultores para ejecutar los componentes  de inversiones,  equipamiento  y  fortalecimiento institucional de las Municipalidades participantes y  funcionamiento  del  Programa.\n\nQue  la  realización  de las actividades previstas en el  Programa requiere la suscripción  de  convenios de Préstamo Subsidiarios con las Provincias que adhieran al mismo.\n\nQue las condiciones generales,  los  plazos  de  amortización, las tasas  de  interés  y  demás  cláusulas  contenidas en el  Contrato propuesto  para ser suscripto, son los usuales  que  se  pactan  en este tipo de  convenios  y  resulta  adecuado  a  los  propósitos y objetivos a los que está destinado este préstamo.\n\nQue  la ejecución del Programa requiere la creación de una  Unidad Ejecutora  Nacional  así  como  la  contratación  de  expertos y la adquisición  de bienes, circunstancia que está contenida  en  forma expresa en la  cláusula 3.06 del Contrato de Préstamo a suscribirse entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue la constitución  de  la mencionada Unidad es requisito para la vigencia del Préstamo, según  lo  expresa  la Cláusula 6.01 (e) del Contrato propuesto.\n\nQue  la  formalización de esta operación requiere  que  la  NACION ARGENTINA,   por  medio  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  suscriba  el  Contrato  de  Préstamo  para  el SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL.\n\nQue dicho Contrato  está  comprendido en el artículo 60 in fine de la Ley N.24.156.\n\nQue de acuerdo a lo dispuesto  por  el artículo 16 de la \"Ley N.11 672, Complementaria Permanente de Presupuesto  (T.O.  1995)\"  y  el artículo  99,  inciso  1,  de  la  Constitución  Nacional  el PODER EJECUTIVO  NACIONAL se halla facultado para aprobar operaciones  de esta naturaleza  y  someter  eventuales controversias a la decisión de Tribunales Arbitrales."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  el  Contrato  de Préstamo 3860-AR para el SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL,  a  suscribirse  entre la NACION  ARGENTINA  y  el  BANCO  INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO  por  un monto de DOLARES ESTADOUNIDENSES  DOSCIENTOS  DIEZ MILLONES (U$S 210.000.000),  o  su equivalente en otras monedas. El texto del Contrato, en su versión  original  en inglés, forma parte integrante  del  presente Decreto como ANEXO I;  la  traducción  al castellano del Contrato  como  ANEXO II y las Condiciones Generales aplicables a los Contratos de Préstamo  y  de  Garantía  del  BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, como ANEXO III. Toda  la documentación se acompaña debidamente autenticada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Facúltase  al  señor  Ministro de Economía y Obras y Servicios Públicos o al funcionario o  funcionarios  que  el  mismo designe  a  suscribir  en  nombre  y  representación  de  la NACION ARGENTINA,   el  Contrato  de  Préstamo  y  toda  la  documentación referente al  mismo,  conforme al modelo aprobado por el artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Facúltase  al  señor  Ministro de Economía y Obras y Servicios Públicos o al funcionario o  funcionarios  que  el  mismo designe  a  convenir  y suscribir modificaciones al Contrato que se aprueba por el artículo  1  de este Decreto, siempre que las mismas no  constituyan  cambios  sustanciales  al  objeto  y  destino  del Contrato, ni resulten en un  incremento  del  monto  del préstamo o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Facúltase al señor Secretario de Desarrollo Social de la PRESIDENCIA  DE  LA  NACION, o al funcionario o funcionarios que él mismo designe, a suscribir  Convenios  de  Préstamo Subsidiarios con  cada  una  de  las  Provincias  que  adhieran  al    Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "*Art.  5:  Se designa a la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION, como Organismo Ejecutor del SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL, asignándole al Titular de dicha Secretaría las funciones de Director Nacional de dicho Programa."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Autorízase al Subsecretario de Vivienda a crear en el ámbito  de  la  SUBSECRETARIA  DE  VIVIENDA  de  la  SECRETARIA  DE DESARROLLO SOCIAL  de  la  PRESIDENCIA  DE  LA  NACION,  la  UNIDAD EJECUTORA  NACIONAL  del  SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL, la que será responsable de su ejecución así como de la administración  de  los fondos  asignados  al  mismo.  Esta  Unidad estará  integrada  por    personal   contratado  según  las  normas convenidas con el BANCO INTERNACIONAL  DE RECONSTRUCCION Y FOMENTO, haciendo uso de los recursos previstos en  el  SEGUNDO  PROGRAMA DE DESARROLLO  MUNICIPAL.  A  tales  efectos,  otórgase  a  la  UNIDAD EJECUTORA  NACIONAL  suficiente  capacidad  legal  para  contratar."
        },
        {
          "numero-articulo": 7,
          "texto": "* Art.  7: Facúltase a la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION a celebrar por sí o a delegar su realización en la UNIDAD EJECUTORA NACIONAL del SEGUNDO PROGRAMA DE DESARROLLO MUNICIPAL, a que se refiere el artículo 6 del presente Decreto, contratos de locación de obra y de servicios con terceros, sin relación de dependencia, como así también a adquirir los bienes muebles  y  equipos  que fueren menester para la  ejecución  del Programa, quedando sujetos los contratos respectivos exclusivamente a las normas y procedimientos  contenidos en el Contrato que se aprueba por  el Artículo 1 de este Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950001035"
    }
  }
}