{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-906-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1714056010761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1609-nacional-subsidio-mitigacion-asimetrias-destinado-complementar-financiacion-agentes-sistema-nacional-seguro-salud-dn20120001609-2012-09-05"
      }
    },
    "content": {
      "mecanografico": 20120001609,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1609,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-09-05",
      "standard-normativo": "DEC C 001609 2012 09 05",
      "titulo-norma": "Subsidio de Mitigación de Asimetrías destinado a complementar la financiación de los Agentes del Sistema Nacional del Seguro de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 09 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.609/2012",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-04-25",
      "fecha-mod": "2024-04-25",
      "timestamp": "2024-04-25T11:23:59",
      "timestamp-alta": "2024-04-25T11:23:59",
      "timestamp-m": "2024-04-25T11:23:59",
      "generalidades": {
        "sintesis": "Se instituye el subsidio de Mitigación de Asimetrías destinado a complementar la financiación de los Agentes del Sistema Nacional del Seguro de Salud.",
        "observado-por": {
          "referencia-normativa": {
            "cr": "B.O. 15/06/2018. Se modifica la distribución automática del SUBSIDIO DE MITIGACIÓN DE ASIMETRÍAS (SUMA) según lo dispuesto en el art. 2 del decreto 554/2018.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000554 2018 06 14 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema nacional del seguro de salud"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Solidario de Redistribución"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud/Fondo Solidario de Redistribución"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "subsidio de mitigación de asimetrías"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud/subsidio de mitigación de asimetrías"
            },
            "sinonimos": {
              "termino": [
                "derecho previsional",
                "subsidio de mitigación de asimetrías para el régimen de trabajo especial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "subsidio de mitigación de asimetrías para el régimen de trabajo especial (subsidio de mitigación de asimetrías)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "derecho de los beneficios de la seguridad social",
            "sistema nacional del seguro de salud",
            "subsidio de mitigación de asimetrías",
            "seguro de salud",
            "Seguridad social",
            "Fondo Solidario de Redistribución",
            "Régimen Nacional de Obras Sociales",
            "obras sociales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 215429/12 del Registro de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado en el ámbito del MINISTERIO DE SALUD, las  Leyes N° 23.660 y N° 23.661, sus modificatorias, normas reglamentarias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023660 1988 12 29 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000010 2009 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023661 1988 12 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023661 1988 12 29 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001901 2006 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que las Leyes N° 23.660 y N° 23.661, sus modificatorias, normas reglamentarias y complementarias regulan el funcionamiento de los Agentes del Sistema Nacional del Seguro de Salud y su financiamiento.\n\nQue el artículo 16, incisos a) y b) de la Ley N° 23.660 y sus modificatorias establecen los aportes a cargo de los trabajadores que prestan servicios en relación de dependencia, equivalente al TRES POR CIENTO (3%) de su remuneración, y las contribuciones a cargo de los empleadores, equivalente al SEIS POR CIENTO (6%) de la remuneración de los trabajadores, para el sostenimiento de las acciones de los Agentes del Sistema Nacional del Seguro de Salud.\n\nQue la Ley mencionada, en su artículo 19 inciso a), establece que el NOVENTA POR CIENTO (90%) de la suma de las contribuciones de los empleadores y los aportes de los empleados y el OCHENTA Y CINCO POR CIENTO (85%) para el caso de las Obras Sociales del Personal de Dirección y de las Asociaciones Profesionales de Empresarios, son destinados para cubrir prestaciones de salud, dirigidos a la orden de la Obra Social correspondiente, siempre que las remuneraciones brutas mensuales sean de hasta PESOS UN MIL ($ 1.000) y que, cuando dicho monto sea superior, las proporciones destinadas a las Obras Sociales, de acuerdo al carácter descripto anteriormente, serán del OCHENTA Y CINCO POR CIENTO (85%) en el primer caso y del OCHENTA POR CIENTO (80%) en el segundo, disponiendo el inciso b) de dicho artículo que los porcentajes restantes se destinan al FONDO SOLIDARIO DE REDISTRIBUCION.\n\nQue mediante el Decreto N° 10/09, se elevó la remuneración bruta mensual prevista en el inciso a) del artículo 19 de la mencionada ley, a la suma de PESOS DOS MIL CUATROCIENTOS ($ 2.400).\n\nQue en el actual Sistema Nacional del Seguro de Salud, el CINCO POR CIENTO (5%) de las Obras Sociales concentra la atención del CINCUENTA Y CUATRO POR CIENTO (54%) de los afiliados, a la vez que las Obras Sociales que atienden al TREINTA POR CIENTO (30%), de los afiliados cuentan con el CINCUENTA POR CIENTO (50%) de los recursos del sistema, verificándose una marcada asimetría en la asignación de los recursos entre los distintos Agentes.\n\nQue el artículo 22 de la Ley N° 23.661 prevé la creación del FONDO SOLIDARIO DE REDISTRIBUCION y el artículo 24, inciso b), punto 3 de la misma establece que los recursos de dicho fondo serán destinados, entre otras aplicaciones enumeradas en el mencionado inciso, a apoyar financieramente a los Agentes del seguro, en calidad de préstamos, subvenciones y subsidios, de conformidad con las normas que la entonces ADMINISTRACION NACIONAL DEL SEGURO DE SALUD (ANSSAL) dictara al efecto.\n\nQue en oportunidad de su constitución, la SUPERINTENDENCIA DE SERVICIOS DE SALUD conservó los objetivos, competencias, funciones, facultades, derechos y obligaciones de la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD (ANSSAL).\n\nQue el artículo 2° de la Ley N° 23.661 establece que el Sistema Nacional del Seguro de Salud tiene, entre otros objetivos, el de garantizar a sus beneficiarios la obtención del mismo tipo y nivel de prestaciones de salud, eliminando toda forma de discriminación en base a un criterio de justicia distributiva.\n\nQue el artículo 3° de la Ley N° 23.661 establece entre otras cuestiones que las políticas en la materia deben estar orientadas a afianzar los lazos y mecanismos de solidaridad nacional, que dan fundamento al desarrollo de un seguro de salud.\n\nQue el Decreto 1901/06 regula la Distribución por Ajuste de Riesgo de los Recursos del Fondo con excepción de aquellos que se descuentan para los gastos operativos de la SUPERINTENDENCIA DE SERVICIOS DE SALUD y los que se asignan por presupuesto para los Programas Especiales.\n\nQue los actuales niveles de recaudación permiten avanzar en otros mecanismos de compensación complementarios, en busca de asignar de la mejor manera posible los recursos disponibles en el Sistema.\n\nQue en forma paralela, los mecanismos de asignación propuestos en el presente decreto, que se extienden en forma generalizada a todos los Agentes del Sistema Nacional del Seguro de Salud, junto a la asignación del subsidio en forma proporcional a la cantidad de afiliados a los que cada Agente efectivamente brinda prestaciones, con especial consideración de aquellos que tienen menos de CINCO MIL (5.000) afiliados y la liquidación automática del subsidio, evitarán la adopción de decisiones discrecionales para la distribución de los recursos y fortalecerán los principios de equidad, transparencia y solidaridad, pilares del mencionado Sistema Nacional.\n\nQue por todo lo expuesto y con el fin de garantizar la equidad, la transparencia y la solidaridad en la distribución de los recursos del Sistema Nacional del Seguro de Salud, resulta conveniente instituir el SUBSIDIO DE MITIGACION DE ASIMETRIAS (SUMA) destinado a complementar la financiación de los Agentes de dicho sistema, mediante la distribución automática de una parte del FONDO SOLIDARIO DE REDISTRIBUCION equivalente, aproximadamente, al CINCO POR CIENTO (5%) del total de la recaudación correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley N° 23.660.\n\nQue el SUBSIDIO DE MITIGACION DE ASIMETRIAS (SUMA) se integra con tres componentes: a) Un VEINTE POR CIENTO (20%) del total del CINCO POR CIENTO (5%) de la recaudación mensual correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley N° 23.660, se distribuirá en partes iguales a todos los Agentes con más de CINCO MIL (5.000) afiliados; b) Un OCHENTA POR CIENTO (80%) del total del CINCO POR CIENTO (5%) de la recaudación mensual correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley N° 23.660, se distribuirá en forma directamente proporcional al número de afiliados de cada Agente; y c) Los Agentes de menos de CINCO MIL (5.000) afiliados, cuyo ingreso mensual promedio por afiliado resulte inferior al ingreso mensual promedio por afiliado de todo el sistema, calculado luego de la aplicación de los componentes anteriores, recibirán, además del componente b), una compensación económica mensual que le permita alcanzar el ingreso promedio mensual por afiliado de todo el sistema. Este último componente se financiará con parte del saldo del FONDO SOLIDARIO DE REDISTRIBUCION.\n\nQue a fin de evitar desproporciones en la distribución del subsidio entre los distintos Agentes, resulta conveniente establecer un mínimo y un máximo en los fondos a distribuir de modo que el monto del subsidio que reciban los Agentes de más de CINCUENTA MIL (50.000) afiliados no podrá ser menor al UNO Y MEDIO POR CIENTO (1,5%) del total de su recaudación correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley N° 23.660, ni superior al OCHO Y MEDIO POR CIENTO (8,5%) de la misma.\n\nQue resulta conveniente facultar a la SUPERINTENDENCIA DE SERVICIOS DE SALUD a dictar las normas complementarias y aclaratorias necesarias para la aplicación del presente decreto y del Decreto N° 1901/06.\n\nQue han tomado la intervención de su competencia los servicios jurídicos del MINISTERIO DE SALUD y de la SUPERINTENDENCIA DE SERVICIOS DE SALUD.\n\nQue la presente medida se dicta en virtud de las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Institúyese el SUBSIDIO DE MITIGACION DE ASIMETRIAS (SUMA) destinado a complementar la financiación de los Agentes del Sistema Nacional del Seguro de Salud mediante la distribución automática de una parte del FONDO SOLIDARIO DE REDISTRIBUCION previsto por el artículo 22 de la Ley N° 23.661, sin perjuicio de las otras aplicaciones establecidas para dicho fondo en la normativa vigente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0016 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El SUBSIDIO DE MITIGACIÓN DE ASIMETRÍAS (SUMA) será distribuido por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), en forma automática y a mes vencido, entre los Agentes del Sistema Nacional del Seguro de Salud. El TRES POR CIENTO (3 %) de la recaudación mensual correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley Nº 23.660 se distribuirá en forma directamente proporcional al número de afiliados de cada Agente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25/4/2024) ARTICULO SUSTITUIDO CON VIGENCIA EL PRIMER DIA DEL MES SIGUIENTE AL DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000355 2024 04 24 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0016 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25/4/2024) ARTICULO DEROGADO CON VIGENCIA EL PRIMER DIA DEL MES SIGUIENTE AL DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000355 2024 04 24 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - NOTA DE REDACCION: (DEROGADO POR DECRETO 355/24).\n\nEl monto del subsidio que reciban los Agentes de más de CIEN MIL (100.000) afiliados no podrá ser menor al UNO COMA CINCO POR CIENTO (1,5%) del total de su recaudación, correspondiente a los aportes y contribuciones que establecen los incisos a) y b) del artículo 16 de la Ley Nº 23.660."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - En caso que, de la aplicación de los topes previstos en el artículo anterior, resultaran insuficientes los recursos asignados para la financiación de los componentes a) y b) del subsidio, se utilizarán para financiarlo los recursos del FONDO SOLIDARIO DE REDISTRIBUCION y, si se produjeran excedentes, se destinarán al mismo fondo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La SUPERINTENDENCIA DE SERVICIOS DE SALUD suministrará a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS toda la información necesaria para el cálculo de los distintos componentes del subsidio."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - A los efectos de calcular el subsidio y de establecer el número de afiliados de cada Agente, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS deberá detraer de dicha base los beneficiarios titulares y su grupo familiar primario que no cuenten con una declaración jurada de los últimos SEIS (6) meses donde el empleador haya informado los aportes y contribuciones de los titulares, conforme lo establecido en la escala salarial de cada convenio colectivo de trabajo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001901 2006 12 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Facúltase a la SUPERINTENDENCIA DE SERVICIOS DE SALUD a dictar las normas complementarias y aclaratorias necesarias para la aplicación del presente decreto y del Decreto N° 1901/06."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Manzur"
      },
      "id-infojus": "DN20120001609",
      "fecha-umod": 20240425114010
    }
  }
}