{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-333-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1494954254421,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "333-nacional-normas-para-elaboracion-redaccion-diligenciamiento-proyectos-actos-documentacion-administrativos-dn19850000333-1985-02-19"
      }
    },
    "content": {
      "mecanografico": 19850000333,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 333,
      "timestamp": "2017-05-16T13:39:03",
      "timestamp-m": "2017-05-16T13:39:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-02-19",
      "standard-normativo": "DEC C 000333 1985 02 19",
      "titulo-norma": "NORMAS PARA ELABORACION, REDACCION Y DILIGENCIAMIENTO DE PROYECTOS DE ACTOS Y DOCUMENTACION ADMINISTRATIVOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 03 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 333/1985",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2017-05-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS NORMAS PARA LA ELABORACION, REDACCION Y DILIGENCIAMIENTO DE LOS PROYECTOS DE ACTOS Y DOCUMENTACION ADMINISTRATIVOS. ESTAS NORMAS SERAN DE APLICACION OBLIGATORIA PARA LA ADMINISTRACION PUBLICA NACIONAL. SE FACULTA AL SECRETARIO GENERAL Y AL SECRETARIO DE LA FUNCION PUBLICA, AMBOS DE LA PRESIDENCIA DE LA NACION, A DICTAR LAS NORMAS ACLARATORIAS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/5/2017) DECRETO DEROGADO",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000336 2017 05 15 0002 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A NORMAS PARA ELABORACION DE PROYECTOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0005 FECHA DE ENTRADA EN VIGENCIA: 1985 05 04 OBSERVACION: SE EXCEPTUA DE LA APLICACION DEL PRESENTE A LA COMISION NACIONAL DE ALFABETIZACION, POR ART. 1 DEL DEC. 1239/87.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "documentación administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/documentación administrativa"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "acto administrativo",
            "Secretaría de la Función Pública",
            "documentación administrativa",
            "procedimiento administrativo",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001666 1978 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000586 1981 03 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "Las  \"Normas  para  la  redacción  y  diligenciamiento  de  la documentación  administrativa\", aprobadas por Decreto N. 1.666/78 y modificadas por Decreto N. 586/81, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001666 1978 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000586 1981 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 009064 1967 12 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  10  de  diciembre  de  1983  asumieron  sus  funciones las autoridades que libremente eligiera el pueblo de la Nación  en  los comicios del 30 de octubre del mismo año.\n\nQue  las  circunstancias  señaladas  implican  el  restablecimiento pleno de todas las instituciones de la República de  acuerdo con el mandato constitucional.\n\nQue,  en  consecuencia,  es imprescindible adecuar los instrumentos reguladores de los organismos  que  integran  el  Gobierno  de  la Nación, en cuanto  a su funcionamiento y a la gestión y trámite de sus actos, eliminando toda referencia  a mecanismos, instituciones o  reparticiones  extrañas  al orden jurídico  establecido  por  la Constitución Nacional.\n\nQue uno de los citados instrumentos  es  el  Decreto  N.  1.666/78, modificado por Decreto N.586/81, dictado por un Gobierno de  facto con fecha 3 de agosto de 1978.\n\nQue, asimismo,  es  necesario acentuar, en la medida de lo posible, los rasgos de austeridad  que  deben  caracterizar  a los gobiernos republicanos, imprimiendo tal sello no sólo al alcance,  sino  a la forma y a la tramitación de sus actos.\n\nQue,  por  otra  parte,  se  estima  adecuada  la  oportunidad para ampliar  y perfeccionar las normas de referencia e incorporar  las previsiones del Decreto  N. 9.064/67, lo cual, unido a lo expuesto en los párrafos precedentes, aconseja  proceder  a  la sustitución íntegra  de tales normas aprobando un nuevo cuerpo de disposiciones que actualice  su  contenido  y regule acabadamente los aspectos en ellas tratados.\n\nQue el dictado de la medida se  efectúa  en uso de las atribuciones conferidas al Poder Ejecutivo por el artículo  86,  inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébanse las \"Normas para la elaboración, redacción y diligenciamiento  de  los  proyectos  de  actos  y  documentación administrativos\"  que,  como  Anexo  I,  forman  parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  normas  aprobadas  por  el  artículo 1 serán de aplicación obligatoria  y  estricta  en  todo  el  ámbito   de  la Administración Pública   Nacional    (administración   central, organismos  descentralizados y empresas  y  sociedades del Estado cualquiera  sea  su  denominación  o naturaleza jurídica.  En  las empresas y sociedades del Estado, únicamente  en sus relaciones con la Administración Pública)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3: (Nota de redacción) - MODIFICA DEC. 759/66"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Facúltase al Secretario General y al Secretario del la Función Pública,  ambos  de  la PRESIDENCIA DE LA NACION, para que, por  resolución conjunta,  dicten    las    normas   aclaratorias, interpretativas y complementarias del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  presente decreto entrará  en vigencia a partir de los CUARENTA Y CINCO  (45) días corridos contados desde la fecha de su publicación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Deróganse  los decretos números 9.064/67 y 1.666/78 y el artículo 3 del Decreto N. 4.444/69."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NORMAS   PARA  LA  ELABORACION,  REDACCION  Y  DILIGENCIAMIENTO  DE PROYECTOS DE ACTOS Y DOCUMENTACION ADMINISTRATIVOS.",
        "observaciones-generales": "OBSERVACION: POR DECRETO1329/87  SE MODIFICA EL ANEXO (B.O 12/7/87).\n\nOBSERVACION:POR DECRETO 1883/91 SE MODIFICA LOS PUNTOS 6.3.3 Y 6.3.4.3 (B.O 24/9/91).\n\nOBSERVACION: POR DECRETO 382/1995 SE SUSTITUYE EL PUNTO 4.6 (B.O. 24/3/1995) OBSERVACION: POR DECRETO 576/2003 SUSTITUYE PUNTO 3.4 Y  4.3.1 (B.O. 13/08/2003)",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "PRESCRIPCIONES GENERALES:",
            "texto": "1.1. Definiciones:\n\nDe  acuerdo  a la finalidad, contenido, uso y medio de emisión, los proyectos de  normas  y  documentación  administrativas  adoptarán alguna de las formas o denominaciones siguientes:\n\n1.1.1. Mensaje:  Nota  que  el  Poder  Ejecutivo Nacional remite el Honorable Congreso de la Nación, mediante  la  cual  puede detallar los pormenores y fundamentos que inducen a proponer la  sanción  de un  proyecto  de ley, solicitar el acuerdo necesario para concretar la  designación    de determinados  funcionarios,  vetar  total  o parcialmente  una  ley   ya sancionada,  pedir  la  devolución  de mensajes remitidos con anterioridad  o realizar cualquier otro tipo de comunicación o requerimiento.\n\n1.1.2.  Proyecto  de ley: Proposición escrita  cuyo  contenido,  en caso de ser sancionado  por  el  HONORABLE  CONGRESO  DE LA NACION, constituir  el texto completo de la ley, instituyendo una  norma de derecho  que permitir  la adopciÓn de decisiones fundadas en  ella.\n\n1.1.3. Proyecto  de  decreto:  Propuesta  de una decisión a adoptar por el Poder Ejecutivo Nacional, que constituye  un acto unilateral de alcance individual o general, y que puede tener  vigor  y  curso dentro  de  la administración Pública Nacional, fuera de ella o en ambas esferas al mismo tiempo.\n\n1.1.4. Resolución:  Medida que dictan los ministros, secretarios de los Ministerios  o  de   la  PRESIDENCIA  DE  LA  NACION  u  otras autoridades facultadas para  ello,  ya  sea  en uso de atribuciones propias  o  de aquellas que les hubieran sido delegadas,  y  que, según el tema, puede tener vigor y curso dentro de la jurisdicción respectiva o también fuera de ella.\n\n1.1.5. Resolución conjunta: Acto  que  suscriben como mínimo dos de las autoridades citadas en el punto 1.1.4.  y que tiende a resolver cuestiones, expresamente  delegadas  en  ellas  por    el    Poder Ejecutivo,  inherentes a distintas  esferas  de la Administración Pública Nacional.\n\n1.1.6. Disposición: Decisión emanada de una autoridad administrativa    no superior  (Subsecretarios,  titulares    de organismos   descentralizados, directores    generales)    sobre cuestiones o asuntos de su competencia.\n\n1.1.7.  Nota:    Comunicación  escrita,  referente  a  asuntos  del servicio, que se dirige de persona a persona.\n\n1.1.7.1.  Nota  múltiple:    Nota  que  se  confecciona  en  varios ejemplares de  un  mismo  tenor  y   que  se  dirige  a  distintos destinatarios.\n\n1.1.7.2. Circular: Nota que se confecciona  en varios ejemplares de un mismo tenor y que se dirige a diversos destinatarios,  a  través de  la  cual  se comunica  una directiva de la autoridad facultada para  impartirla y que tendrá vigencia  prolongada  o  por  tiempo indeterminado.\n\n1.1.8.  Informe:  Dato u opinión fundados que se da sobre un asunto determinado y que se  dirige  de  dependencia  a  dependencia.\n\n1.1.9.  Dictamen:  Opinión que emite un órgano de consulta,  basada en  las normas jurídicas  de  aplicación  y,  en  su  caso,  en  la jurisprudencia  o antecedentes que pudieran existir, y que tiende a orientar a la autoridad que debe resolver el caso.\n\n1.1.10. Memorándum.  Escrito  de  uso  interno  que  se cursa a una autoridad determinada,  comunicándole  una  situación  especial  o exponiendo  elementos de juicio referentes a un asunto en  trámite, que le servirán  de  ayuda memoria  para  encarar  la solución del caso. (Se dirige de persona a persona).\n\n1.1.11.  Parte:  Comunicación  sintética  que,  por lo general,  se efectúa a diario o periódicamente, para informar  sobre  un  asunto determinado. (Se dirige de persona a persona).\n\n1.1.12.  Providencia:  Escrito,  no sujeto a la emisión de opinión, que resuelve cuestiones de trámite  o peticiones accidentales.\n\n1.1.13.  Despacho telegráfico, radiotelegráfico,  etc.:  Nombre  de las notas que  se  cursan  por esos sistemas de comunicación.\n\n1.1.14.  Expediente:  Conjunto    de    documentos   o  actuaciones administrativas,  originados a solicitud de parte interesada  o  de oficio  y ordenados   cronológicamente,  en  el  que  se  acumulan informaciones, dictámenes    y    todo  otro  dato  o  antecedente relacionado  con  la cuestión tratada,  a  efectos  de  lograr  los elementos de juicio  necesarios para  arribar  a  conclusiones que darán sustento a la resolución definitiva."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "2. MENSAJE:",
            "texto": "2.1. Estructura y confección:\n\n2.1.1.  Calidad y formato del papel: Se confeccionará  en papel tipo \"Romaní\", peso  relativo  CIENTO  SEIS  GRAMOS  (106 gr) por metro cuadrado,  tamaño DOSCIENTOS DIEZ por DOSCIENTOS NOVENTA  Y  SIETE MILIMETROS (210 x 297  mm.) con  la  leyenda  \"El  Poder Ejecutivo Nacional\" impresa en relieve en la parte superior izquierda  de  la hoja  y  el  escudo  nacional  en seco en el centro de la misma. El tipo y tamaño de letras y escudo serán  como  los del modelo N. 4. 2.1.2. Márgenes:\n\nIzquierdo: CUARENTA MILIMETROS (40 mm.) Derecho: DIEZ MILIMETROS (10 mm.) Inferior: VEINTICINCO MILIMETROS (25 mm.) El  margen superior de las hojas siguientes a la  primera  será  de CINCUENTA MILIMETROS (50 mm.).\n\nEl margen  inferior en la hoja final será de SESENTA MILIMETROS (60 mm.) como mínimo.\n\n2.1.3. Lugar  y fecha: A DOS (2) interlíneas de la última línea del membrete  y a  partir   del  centro  del  espacio  dispuesto  para escritura,  se escribirá   \"BUENOS   AIRES\"  y,  oportunamente,  se colocará  la fecha.\n\n2.1.4. Encabezamiento: Comenzará  con  las  palabras  \"AL  HONORABLE CONGRESO DE LA NACION\", las que se escribirán a partir del  margen a CUATRO (4) interlíneas de \"Lugar y fecha\".\n\n2.1.5. Varios:\n\na) La escritura  será  de un solo lado de la hoja, a máquina de tipo corriente, con cinta  de  color negro fijo y a DOS (2) interlíneas.\n\nb)  La  redacción  del texto será   clara,  concisa  y  en  correcto español. El empleo de  palabras  en  idiomas  extranjeros  sólo  se admitirá    cuando se  trate  de  nombres  propios  o  de  vocablos intraducibles.\n\nc)  No deberá   contener  enmiendas,  raspaduras,  interlineaciones, manchas, ni   forma  alguna  de  presentación  desprolija.  d)  No serán utilizados  otros  sellos  más  que  el  foliador,  el escalera y el aclaratorio de firma.\n\ne) La  escritura  se  iniciará   a  DOS  (2)  interlíneas debajo del encabezamiento, a partir del centro del espacio  reservado  para el texto  y con  las palabras \"Tengo el agrado de dirigirme a Vuestra Honorabilidad con  el objeto  de  someter  a  su  consideración un proyecto de ley tendiente a..\".\n\n2.1.6.  Nombres,  apellidos  y  uso  de caracteres mayúsculos:  Los nombres de personas se escribirán completos  y  siempre en su orden natural,  es  decir, primero los nombres y después  los  apellidos.\n\nSe escribirán con  caracteres  mayúsculos:  Los apellidos, títulos, nombres de organismos, instituciones, países  y  todo  aquello  que por  su  importancia sea conveniente hacer resaltar. Del mismo modo se escribirán  las cantidades y, a continuación, se las repetirá  en números colocados entre paréntesis.\n\n2.1.7. Terminación:  Terminar  con la frase: \"Dios guarde a Vuestra Honorabilidad\".\n\n2.2. Texto:\n\nA fin de ayudar a interpretar  el  proyecto  elevado,  el texto del mensaje contendrá :\n\na) Breve relación de sus propósitos;\n\nb) Razones determinantes;\n\nc) Medios propuestos y doctrina aplicada;\n\nd) Resultado que se espera alcanzar;\n\ne) Consideraciones políticas, si fuere del caso.\n\n2.3. Firma:\n\nEl  Ministro  o  Ministros  a  quienes  corresponda  intervenir  en función de la competencia que les haya sido asignada por  la Ley de Ministerios, inicialarán  el  proyecto  en  el  ángulo  inferior izquierdo de cada hoja.\n\nEn  la  hoja  final  procederán  a  su  refrendo,  dejando  espacio adecuado para  la   firma  del  señor  Presidente  de  la  Nación."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "3. PROYECTO DE LEY:",
            "texto": "*3.1. Estructura y confección:\n\n3.1.1. Calidad y formato del papel: Se ajustarán a las especificaciones del punto 2.1.1.\n\n3.1.2  Márgenes:  Se  ajustarán a lo establecido en el punto 2.1.2.\n\n3.1.3. Encabezamiento:  Se  empleará  la fórmula \"EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA,  REUNIDOS  EN  CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:\" escrita a VEINTE MILIMETROS  (20 mm.) del  escudo  nacional  y centralizada dentro del espacio dispuesto para la escritura, de la siguiente manera:\n\nEL SENADO Y CAMARA DE DIPUTADOS  DE  LA  NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:\n\nCada  artículo se comenzará en la línea del  margen.  Los  párrafos separados por  punto  y  aparte, después del primero, se iniciarán dejando DIEZ (10) espacios a partir del margen.\n\n3.1.4. Varios:\n\na) La escritura será  de un  solo lado de la hoja, a máquina de tipo corriente, con cinta de color  negro  fijo y a DOS (2) interlíneas.\n\nb)  La  redacción  del  texto  será  clara, concisa  y  en  correcto español. El  empleo de palabras en  idiomas  extranjeros  sólo  se admitirá   cuando se trate  de  nombre  propios  o  de  vocablos intraducibles.\n\nc)  No  deberá contener  enmiendas,  raspaduras,  interlineaciones, manchas, ni  forma  alguna  de  presentación  desprolija.  d)  No serán utilizados  otros  sellos  más  que  el  foliador,  el identificador y el aclaratorio de firma.\n\ne) La  palabra \"ARTICULO\" al comienzo de cada uno, se escribirá  con letras mayúsculas y sin subrayar.\n\n3.2. Texto:\n\n3.2.1. Observancia de normas fundamentales: Se ceñirá estrictamente a la Constitución Nacional.\n\n3.2.2. Coherencia, sistematización e integridad:\n\na) Las normas  se  irán  correspondiendo  lógicamente, a fin de dar una imagen coherente y armónica tanto de cada  una  de  ellas  como del funcionamiento del conjunto.\n\nb) En la construcción de la estructura formal del texto legal y  de sus preceptos, se procurará  ordenar metódicamente sus disposiciones    a    fin de conformar  un  cuerpo  adecuadamente articulado y armónico.\n\nc) La propuesta tenderá   a  reglar  de  manera íntegra la materia a efectos de abarcar la totalidad del tema  de  que  se  trate.  3.2.3.  Identificación  de  artículo  e  incisos:  Los artículos se identificarán por numerales arábigos, ordinales hasta  el  noveno y cardinales en adelante, seguidos de punto y guión.\n\nPodrán  ser  divididos en incisos, los cuales se identificarán  por letras minúsculas,  según  el orden del abecedario, seguidas por el signo de cierre de paréntesis.\n\nLas letras identificatorias  de  los  incisos  se  colocarán  en la línea  del margen  y  el  texto respectivo mantendrá  el margen que marque su letra inicial.\n\nLos incisos, a su vez, podrán  ser  subdivididos  en apartados, los cuales  se individualizarán por números romanos. Estos  mantendrán el margen del  texto de los incisos y la escritura correspondiente seguirá  la línea que fije su primera letra.\n\n3.2.4. Títulos de las disposiciones:  Las  disposiciones  de  orden laboral, impositivo, comercial, etc. se distinguirán por su nombre en el texto del proyecto.\n\n3.2.5. Nombres,  apellidos  y  uso  de  mayúsculas:  Se adoptará  el procedimiento indicado en el punto 2.1.6.\n\n3.2.6.  Derogación  o  modificación  de  normas:  La  norma que  se proyecte derogar  o modificar se distinguirá  con la cita  expresa, evitando expresiones como  \"Queda derogada toda disposición que se oponga a la presente\".\n\n3.2.7. Modificación de artículos:  Cuando  se  considere  necesario modificar artículos, se proyectará  su sustitución en lugar  de  su modificación.\n\n3.2.8 Identificación  de  inmuebles:  Cuando  se  haga referencia a inmuebles, se  consignarán  todos  los  datos necesarios  para  su identificación: medidas,  linderos,  designación  catastral,  etc.\n\n3.2.8  Bis. Individualización de ubicación  geográfica:  Cuando  se haga referencia a lugares geográficos del país, deberán individualizarse  la unidades políticas, a continuación del nombre y  colocado  entre  paréntesis, mediante  la  utilización  de  la codificación establecida por la Disposición INDEC  N. 003 del 3 de febrero de 1988, publicada en el Boletín Oficial del 25/2/88, y de las modificaciones que sufriere.\n\n3.2.9  Normas  reglamentarias  y  considerandos:  No  se  incluirán normas que, por ser de carácter reglamentario, deban ser dictadas por el Poder Ejecutivo. Tampoco  se insertarán \"considerandos\", ya que las razones que inducen a dictar la  medida  quedan reservadas para el mensaje.\n\n3.2.10 Delegación de atribuciones: de Proponerse la  delegación  de atribuciones  legislativas, se procurará  que esa delegación recaiga sobre el Poder  Ejecutivo  y  no  sobre  otros  órganos de inferior nivel.  Por ejemplo, se podrá sugerir que la ley diga:  \"Facúltase al Poder Ejecutivo para...\", pero no  se usarán expresiones como \"El Ministerio del Interior procederá a...\"  o \"El Poder Ejecutivo, a  través  del  Ministerio  del Interior, procederá   a...\".  3.2.11  Donaciones  y  convenios:  En  los  casos de  donaciones  y convenios, las  propuestas  tenderán  a  obtener  la  autorización necesaria  para  que el Poder  Ejecutivo,  en  su   condición  de administrador y representante del Estado Nacional, sea  quien  done o pacte.\n\n3.2.12 Ratificación o aprobación: Cuando se proponga la ratificación  o aprobación  de  actos  administrativos, convenios, tratados,  acuerdos,  etc el proyecto deber   estar  redactado  de manera que surja de su texto  que  una fotocopia  autenticada  del original  de  tales  documentos  forme  parte integrante  del acto programado.  También  se  hará   constar  la  cantidad de artículos, cláusulas,  etc.  que  compongan  el  documento a  ratificar  o  a aprobar.\n\nAdemás,  en  caso  de  que  dichos  convenios,  tratados,  etc.  no hubieran sido escritos en español, se acompañará  indefectiblemente la traducción  a nuestro idioma, certificada por traductor público nacional, la que también integrará   la  ley  correspondiente.\n\n3.2.13 Conflicto con otras leyes: Se pondrá  especial  atención para no  entrar en  conflicto con normas de otras leyes, salvo  que  se prevea  su modificación   o  derogación  en  forma  expresa.  3.2.14  Definición  de  términos:  No  se  definirán  los  términos empleados salvo  cuando  constituyan   instituciones  jurídicas  o tengan significación para la interpretación  del  texto legal en el cual se incluyan. En caso de duda sobre los vocablos  a  emplear se recurrirá  al Diccionario de la Lengua Española.\n\n3.2.15  Títulos  y otras clasificaciones: Un solo artículo no  será precedido por títulos,  capítulos  ni  otra  clasificación  que la numeral  que  le corresponda, excepto cuando se trate de códigos  o leyes orgánicas  que  la lleven  en  su  forma  tradicional.  En  caso  de  que artículos consecutivos traten del mismo asunto se podrá agrupar,  contra el margen izquierdo de la hoja, una síntesis o breve referencia  de  su  contenido  o  propósito:  Por  ejemplo:\n\n\"Medidas promocionales\", \"Penas y sanciones\", etc.\n\n3.2.16  Anexos:  Deberán ordenarse en forma correlativa con números romanos.\n\n3.2.17 Artículo de  forma:  El  último  artículo del proyecto dirá :\n\n\"Comuníquese al Poder Ejecutivo Nacional\".\n\n3.3 Firma:\n\nEl  Ministro  o  Ministros  que  refrenden el  mensaje  respectivo, inicialarán el proyecto de ley en  el  ángulo inferior izquierdo de cada hoja, procediendo a la firma de la  hoja  final a continuación de la línea en la que concluye la escritura.\n\n3.4. Copias:\n\nTodo proyecto será elevado con DOS (2) copias, autenticadas por el funcionario que determine cada ministro y la correspondiente versión en soporte magnético, la que será remitida a la Dirección Nacional del Registro Oficial en su oportunidad.\n\n3.5 Forma de elevación:\n\nCada   ministerio,  por  intermedio  de  su  titular,  elevará   sus propuestas legislativas  a  la  PRESIDENCIA DE LA NACION con todos los  antecedentes  del caso  y  la  opinión  de  las  dependencias competentes del ministerio o ministerios  que  deban intervenir. Se acompañará   asimismo, en todos los casos, el proyecto  de  mensaje.\n\nSer  entregado,  sin  excepción,  en  la  SECRETARIA  GENERAL DE LA PRESIDENCIA DE LA NACION.\n\n4.3 Copias, antecedentes y síntesis:\n\n4.3.1. Copias:\n\nTodo proyecto será elevado al Presidente de la Nación con DOS (2) copias autenticadas por el funcionario habilitado para ello, y la correspondiente versión en soporte magnético, la que será remitida a la Dirección Nacional del Registro Oficial en su oportunidad. El proyecto de carácter \"secreto\" será elevado con UNA (1) sola copia.\n\n4.3.2 Antecedentes: La norma proyectada  deberá   ser  acompañada de los estudios  e  informes  previos,  los  dictámenes  y  consultas evacuados,  las observaciones  y  enmiendas formuladas y cualquier otro dato y documento que resulte de  interés  a  fin de analizar y evaluar  su  juridicidad, acierto, opotunidad y conveniencia.  4.3.3 Síntesis:  Las  actuaciones  que acompañen al proyecto podrán contener una síntesis realizada sobre  la  base  de  los siguientes lineamientos:\n\na)  Fundamentos,  motivos  o  razones  que  inducen  a proponer  el dictado de la medida.\n\nb)  Naturaleza  de  la  decisión  a  adoptar  y sus alcances.\n\nc)  Objetivos, finalidades o propósitos que se persiguen  a  través de la iniciativa.\n\nd) Resultado  que  se  espera obtener con la aplicación de la norma que se propone.\n\ne) Costo que insumiría la medida propiciada, cuando así corresponda, indicando la  imputación presupuestaria que se daría a tales gastos o la cuenta extrapresupuestaria  afectada (Artículo 26 de la Ley de Contabilidad).\n\nPara aquellos asuntos en los que, por su índole  específica, no sea posible seguir  los  lineamientos  anteriores,  la  síntesis    se realizará   de  modo tal  que  se  respete el espíritu que anima el presente  punto  y que es el de permitir  un  adecuado  análisis  y evaluación, de la  decisión que se solicita del señor Presidente de la Nación, cuando se la estime necesaria.\n\n4.4. Entrega del proyecto:\n\nSerá  entregado, sin  excepción,  en  la  SECRETARIA  GENERAL  DE LA PRESIDENCIA DE LA NACION.\n\n4.5  Proyecto  con vigencia a partir de una fecha determinada:\n\nSerá  elevado al  señor  Presidente con una anticipación no menor de QUINCE (15) días.\n\n*4.6. Entrega de fotocopias:\n\nUna vez protocolizados los  actos  emanados del Poder Ejecutivo, la Dirección General de Despacho y Decretos  de  la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION devolverá los antecedentes respectivos  al  organismo de  origen con el agregado de  UNA  (1) fotocopia autenticada del decreto dictado  en  el  caso,  la  cual tendrá   carácter  de  único  instrumento válido  sustitutivo  del original.  Si  la  medida  fuere  de carácter público, enviará  otra fotocopia,  también  autenticada,  a  la   Dirección  Nacional del Registro  Oficial  dependiente  del Ministerio  de  Justicia.  En todos los casos en que el acto  sea  de  carácter público, dicha Dirección General remitirá , además, UNA (1) fotocopia  simple  a la SECRETARIA  DE MEDIOS  DE  COMUNICACION  de  la  PRESIDENCIA DE LA NACION.\n\nCuando  el  decreto tuviere carácter \"secreto\" o \"reservado\"  sólo se expedirá  la  fotocopia  autenticada  que  se  agregará  a las actuaciones correspondientes.\n\nDe ser necesarias otras fotocopias del acto \"secreto\" o \"reservado\", éstas deberán ser  solicitadas mediante nota fundada dirigida al Secretario  Legal  y Técnico  de  la PRESIDENCIA DE LA NACION.\n\nEn el ámbito del PODER EJECUTIVO, dicha nota será  suscripta  por el Ministro correspondiente  o  por  Secretario  General  de  la PRESIDENCIA  DE LA NACION, según el caso. Cuando el pedido provenga del PODER LEGISLATIVO,  la nota  será firmada por el Presidente de la Cámara respectiva a solicitud de la  Comisión que corresponda.\n\nPara  los  pedidos  de  fotocopias de leyes de facto \"secretas\"  se adoptará idéntico procedimiento.\n\nEn  todos  los  casos de normas  \"secretas\"  o  \"reservadas\",  sin excepción, las fotocopias deberán ser entregadas por un funcionario de la  Dirección General  de  Despachos  y Decretos de nivel  no  inferior  al de Jefe de Departamento, en sobre  cerrado, cuyo recibo, con la transcripción  de  lo dispuesto en el artículo 157  del  Código  Penal,  deberá  ser  firmada por  el funcionario solicitante."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "4. PROYECTO DE DECRETO",
            "texto": "4.1 ESTRUCTURA Y CONFECCION:\n\n4.1.1 Calidad y formato del papel: Se ajustarán a las especificaciones del punto 2.1.1.\n\n4.1.2  Márgenes:  Se  ajustarán a lo establecido en el punto 2.1.2.\n\n4.1.3  Lugar y fecha: A  DIEZ MILIMETROS (10 mm.) debajo del escudo nacional y a partir del centro  del  mismo se consignara  el lugar:\n\n\"BUENOS AIRES\", dejando espacio para la  fecha completa que después pondrá  la SECRETARIA GENERAL DE LA PRESIDENCIA  DE  LA NACION y que será   la del día en que el proyecto de decreto sea suscripto.\n\n4.1.4.  Partes  que componen el texto: Deber  estructurarse en TRES (3) partes: Visto,  Considerandos  o  expositiva  y Dispositiva. Se podrá  prescindir de la primera, de la segunda o de  ambas,  cuando la  parte  Dispositiva,  por  su naturaleza,  no  lo  exija.\n\n4.1.4.1  Visto:  Se  consignarán  las normas o la documentación que sirva de base al proyecto o están relacionadas  con  l. La palabra \"VISTO\"  se escribirá  con  letras  mayúsculas, dejando DIEZ  (10) espacios a partir del margen y a CUATRO  (4)  interlíneas de \"Lugar y fecha\".\n\n4.1.4.2 Considerandos o expositiva: Se analizarán las circunstancias  de cualquier  orden y naturaleza  que,  por  tener vinculación  directa con el asunto  tratado,  se  hayan  tenido  en cuenta  para proyectar  la  medida  que se  propugne.  La  palabra \"CONSIDERANDO\"  se  escribirá   con  letras mayúsculas, dejando DIEZ (10)  espacios  a  partir  del margen y a  CUATRO  (4) interlíneas debajo de la última línea del    VISTO\". En caso de que este último no  tenga  contenido,  se escribirá  en  la  misma  línea  \"VISTO  Y CONSIDERANDO\".\n\nCada considerando se comenzará  dejando DIEZ (10) espacios a partir del margen y con la conjunción subordinativa  \"Que\".  Al  final  se colocará  el signo punto.\n\nDespués  del último considerando se consignará  la frase \"Por ello,\" escrita a DIEZ  (10)  espacios del margen izquierdo y a CUATRO (4) interlíneas de finalizado aquél.\n\n4.1.4.3  Dispositiva:  Será     precedida    por  la  fórmula:  EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:\n\nEscrita  a  DOS (2) interlíneas de \"Por ello,\"  y  centralizada dentro  del espacio dispuesto para la escritura.  Se  subdividirá en  tantos  artículos como  aconsejen razones de claridad y comprensión, evitándose  tanto  la inclusión de  temas  distintos en  un mismo artículo como la división de  un mismo artículo como la división  de  un  asunto  en  DOS  (2) o más artículos cuando,  por su naturaleza, sólo sea necesario dividirlo en párrafos o incisos.\n\nEl articulado será estrictamente  dispositivo y deberá bastarse por sí mismo para ilustrar concretamente  acerca  de la decisión que se adopte.\n\nLa  palabra \"ARTICULO\" al comienzo de cada uno,  se  escribirá  con letras mayúsculas  y  sin  subrayar. Cada artículo comenzará en la línea  del  margen. Los párrafos  separados  por  punto  y  aparte, después del primero,  se iniciará  dejando  DIEZ  (10) espacios a partir del margen.\n\n4.1.5 Varios:\n\na) La escritura será de un solo lado de la hoja, a máquina  de tipo corriente, con  cinta de color negro fijo y a DOS (2) interlíneas.\n\nb)  La redacción del  texto  será  clara,  concisa  y  en  correcto español. El empleo  de  palabras  en  idiomas extranjeros sólo se admitirá  cuando  se trate  de  nombres  propios   o  de  vocablos intraducibles.\n\nc)  No  deberá  contener  enmiendas,  raspaduras, interlineaciones, manchas, ni forma  alguna  de  presentación    desprolija.   d)  No  será  utilizados  otros  sellos  más  que  el foliador, el identificador y el aclaratorio de firma.\n\n4.2 Texto:\n\n4.2.1  Cita de expedientes: Cuando el proyecto sea la  consecuencia de un expediente, éste  deber  citarse en el \"VISTO\" por su letra, número  y  demás particularidades    que   permitan  su  inmediata localización.\n\n4.2.2  Encuadre  legal: En el último considerando  se  indicará  la norma jurídica  por   la  cual  el  Poder  Ejecutivo  Nacional  se encuentre facultado para  adoptar  la  medida que se proponga.\n\n4.2.3 Dictamen jurídico: En los considerandos  de los proyectos que pudieran afectar derechos subjetivos o intereses  legítimos, deberá hacerse constar que se ha dado intervención al servicio  permanente de  asesoramiento  jurídico del organismo  de origen o Ministerio respectivo.\n\n4.2.4  Coherencia,  sistematización e integridad:  Se  adoptará  el procedimiento indicado en el punto 3.2.2.\n\n4.2.5  Identificación  de  artículos  e  incisos:  Se  adoptará  el procedimiento indicado en el punto 3.2.3."
          },
          {
            "numero-articulo": "4 002",
            "texto": "4.2.6 Títulos de las disposiciones: Se adoptará el procedimiento indicado en el punto 3.2.4.\n\n4.2.7  Nombres,  apellidos  y  uso  de  mayúsculas:  Se adoptará el procedimiento indicado en el punto 2.1.6.\n\n4.2.8  Derogación  o  modificación  de  normas:  Se  adoptará    el procedimiento indicado en el punto 3.2.6.\n\n4.2.9  Modificación  de  artículos:  Se  adoptará  el procedimiento indicado en el punto 3.2.7.\n\n4.2.10  Identificación  de  inmuebles: Se adoptará el procedimiento indicado en el punto 3.2.8.\n\n4.2.10 Bis Individualización  de  ubicación geográfica: Se adoptará el procedimiento indicado en el punto 3.2.8 Bis.\n\n4.2.11 Ratificación o convalidación  de  medidas de inferior nivel:\n\nLa solicitud de ratificación o convalidación  de actos emitidos por autoridades con  incompetencia  en  razón  del  grado,   debe  ser acompañada  por  una copia  autenticada  de  tales  actos,  la que formará  parte  integrante  del decreto  respectivo  y así se hará constar en éste.\n\n4.2.12  Aprobación  de  convenios,  tratados, etc.: Se adoptará  el procedimiento indicado en el punto 3.2.12.\n\n4.2.13 Conflicto con otros decretos:  Se  pondrá  especial atención para  no entrar  en conflicto con normas de otros decretos,  salvo que se proponga su modificación  o  derogación  en  forma expresa.\n\n4.2.14   Definición  de  términos:  Se  adoptará  el  procedimiento indicado en el punto 3.2.14.\n\n4.2.15.Títulos y otras clasificaciones: se adoptará el procedimiento indicado en el punto 3.2.15.\n\n4.2.16 Nombramientos,  ascensos,  cesantías,  etc.:  Se consignarán todos  los nombres y apellidos completos de la persona  o  personas que se incluyan  en la medida, conforme figuren en sus documentos de identidad. Cuando se trate de argentinos se indicar  el número de Libreta de Enrolamiento, Libreta Cívica o Documento Nacional de Identidad, según corresponda.\n\nEn  el  caso de menores de 16 años de edad  o  de  extranjeros,  se consignará el  número  del  Documento  Nacional de Identidad o, en ausencia  de éste, el de la Cédula de Identidad  haciendo  constar qué entidad policial la expidió.\n\nSi  la  medida  se   relacionara  con  personal  que  posee  título académico, profesional o de nivel terciario, o estado eclesiástico, militar  o  policial, se  seguirá  el  procedimiento indicado  en  el  primer  párrafo, pero anteponiendo al nombre,  el título o el grado correspondiente.\n\n4.2.17. Imputaciones: Cuando  la  medida de lugar a erogaciones, se incluirá un artículo en el cual se  hará  constar  que tales gastos serán  imputados  \"a la partida  específica\"  (o \"a las  partidas específicas\"  de  así corresponder) del presupuesto  del  organismo respectivo.\n\n4.2.18  Recursos  interpuestos:    Cuando  se  rechace  un  recurso interpuesto contra  una  resolución ministerial,  de  una  entidad autárquica,  etc., deberá consignarse  expresamente,  en  la  parte dispositiva, que  se desestima,  rechaza  o  no  se  hace lugar al mismo.\n\n4.2.19  Escribano General del Gobierno de la Nación - intervención:\n\nCuando corresponda  la intervención del citado funcionario, se hará constar expresamente    esa   circunstancia  en  un  artículo  del proyecto.\n\n4.2.20  Medidas de la misma naturaleza:  Se  reunirán  en  un  solo proyecto las  medidas  de  igual  naturaleza,  con  excepción  de aquellas cuyo tratamiento  requiera  un estudio especial para cada caso  o cuando la agrupación de asuntos  análogos  pueda  ocasionar dilaciones en su tramitación.\n\n4.2.21  Planillas  anexas: Si fuera necesario acompañar información producida por máquinas  electrónicas,  podrán  agregarse como parte integrante   del proyecto  las  planillas  impresas  por    dichas máquinas, con  el  sello identificatorio del organismo, inicialado por las mismas autoridades  que inicialen  el  proyecto de decreto propiamente dicho.\n\n4.2.22 Anexos: Se adoptará el procedimiento indicado  en el punto 3 2.16.\n\n4.2.23. Clasificación: Los proyectos se clasificarán de  acuerdo  a lo  que, sobre el particular, establezcan las normas en vigor.\n\n4.2.24  Texto ordenado: Cuando se introduzcan muchas modificaciones en  un decreto  y  no  se  prevea  su  reordenamiento  íntegro,  se proyectará  la delegación  de  la  facultad  de  dictar  un  texto ordenado,  en  el Ministerio  o Secretaría de la PRESIDENCIA DE LA NACION pertinente.\n\n4.2.25. Requisitos  esenciales: Se deberán tomar en cuenta los requisitos contemplados en  los artículos 7 y 8 de la Ley Nacional de Procedimientos Administrativos.\n\n4.2.26.  Artículo  de  forma:  Si  el  proyecto fuere  de  carácter público, el último artículo establecerá:  \"Comuníquese, publíquese, dése a  la Dirección Nacional del Registro oficial  y  archívese.\" Cuando se  emplee  más de una hoja en la confección de un proyecto, no deberá incluirse  en  la  última  el  artículo de forma a solas, salvo que esté precedido de alguna palabra  del artículo anterior o que haya comenzado en la hoja precedente.\n\n4.2.27. Refrendo y firma: Deberán suscribir el  proyecto de decreto todos los ministros a quienes corresponda intervenir  en  virtud de la  competencia  que les  haya  sido  asignada.  La  medida que se proponga  no  contendrá  ningún artículo que prevea las autoridades que deberán refrendarla pero,  a  los efectos  de  su trámite, irá acompañada de un volante, firmado por el titular del  organismo  de origen, en el que se hará constar a qué ministros les correspondería  firmar  el acto. En primer lugar firmará el titular del ministerio de origen  y  seguidamente  los  demás  ministros  a quienes corresponda  hacerlo.  Se  cuidará  dejar espacio adecuado para la firma del señor Presidente de la Nación."
          },
          {
            "numero-articulo": 5,
            "titulo-articulo": "RESOLUCIONES Y DISPOSICIONES:",
            "texto": "5.1 Estructura y confección:\n\n5.1.1  Calidad  y formato del papel: Se confeccionar  en papel obra primera blanco alisado,  peso  relativo OCHENTA Y DOS GRAMOS (82 gr )  por  metro cuadrado,  tamaño  DOSCIENTOS  DIEZ  por  DOSCIENTOS NOVENTA Y SIETE MILIMETROS (210 x 297 mm.).\n\n5.1.1.1 Organismos que asisten al Presidente  de  la  Nación: Papel con  la leyenda  \"Presidencia  de  la  Nación\",  seguida  por   la denominación    del organismo,  impresas  en  la  parte  superior izquierda de la hoja,  a  UNA (1) línea debajo del escudo nacional, en negro y sin relieve. El  tipo  y tamaño de letras y escudo ser n como los del modelo N' 1.\n\n5.1.1.2 Organismos dependientes del  Presidente de la Nación: Papel con la denominación del organismo y el  agregado \"Dependiente de la Presidencia de la Nación\" impresos en la  parte  superior izquierda de  la hoja, a UNA (1) línea debajo del escudo nacional,  en  negro sin relieve  el tipo y tamaño de letras y escudo ser n como los del modelo N' 2.\n\n5.1.1.3 Ministerios y Secretarías: Papel con el nombre correspondiente, impreso en  la  parte  superior  izquierda de la hoja,  a  UNA  (1) línea debajo del escudo nacional, en  negro  sin relieve. El de las  secretarías  de los ministerios llevar  impresa la denominación a UNA (1) línea debajo  del nombre del ministerio del cual dependan. El tipo y tamaño de letras y escudo ser n como los del modelo N' 3.\n\n5.1.1.4  Organismos  descentralizados  y  empresas de propiedad del Estado cualquiera sea su denominación o naturaleza  jurídica: Papel con el nombre del ministerio o de la secretaría en cuya jurisdicción  funcionen  y la denominación del organismo,  impresos en la parte superior izquierda  de  la hoja, a UNA (1) línea debajo del escudo nacional, en negro sin relieve.  El tipo  y  tamaño  de letras  y  escudo ser n como los del modelo N' 3. Se podr utilizar logotipo en  reemplazo  del  escudo  nacional cuando sea distintivo del organismo.\n\n5.1.2 Márgenes: Se ajustar n a lo establecido  en  el  punto 2.1.1.\n\n5.1.3 Lugar y fecha: A DOS (2) interlíneas de la última línea  del membrete   y a  partir  del  centro  del  espacio  dispuesto  para escritura,  se escribir \"BUENOS AIRES\". A continuación se colocar la fecha correspondiente  al  da  en que el acto sea firmado.\n\n5.2 Texto:\n\nSon  de  aplicación,  en  cuanto correspondan,  las  prescripciones establecidas  para  la confección  de  los  proyectos  de  decreto."
          },
          {
            "numero-articulo": 6,
            "titulo-articulo": "NORMAS    GENERALES   PARA  LA  PREPARACION  Y  TRAMITACION  DE  LA DOCUMENTACION  ADMINSITRATIVA:    NOTAS,    INFORMES,   DICTAMENES, MEMORANDOS, PARTES, PROVIDENCIAS, ETC.:",
            "texto": "*6.1 Estructura y confección:\n\n6.1 Calidad y formato del papel:\n\n6.1.1.1  Notas  externas:  (con  destino  fuera  del  límite  de la jurisdicción de la autoridad que las emite).\n\nPapel  obra  primera  blanco  alisado,  peso relativo OCHENTA Y DOS GRAMOS  (82 gr.) por metro cuadrado, formato  DOSCIENTOS  DIEZ  por DOSCIENTOS  NOVENTA  Y SIETE  MILIMETROS  (210  x  297  mm.).\n\nLa    impresión   del  escudo  nacional  (o  logotipo)  y  membrete responder a lo  dispuesto    para  la  impresión  del  papel  de Resoluciones y Disposiciones (5.1.1.).\n\n6.1.1.2 Actuaciones internas: (con  destino  dentro  del ámbito del mismo organismo).\n\nPapel  obra  primera  blanco alisado, peso relativo OCHENTA  Y  DOS GRAMOS (82 gr.) por metro  cuadrado,  formato  DOSCIENTOS  DIEZ por DOSCIENTOS    NOVENTA Y  SIETE  (210  x  297  mm.)  sin  impresión tipográfica.\n\n6.1.2 Márgenes:\n\nAnverso de la hoja:\n\nIzquierdo: CUARENTA MILIMETROS (40 mm.) Derecho: DIEZ MILIMETROS (10 mm) Inferior: VEINTICINCO MILIMETROS (25 mm.) El margen superior  de  las  hojas  siguientes a la primera ser  de CINCUENTA MILIMETROS (50 mm.).\n\nReverso de la hoja:\n\nIzquierdo: DIEZ MILIMETROS (10 mm.) Derecho: CUARENTA MILIMETROS (40 mm.) Superior: CINCUENTA MILIMETROS (50 mm.) Inferior: VEINTICINCO MILIMETROS (25  mm.) el margen inferior en la carilla final ser  de sesenta milímetros  (60  mm.) como mínimo 6.1.2.1 Comienzo de párrafo: Los p rrafos al comienzo  de  una nota o  después de  punto  y  aparte,  se  iniciar n  dejando DIEZ (10) espacios a partir del margen izquierdo.\n\n6.1.3  Lugar  y  fecha:  A partir del centro del espacio  dispuesto para el texto y a DOS (2)  interlíneas  por  debajo  de  la última línea  del  membrete cuando se use papel con impresión tipográfica, o dejando un  margen  superior de  CINCUENTA  MILIMETROS  (50 mm.) cuando  se  usen  hojas  sin  impresión, se colocará el nombre del lugar  donde se emita la documentación y, seguidamente, la  fecha.\n\nLa producida  en  la  Ciudad de Buenos Aires, dirá \"BUENOS AIRES\" y no \"CAPITAL FEDERAL\".\n\n6.1.3.1 Fecha: El espacio  correspondiente  a la fecha se dejar  en blanco hasta  que  la  autoridad  que  corresponda  haya  firmado, oportunidad en la que recién será  colocada.\n\n6.1.4. Encabezamiento: A CUATRO (4) interlíneas  debajo de \"Lugar y fecha\"  y a partir  del  margen  izquierdo,  se  escribirá,   con caracteres mayúsculas, el nombre del organismo o servicios al que vaya dirigida la nota, informe, etc.\n\nEn todas las hojas, sobre  el  borde  superior derecho, se colocar el número de expediente, de nota, etc.\n\n6.1.5 Varios:\n\n6.1.5.1  La documentación administrativa  ser   escrita  a  m quina sobre ambos lados  (anverso  y  reverso)  de  la  hoja.  Cada acto (providencia,  pase, informe,  dictamen,  etc.)  se  consignar   a continuación del precedente sin solución de continuidad,  desde  la iniciación  hasta  que  se  disponga su archivo. No deber n dejarse espacios libres, salvo en escritos en los que se sepa anticipadamente que deber n ser desglosados.\n\n6.1.5.2 Espacios: Se escribir   a UNA (1) interlnea, dejando doble interlnea después de punto y aparte.\n\n6.1.5.3 Correcciones, enmiendas y  anotaciones  marginales:  Cuando fuere imprescindible  realizar  correcciones  o  enmiendas,  tales hechos  deberán ser  salvados  al  final  del acto de que se trate (providencia,  pase, informe,  dictamen,  etc.)   bajo  firma  del responsable  del  acto  y  de las correcciones o enmiendas.  Están prohibidas  las  anotaciones marginales. El cumplimiento  de  las disposiciones contenidas  en  este punto  será controlado por los servicios de Mesa de Entradas, Salidas y Archivo.\n\n6.1.5.4  Aprovechamiento del papel: Cuando un organismo cambie de denominación, se seguirá utilizando el papel en existencia hasta que se agote totalmente, tachando en el membrete el nombre anterior y colocando en su lugar, a máquina, el que corresponda.\n\nAdemás, en la documentación  administrativa solamente se usará papel con membrete para la primera hoja, recurriendo al uso de papel en blanco para las siguientes cuando fuere necesario emplear DOS (2) o más hojas."
          },
          {
            "numero-articulo": "6 002",
            "texto": "6.2 Texto:\n\nA  DOS  (2)  interlíneas  debajo  del  encabezamiento y a diez (10) espacios del  margen izquierdo se comenzará a escribir  entrando directamente  en materia,  en  forma  concreta  y  precisa.  6.2.1  Redacción: Será clara, objetiva,  concisa  y  en  correcto español.  Se evitarán  preámbulos o expresiones que no se refieran al objeto de la comunicación,  así como  el  empleo de palabras en idiomas extranjeros que no correspondan a nombres  propios  o  sean intraducibles.  Para  la  iniciación del texto de notas externas se utilizará la fórmula: \"Me dirijo a usted...\".\n\nCuando  mediante la nota se  comunique  una  disposición u orden, podrá utilizarse  la  fórmula: \"Por disposición (resolución, orden) de...me dirijo a usted...\".\n\nLa correspondencia con  autoridades  extranjeras deberá ser escrita en español pudiendo  agregarse  una  traducción  certificada  por traductor público cuando fuere solicitada  o  se creyere necesaria.\n\nNo  será de aplicación esta norma para la correspondencia  de  tipo comercial. Se  emplearán  términos  de  respetuosa  consideración evitando expresiones de mera cortesía.\n\nPara el saludo se utilizará la fórmula: \"Saludo a usted atentamente\" (o \"con atenta consideración\").\n\nAl pie de las  notas externas, dentro del espacio dispuesto para la escritura, se colocará, en mayúsculas:  El  tratamiento  que corresponda,  el  nombre  del cargo y  del  organismo  a  donde  va dirigida la nota. En el renglón siguiente el título profesional o el  grado  y  la  palabra \"DON\" o su abreviatura,  y el  nombre  y apellido del funcionario. En el renglón siguiente:\n\nS. / D.\n\nEjemplo:\n\nAL SEÑOR MINISTRO DE SALUD Y ACCION SOCIAL DOCTOR D. N.N.\n\nS. / D.\n\n6.2.1.1  Asuntos de  distinta  naturaleza:  En  una  misma  nota  o expediente no  podrán  tratarse  asuntos  de  distinta naturaleza.\n\nCuando de su diligenciamiento se desprenda la necesidad  de  tratar un  tema distinto  al  que  le  diera origen, por nota separada se iniciar  el nuevo asunto.\n\n6.2.1.2 Alteraciones: El texto y la  redacción  de la documentación administrativa no podrán ser alterados por quien  la reciba para su trámite mediante subrayados, trasposiciones, enmiendas,  agregados o cualquier otra modificación.\n\n6.2.1.3 Nombres,  apellidos  y  uso de caracteres mayúsculos: Se adoptará el procedimiento indicado en el punto 2.1.6.   6.2.1.4  Pesas  y  Medidas: Se escribirán  siempre  en el sistema métrico decimal,  pudiendo  agregarse  entre paréntesis, si  fuera necesario, su equivalencia en otro sistema.  Para  abreviaturas  de medidas  se  empleará, tanto para el singular como para el plural, la siguiente simbología:\n\n mm. Milímetro  cm. centímetro g                      m.       : metro                      km.      : kilómetro                      m2.      : metro cuadrado                      m3.      : metro cúbico                       v.      : volumen                      kg.      : kilogramo                       t.      : tonelada                       l.      : litro                      seg.     : segundo (tiempo)                      min.     : minuto (tiempo)                       h.      : hora                       A.      : amperio                       V.      : voltio                       W.      : vatio                      Cv.      : caballo vapor                      hp.      : caballo potencia                       e.      : espesor                       L.      : longitud                       r.      : radio                       d.      : diámetro                       h.      : altura                       T.      : temperatura                      'C.      : grado centígrado  6.2.1.5 Referencias: Cuando en  el texto no se indique expresamente y resulte conveniente hacerlo constar,  se  anotarán al final del mismo  los antecedentes utilizados,  precedidos  por  la  palabra \"Referencias\".\n\n6.2.1.6  Transcripciones:  Las  que  figuren  en  el  texto  de  la documentación  aparecerán entre comillas y sin alterar en absoluto el texto original.\n\n6.2.1.7 Adjuntos: Cuando sea  conveniente  incorporar documentación a cualquier tipo de actuación para dar claridad  al  asunto  de que se  trate,  sin que ello implique una agregación a la actuación  en trámite, se confeccionará una lista  resumen  de  aquella bajo el título de \"Adjuntos\".\n\n6.2.1.8  Aclaración:  En  los aspectos no especificados, serán de aplicación, en  lo  pertinente,   las  previsiones  del  punto  4."
          },
          {
            "numero-articulo": "6 003",
            "texto": "*6.3 Trámite:\n\nLos  asuntos  que  ingresen  en las reparticiones de un ministerio, secretaría, organismo descentralizado  o  empresa  de propiedad del Estado cualquiera sea su denominación o naturaleza jurídica,  serán girados  directamente a la dependencia que deba intervenir en razón de  sus  funciones    específicas. Esta,  en  lugar  de  producir información, proyectar  directamente  la respuesta  o dictamen que el organismo debe efectuar.\n\n6.3.1  Informes:  Deben  ser completos, abarcar todos los  aspectos del asunto y fundamentarse  en  las  disposiciones  vigentes,  o en circunstancias  o antecedentes  que  permitan  ejercer  justicia o trasunten convenientes medidas de gobierno.\n\nEn  todos  los  casos se abrirá juicio sobre las cuestiones que  se hubieran planteado,  aconsejando  la  solución  dentro  de  la cual podrán resolverse.\n\n6.3.2 Dictámenes:\n\nContendrán: a) Resumen de la cuestión objeto de la consulta.  b) Relación de  los  antecedentes  y circunstancias que sirvan como elemento de juicio para resolver.\n\nc) Opinión concreta, fundada en las normas jurídicas o antecedentes aplicables al caso tratado.\n\n6.3.2.1 Repeticiones: Debe evitarse  la  repetición  de  informes o dictámenes. Cuando  un funcionario desee expresar conformidad  con lo manifestado en un informe  o  dictamen, se limitar  a colocar la siguiente leyenda:\n\n\"V' B, pase a..................................\n\nFecha..........................................\" *6.3.3 Plazos: La confección de informes,  contestación  de  notas y todo otro diligenciamiento  de  documentación  relativos  a  la sustanciación  de expedientes,  cuando  no  estuviere  establecido expresamente  otro término, serán realizados por orden de  llegada, en el tiempo que  requiere  su estudio dentro de un plazo máximo de CINCO (5) das hábiles. Este  plazo  máximo  podrá ser ampliado por el jefe de la Secretaría General por el superior  jerárquico del responsable  primario  cuando  la  complejidad  de  los  asuntos  a tratarse  lo  exija,  debiéndose  comunicar  dicha ampliación a la Secretaría General.\n\n6.3.4 Términos: Para las actuaciones cuyo cumplimiento  requiera un plazo mayor,  la  autoridad  que  lo  ordene  podrá fijar el plazo dentro del cual deberá realizarse. A dicho fin se usará la palabra \"Término\" y a continuación la fecha límite autorizada  para  su confección.  Esta inscripción será colocada después del último párrafo, sobre el margen izquierdo.\n\n6.3.4.1. Prórroga: En  los  casos en los que se hubiera señalado un plazo o término para el diligenciamiento  de una actuación, y quien deba informarla prevea que no podrá darle cumplimiento  dentro  del mismo,  inmediatamente comunicará  por vía independiente, para no detener  el  trámite, la imposibilidad de elevarlo  en  el  término fijado,  juntamente    con   el pedido  de  prórroga,  proponiendo concretamente  la  nueva fecha  y fundamentando  su  pedido.  6.3.4.2 Muy urgente:  A  la documentación que deba ser diligenciada dentro  de las  CUARENTA Y OCHO  (48)  horas,  le  será asignado carácter de \"Muy Urgente\" y  se  la  atenderá con prioridad sobre cualquier otra que no tenga esa calificación.\n\n*6.3.4.3 Urgente: Se dará  carácter de \"Urgente\" a la actuación que deba ser diligenciada dentro del plazo de TRES (3) días hábiles  y con  prioridad sobre cualquier otra que no tenga esa calificación o la de \"Muy Urgente\".\n\n6.3.5  Secreto  o  Reservado:  El  subsecretario  del  rea donde se inicie  la tramitación  de la documentación administrativa,  o  el titular del ente, en su caso,  podrán,  mediante decisión fundada y previo   asesoramiento  del servicio  jurídico    correspondiente, asignarle    carácter  de  \"secreto\"  o \"reservado\"  con  estricta sujeción a lo  que,  sobre el particular, establezcan las normas en vigor.\n\n6.3.6 Mesas de Entradas,  Salidas  y  Archivo:  Son  de  aplicación rigurosa las  normas  fijadas  para  Mesas de Entradas, Salidas  y Archivo,  por  el Decreto  N. 759/66 con las  modificaciones  que surgen del decreto N. 1759/72 (reglamentario  de la Ley Nacional de Procedimientos Administrativos) sobre denominación,  clasificación, foliación, agregación y desgloses, control de trámite  y elementos, informes,  vistas y notificaciones y disposiciones generales.  Asimismo, se  tomará en cuenta lo establecido en el artículo 3 del decreto aprobatorio de las presentes normas.\n\n6.3.7 Formularios: Son  de  aplicación  rigurosa las normas fijadas al efecto por el Decreto N. 586/81.\n\n6.4 Fórmulas usuales de cortesía:\n\nPara dirigirse a las autoridades, funcionarios  y eclesiásticos, se emplearán las siguientes fórmulas de cortesía de  acuerdo  a  las circunstancias o al tenor de la documentación producida.\n\n6.4.1 Autoridades: Ver planillas anexas.\n\n6.4.2 Eclesiásticos: g Cardenales ..........................    S. Ema.\n\nNuncios, Arzobispos y Obispos .......    S. E. Rvdma.\n\nInternuncios ........................    S. E. Auditores ...........................    S. Sa  6.4.3  Funcionarios:  A  los  restantes  magistrados,  dignatarios, miembros de la fuerzas armadas y funcionarios se los tratar   por su cargo, anteponiendo la  palabra  \"señor\"  y al nombre el título profesional  o  el grado, si lo tuviera, y la palabra  \"Don\"  o  su abreviatura."
          },
          {
            "numero-articulo": "6 004",
            "texto": "6.5. Tintas (clases y colores):\n\nSe  usarán  tintas  de las siguientes clases y colores, para el uso que en cada caso se indica:\n\n6.5.1 Escritura a máquina: Negro fijo.\n\n6.5.2 Impresos de cualquier naturaleza: Negro 6.5.3 Papel carbónico: Negro 6.5.4 Sellos: Azul-negro 6.5.5 Manuscritos: Azul-negro 6.6 Impresión de formularios:  La  impresión  de  formularios y sus copias podrán ser de un color que no sea el negro, cuando ello resulte necesario para la aplicación  de  nuevas  técnicas  o elementos de impresión, la utilización de  nuevos equipos o por el diseño  de  nuevos  formularios  que  simplifiquen o  mejoren  los procedimientos, debiendo  guardar  proporción   su  costo  con su utilidad."
          },
          {
            "numero-articulo": 7,
            "titulo-articulo": "7. SOBRES:",
            "texto": "Para  la  remisión  de  la  documentación administrativa se usarán, según los casos, sobres que respeten  lo  establecido en las normas IRAM 3003, en todas sus partes. Asimismo, se  respetarán las normas IRAM  3412,  \"Forma  de escribir los datos del destinatario  y  del remitente y su ordenamiento\",  y 3415 \"Zona reservada para franqueo e impresiones de matasellado\"."
          },
          {
            "numero-articulo": 8,
            "titulo-articulo": "8. SELLOS:",
            "texto": "Las  características, uso y colocación de los sellos se ajustar n a las siguientes prescripciones:\n\n8.1 Aclaratorio de firma:\n\n8.1.1  Características:  DOS  (2) líneas, consignando en la primera el título profesional o el grado,  si  lo  tuviera,  y  el nombre y apellido  del firmante y, en la segunda, el cargo o función  dentro de la unidad.\n\nLas letras  de  la  primera  línea no tendrán más de DOS MILIMETROS (2mm.)  y las  de  la  segunda serán algo más chicas guardando proporción con las primeras.  Se  evitarán las abreviaturas, salvo que la extensión excesiva de la leyenda las hiciera  necesarias.\n\nCuando exigencias de  la  función o del trámite lo requiera, se podrá agregar en otra línea el número de matrícula, permiso, etc.\n\nEl título  profesional  que  se  consigne  será el que figure en el respectivo título  habilitante,  expedido por  alguna  Universidad Nacional, o Privada reconocida por  el  Gobierno  de  la Nación, lo cual será avalado  por el correspondiente Servicio Administrativo de Personal. Asimismo se avalarán, a través de la mencionada dependencia, los títulos de otra naturaleza para aquellos  casos en que el carácter y cumplimiento de la función hagan imprescindible su uso.\n\n8.1.2 Uso:  establecer  la  identidad  y  cargo  del firmante.\n\n8.1.3  Colocación:  Debajo  de  la  firma, de VEINTE A  VEINTICINCO MILIMETROS (20  O 25 mm.) debajo del texto  y  próximo  al  margen derecho.\n\n8.2 Anulado:\n\n8.2.1 Características:  Rectángulo de líneas simples de CINCUENTA Y CINCO MILIMETROS (55 mm.)  de  base  por DIEZ MILIMTROS (10 mm.) de altura, inscripta en su interior la leyenda  \"ANULADO\"  en  letras mayúsculas de CINCO MILIMETROS (5 mm.) de altura.\n\n8.2.2 Uso:  Para indicar que el texto al cual se aplica ha quedado sin efecto.\n\n8.2.3 Colocación: Cruzando el texto que se desee anular.\n\n8.3 Copia:\n\n8.3.1 Características: Rectángulo de líneas simples de CINCUENTA  Y CINCO MILIMETROS  (55 mm.) de base por DIEZ MILIMETROS (10 mm.) de altura, con la leyenda  \"ES  COPIA\"  impresa  en  el  interior,  en letras  mayúsculas  de CINCO  MILIMENTROS  (5 mm.) de altura.\n\n8.3.2 Uso: En las reproducciones del texto de  un  documento.  8.3.3 Colocación: A TREINTA MILIMETROS (30 mm.) a la derecha de  la parte superior del membrete.\n\n8.4 De entrada y salida:\n\n8.4.1  Características:  Rectángulo  de líneas simples de SESENTA Y CINCO MILIMETROS (65 mm.) de base por  TREINTA  MILIMETROS (30 mm.) de  altura,  con una línea divisoria horizontal a DOCE  MILIMETROS (12 mm.) del borde  superior y  a una línea vertical que divida el rectángulo inferior en DOS (2) partes iguales.  En  el  rectángulo superior  llevará impreso el nombre  del ministerio; debajo,  si correspondiere, el de la secretaría y, a una línea debajo, el del organismo  descentralizado,  empresa  de  propiedad    del Estado cualquiera sea su denominación o naturaleza jurídica, o dependencia principal. En el borde interno superior del rectángulo izquierdo la leyenda \"ENTRO\" y en el rectángulo derecho la leyenda \"SALIO\". Se podrá utilizar aparato  sellador con indicador de hora para control de entrada y salida, cuando así lo exija el carácter de la documentación.\n\n8.4.2 Uso: Para determinar la fecha de entrada y  de  salida  de la documentación.\n\n8.4.3 Colocación: Próximo al margen izquierdo y a continuación del texto  o, si es copia, debajo del sello aclaratorio de firma.\n\n8.5 Erróse:\n\n8.5.1 Características:  Rectángulo de líneas simples de CINCUENTA Y CINCO MILIMETROS (55 mm.)  de  base por DIEZ MILIMETROS (10 mm.) de altura, inscripta en su interior  la  leyenda  \"ERROSE\",  en letras mayúsculas de CINCO MILIMETROS (5 mm.) de altura.\n\n8.5.2 Uso: Para indicar que el texto al cual se aplica no debe  ser tenido en cuenta.\n\n8.5.3  Colocación:  Cruzando el texto errado."
          },
          {
            "numero-articulo": "8 002",
            "texto": "8.6 Escalera:\n\n8.6.1  Características:  Rectángulo  de líneas simples de TREINTA Y CINCO MILIMETROS (35 mm.) de altura por  QUINCE MILIMETROS (15 mm.) de base con líneas simples horizontales que  dividan  el rectángulo en  CUATRO  (4)  partes iguales. En la parte superior interna  del rectángulo irá impresa la  sigla del organismo que lo utilice.\n\n8.6.2 Uso: Identificación de  las  personas  que  intervengan en un escrito: quién escribió, quién controló y quién lo autorizó.  Si una persona interviniera  en  más de una de esas funciones colocará sus  iniciales  en tantos  casilleros    como   corresponda.  8.6.3  Colocación:  A DIEZ MILIMETRO (10 mm.) debajo  del  texto  y contra  el margen  izquierdo  previsto  para  la  escritura.  8.7 Fechador:\n\n8.7.1  Características:  Sello de fecha cambiable, del tamaño obtenible  en plaza,  que permita  su  colocación  dentro  de  los límites del sello de entrada y salida.\n\n8.7.2 Uso: Marcar la documentación con fecha de firma, de entrada o de salida.\n\n8.7.3 Colocación: A continuación de \"LUGAR\"  o  dentro del sello de entrada y salida.\n\n8.8. Foliador:\n\n8.8.1    Características:    Circunferencia  exterior:  VEINTICINCO MILIMETROS (25 mm.) de di metro;  circunferencia  interior:  VEINTE MILIMETROS  (20  mm.) de  diámetro.  Dentro  del  círculo  interno llevará la inscripción \"FOLIO\"  en una  línea  y  debajo puntos suspensivos.  En  el  espacio  entre  las  DOS (2) circunferencias llevará impreso el nombre del organismo. En los proyectos de ley y de  decreto  se utilizará el sello con la impresión del nombre  del ministerio de origen.\n\n8.8.2 Uso: Para  asentar  el número correspondiente a los distintos folios que integren la documentación en trámite.\n\n8.8.3 Colocación: En el ángulo  superior  derecho  del  anverso  de cada hoja.\n\n8.9 Refoliador:\n\n8.9.1  Características:  Rectángulo de líneas simples de CUARENTA Y CINCO MILIMETROS (45 mm.)  de  base  por QUINCE MILIMETROS (15 mm.) de  altura  con una línea horizontal que  lo  divida  en  DOS  (2) partes. En la superior llevará impreso el nombre del ministerio u organismo respectivo y, seguidamente,  si  correspondiere, el de la secretaría pertinente. En la parte inferior  dirá  \"REFOLIADO N' \".\n\n8.9.2 Uso: Para asentar el número correspondiente a  los  distintos folios integrantes  del  expediente  en  trámite  que, a raíz de desgloses,  agregados u otras causas, debiera ser modificado.  8.9.3 Colocación:  En  el ángulo superior derecho del anverso de la hoja, debajo del sello foliador.\n\n8.10 Identificador:\n\n8.10.1 Características: Rectángulo de líneas simples de VEINTICINCO MILIMETROS (25  mm.)  de  base  por CUARENTA MILIMETROS (40 mm.) de altura, con una línea simple horizontal  que  divida el rectángulo en DOS (2) partes iguales.\n\nEn  la  parte superior interna del rectángulo irá impresa la  sigla del ministerio o secretaría pertinente.\n\n8.10.2 Uso:  Identificación de proyectos de ley y de decreto. En la parte superior,  debajo  de  la  sigla,  se  colocará  el número de identificación de origen. La parte inferior del rectángulo  estará reservada para que  los señores  ministros  y secretarios coloquen sus iniciales, salvo en la última hoja donde sólo  inicialarán los señores  secretarios. En esta hoja la parte inferior del rectángulo se destinará para  que  la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION coloque el número  provisorio que le asigne al acto hasta su aprobación definitiva.\n\n8.10.3 Colocación: Fuera del margen  de  la  escritura, en la parte inferior de todas  las  hojas  del  original, inclusive  las  que correspondan a Anexos.\n\n8.11 Lacre:\n\n8.11.1 Características: Deberá ser de VEINTE  MILIMETROS  (20  mm.) de diámetro, con un reborde exterior simple de MEDIO MILIMETRO.  (0 5  mm.)  de espesor. En la parte interna llevará las iniciales del organismo. El  reborde y las iniciales irán en bajo relieve.\n\n8.11.2 Uso: Para asegurar la inviolabilidad de la correspondencia 8.11.3  Colocación: Estampado  sobre  las  partes  aseguradas  con lacre."
          },
          {
            "numero-articulo": "8 003",
            "texto": "8.12 Numerador:\n\n8.12.1  Características:  Sello de números cambiables. La medida de cada número será de CUATRO  MILIMETROS  (4  mm.) de ancho por CINCO MILIMETROS  (5  mm.) de alto, aproximadamente.  Este  sello  será precedido por el nombre del  acto que corresponda y la abreviatura de  Números escritos con caracteres mayúsculos.  Ejemplo:  \"DECRETO N.\", o \"DISPOSICION N.\".\n\n8.12.2  Uso: Numerar los decretos, resoluciones y disposiciones.\n\n8.12.3  Colocación:  A  QUINCE  MILIMETROS   (15  mm.)  debajo  del artículo final, sobre el margen izquierdo.\n\n8.13 Original, Duplicado, etc.\n\n8.13.1 Características: Rectángulo de líneas simples de CINCUENTA Y  CINCO MILIMETROS (55 mm.) de base por DIEZ MILIMETROS (10 mm.) de altura. En su interior llevará impresa la leyenda que corresponda en letras  mayúsculas  de CINCO  MILIMETROS (5 mm.) de altura.\n\n8.13.2 Uso: Identificar documentos, copias, etc.\n\n8.13.3  Colocación:  En  el  espacio  en blanco, a la  derecha  del membrete. En  las  hojas  sin  membrete,  en   el  borde  superior izquierdo;  en carátulas,  en  la  parte superior central.  Cuando existieran  los  sellos \"Secreto\",  \"Reservado\",  \"Urgente\",  \"Muy Urgente\", siempre se colocar  debajo de éstos, 8.14 Reservado, Secreto:\n\n8.14.1 Características: Rectángulo de líneas  simples de CINCUENTA Y  CINCO MILIMETROS (55 mm.) de base por DIEZ MILIMETROS  (10  mm.) de  altura. En su interior llevará impresa  la  leyenda  que corresponda en letras  mayúsculas de CINCO  MILIMETROS (5 mm.) de altura.\n\n8.14.2  Uso:  Para indicar el grado de reserva que  corresponda  al documento al cual se aplique.\n\n8.14.3 Colocación:  En  el  espacio  en  blanco  a  la  derecha del membrete. En  las  hojas  sin  membrete,  en  el  borde  superior izquierdo;  en carátulas,  en  la  parte  superior  central.  8.15 Urgente, Muy Urgente:\n\n8.15.1 Características:  Rectángulo  de líneas simples de CINCUENTA Y CINCO MILIMETROS (55 mm.) de base por  DIEZ  MILIMETROS  (10 mm.) de   altura;  en su interior  llevará impresa;  la  leyenda  que corresponda  en  letras mayúsculas  de CINCO MILIMETROS (5 mm.) de altura.\n\n8.15.2  Uso:  Para  identificar la documentación que revista  tal carácter.\n\n8.15.3 Colocación: En  el  espacio  en  blanco  a  la  derecha  del membrete. En  las  hojas  sin  membrete,  en  el  borde  superior izquierdo; en carátulas,  en  la parte superior central. Cuando se hubiera  aplicado  el sello  de \"Secreto\"  o  \"Reservado\",  se  lo colocará inmediatamente debajo del mismo.\n\n8.16 Otros sellos:\n\nCuando la agilización o simplificación del trámite lo justifiquen, se utilizarán otros sellos que podrán ser  colocados  en el anverso o en el reverso de la hoja. La Unidad o Subunidad Sectorial  de  la Reforma Administrativa,  o  Unidad  de  Organización  y  Sistemas afectada a  funciones similares,  tendrán  a su cargo en todos los casos  el  estudio de justificación y no deberá aprobarse  ninguna adquisición    en   la  que  no haya intervenido  previamente  la mencionada dependencia."
          },
          {
            "numero-articulo": 9,
            "titulo-articulo": "9. ESQUELA:",
            "texto": "9.1  Autoridades  que  pueden  utilizarla y limitación de uso:\n\nMinistros, secretarios, jefes de  estado  mayor,  subsecretarios  y funcionarios  con  jerarquía  equivalente y titulares de organismos descentralizados  y  de  empresas  del  Estado  cualquiera  sea  su denominación o naturaleza jurídica.\n\nNo serán  utilizadas para salutaciones  de  fin  de  año  u  otras finalidades similares.  De  corresponder  este  tipo  de saludos o personas o entidades ajenas a la Administración Pública,  ellos  se efectuarán a través  de  los organismos  de  ceremonial  o  de relaciones públicas correspondientes.\n\n9.2 Calidad y formato del papel:\n\nSe confeccionar   en  papel  medio  hilo,  con marca, peso relativo CIENTO SEIS GRAMOS  (106  gr.)  por  metro  cuadrado,    con  una tolerancia  de hasta  el CINCO  POR  CIENTO  CUARENTA  Y OCHO por DOSCIENTOS  DIEZ  MILIMEROS  (148  x 210  mm.).  La  impresión del membrete y del escudo o logotipo podrá ser realizada en  el sentido del  lado  mayor o en el sentido del lado menor de la hoja.  En  el primer supuesto,  la  impresión llevará, en todos  los casos, la denominación del cargo y del organismo impresas en una  línea en la parte superior central, en negro sin relieve y a una línea  debajo del escudo nacional  en  seco. La impresión sobre el lado menor de la hoja, llevará:\n\n9.2.1 Organismos que asisten  al Presidente de la Nación: Papel con la leyenda \"Presidencia de la Nación\" en una línea, la denominación del cargo, impresos en la  parte superior central de la  hoja,  en  negro sin relieve y a una línea debajo  del  escudo nacional en seco.\n\n9.2.2 Organismos  dependientes  del  Presidente de la Nación: Papel con  la denominación  del  organismo  en una  línea,  el  agregado \"Dependiente de la Presidencia de la Nación\"  en  otra  y,  en  una tercera,  la  denominación del cargo, impresos en la parte superior central de la hoja,  en  negro sin relieve y a una línea debajo del escudo nacional en seco.\n\n9.2.3 Ministerios y secretarías: Papel con el nombre correspondiente en una línea  y  debajo  la  denominación del cargo impresas en la parte superior y central de la  hoja,  en negro sin relieve  y  a una línea debajo del escudo nacional en seco.  El  de las secretarías  llevará impresa la denominación a una línea debajo del nombre del ministerio del cual dependan.\n\n9.2.4 Organismos descentralizados  y empresas del Estado cualquiera sea su denominación o naturaleza jurídica:  Papel con el nombre del ministerio  o  de la  secretaría  de la cual dependan  o  en  cuya jurisdicción actúen, en una línea; la  denominación  del  organismo en otra y, en una tercera, el cargo correspondiente impresos  en la parte  superior  central  de  la hoja, en negro sin relieve y a una línea  debajo  del  escudo nacional  en  seco  o  del logotipo  si correspondiere."
          },
          {
            "numero-articulo": 10,
            "titulo-articulo": "10. TARJETA:",
            "texto": "10.1  Autoridades  que  pueden utilizarla y limitación de uso:\n\nMinistros, secretarios, jefes  de  estado  mayor,  subsecretarios y funcionarios  con  jerarquía  equivalente, titulares de  organismos descentralizados  y  de  empresas  del  Estado  cualquiera  sea  su denominación  o  naturaleza    jurídica,  directores  nacionales  o generales, asesores  de  gabinete   y  funcionarios  del  servicio exterior.\n\nNo  serán  utilizadas para salutaciones  de  fin  de  año  u  otras finalidades similares.  De  corresponder  este  tipo  de saludos a personas o entidades ajenas a la Administración Pública,  ellos  se efectuarán a través de los organismos  de  ceremonial  o  de relaciones públicas correspondientes.\n\n10.2 Calidad y formato del papel:\n\nSe  confeccionará en  cartulina  opalina,  peso  relativo  CIENTO CINCUENTA GRAMOS (150  gr.)  por metro cuadrado, con una tolerancia del CINCO POR CIENTO (5%) en más o en menos.\n\nEl  formato  será de CINCUENTA Y CINCO por NOVENTA Y SIETE MILIMETROS (55 x 97 mm.).\n\nEn una línea irán impresos el título profesional  o  el  grado,  si correspondiere,  y  el  nombre  y  apellido y, debajo, en una o dos líneas, la denominación del cargo y  del  organismo.  La  impresión será en negro  con relieve  ubicada  en  el centro de la tarjeta debajo del escudo nacional en seco, o del logotipo si correspondiere."
          },
          {
            "numero-articulo": 11,
            "titulo-articulo": "PLANILLA ANEXA AL PUNTO 6.4.1.",
            "texto": "AUTORIDADES"
          }
        ]
      },
      "id-infojus": "DN19850000333"
    }
  }
}