{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991999278,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1335-nacional-designacion-transitoria-jefe-departamento-farmacovigilancia-administracion-nacional-medicamentos-alimentos-tecnologia-medica-dn20040001335-2004-09-30"
      }
    },
    "content": {
      "mecanografico": 20040001335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1335,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-09-30",
      "standard-normativo": "DEC C 001335 2004 09 30",
      "titulo-norma": "DESIGNACION TRANSITORIA DE JEFE DEL DEPARTAMENTO DE FARMACOVIGILANCIA DE LA ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.335/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-10-05",
      "fecha-mod": "2004-10-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA, CON CARACTER TRANSITORIO, JEFE DEL DEPARTAMENTO DE FARMACOVIGILANCIA DE LA ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA, ORGANISMO DESCENTRALIZADO QUE FUNCIONA EN LA ORBITA DE LA SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS DEL MINISTERIO DE SALUD Y AMBIENTE.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica"
            },
            "preferido": {
              "termino": "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica"
            },
            "sinonimos": {
              "termino": "ANMAT"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica",
            "nombramiento",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 25.827, el Decreto Nº 491 del 12 de marzo de 2002, la Decisión Administrativa Nº 22 del 14 de marzo de 2003 y la Disposición del registro de la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA - ANMAT Nº 2850 de fecha 16 de agosto de 1994, y lo solicitado en el Expediente Nº 1-47-6092/04- 3 del registro de la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA - ANMAT, organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS del MINISTERIO DE SALUD Y AMBIENTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio del año 2004.\n\nQue el artículo 7º de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 14 de la referida Ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por la Disposición ANMAT Nº 2850/94 se aprueban las aperturas inferiores de la Estructura Organizativa vigente de la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA - ANMAT.\n\nQue el Departamento de Farmacovigilancia se encuentra incluido como unidad orgánica en la apertura inferior de la Estructura Organizativa aprobada por Disposición ANMAT Nº 2850/94, con las funciones allí asignadas.\n\nQue por el expediente citado en el Visto la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA - ANMAT-, plantea la necesidad de cubrir transitoriamente la función jerarquizada de Jefe de DEPARTAMENTO DE FARMACOVIGILANCIA perteneciente a la Carrera Profesional instituida por Decreto Nº 277 de fecha 14 de febrero de 1991, el cual se encuentra vacante por jubilación de su titular.\n\nQue atento a la naturaleza de dicho cargo y a efectos de contribuir al normal cumplimiento de las acciones que tiene asignada la unidad orgánica a la que corresponde el cargo en cuestión, resulta necesario proceder a su cobertura transitoria, exceptuándolo a tal efecto de lo establecido en el artículo 7º de la Ley Nº 25.827 y de lo dispuesto en el Capítulo II, artículo 4º, inciso c, Capítulo III, artículo 11 y Capítulo VI, artículo 37 del Anexo I del Decreto Nº 277 del 14 de febrero de 1991.\n\nQue la cobertura del cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL, por los artículos 7º y 14 de la Ley Nº 25.827 y lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada con carácter transitorio en la Planta Permanente de la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA - ANMAT, organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS del MINISTERIO DE SALUD Y AMBIENTE, Jefe del DEPARTAMENTO FARMACOVIGILANCIA a la profesional que se consigna en el Anexo I, a partir del 1º de junio de 2004. La designación en el cargo aludido se dispone con carácter de excepción a lo establecido en el Capítulo II, artículo 4, inciso c), Capítulo III, artículo 11 y Capítulo VI, artículo 37 del Anexo I del Decreto Nº 277/91, y a lo dispuesto por el artículo 7º de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto conforme con los sistemas de selección previstos por la Carrera Profesional -Decreto Nº 277/91- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio, correspondiente a la Jurisdicción 80- MINISTERIO DE SALUD Y AMBIENTE - Organismo Descentralizado 904 - ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I  MINISTERIO DE SALUD Y AMBIENTE  SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA MEDICA  FUNCION JERARQUIZADA, DECRETO Nº 1691/92 - ANEXO II -  - JEFE del DEPARTAMENTO FARMACOVIGILANCIA Doctora Inés María Isabel BIGNONE (DNI Nº 6.426.643), Categoría E-0."
      },
      "id-infojus": "DN20040001335"
    }
  }
}