{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-247-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1670432236482,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "742-nacional-reglamentacion-articulo-21-ley-26102-policia-seguridad-aeroportuaria-dn20210000742-2021-10-28"
      }
    },
    "content": {
      "mecanografico": 20210000742,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 742,
      "timestamp": "2022-12-07T13:16:34",
      "timestamp-alta": "2021-10-29T08:21:24",
      "timestamp-m": "2022-12-07T13:16:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-10-28",
      "standard-normativo": "DEC C 000742 2021 10 28",
      "titulo-norma": "Reglamentación del artículo 21 de la Ley 26.102 de la Policía de Seguridad Aeroportuaria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 742/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-10-29",
      "fecha-mod": "2022-12-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta el artículo 21 inciso 6 de la Ley 26.102 de la Policía de Seguridad Aeroportuaria",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nOBSERVACION: DECRETO RATIFICADO POR ARTICULO 113 DE LA LEY 27.701 (B.O. 7/12/2022)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía de seguridad aeroportuaria"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía de seguridad aeroportuaria"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "policía aeronáutica",
                "personal de seguridad",
                "policía aeronáutica nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "policía",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "policía aeronáutica (policía de seguridad aeroportuaria)",
            "defensa nacional (Defensa y seguridad)",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "seguridad pública",
            "acuerdo de cooperación (convenios de cooperación)",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)",
            "convenio de colaboración (convenios de cooperación)",
            "seguridad nacional (seguridad pública)",
            "policía aeronáutica nacional (policía de seguridad aeroportuaria)",
            "policía de seguridad aeroportuaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2020-81644912-APN-DGGA#PSA, la Ley de Seguridad Aeroportuaria N° 26.102, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026102 2006 05 31 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026102 2006 05 31 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026102 2006 05 31 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026102 2006 05 31 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026102 2006 05 31 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026102 2006 05 31 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023283 1985 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 023412 1986 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 26.102 se establecieron las bases jurídicas, orgánicas y funcionales del Sistema de Seguridad Aeroportuaria y se dispuso, asimismo, que el ámbito jurisdiccional de aplicación de la seguridad aeroportuaria se extiende a los aeropuertos y aeródromos integrantes del Sistema Nacional de Aeropuertos (SNA), así como a sus diferentes áreas, zonas, partes e instalaciones, y comprende a toda persona física o jurídica, pública o privada, que ingrese al aeropuerto o aeródromo y/o haga uso de las instalaciones aeroportuarias, de los servicios brindados dentro del aeropuerto o que tenga cualquier tipo de relación directa o indirecta con la actividad aeroportuaria, aeronáutica o no aeronáutica desarrollada en el mismo, conforme a los artículos 2° y 5° de la ley citada.\n\nQue la seguridad aeroportuaria comprende el control e inspección sobre diferentes áreas, sectores, personas y bienes de un aeropuerto, que la Ley N° 26.102 precisa y define en su artículo 6°. Que la POLICÍA DE SEGURIDAD AEROPORTUARIA, organismo desconcentrado actuante en el ámbito del MINISTERIO DE SEGURIDAD, es la autoridad responsable de la seguridad aeroportuaria del Sistema Nacional de Aeropuertos, y tiene asignada, entre otras funciones, lo atinente a la regulación, la habilitación y fiscalización de los servicios de seguridad aeroportuarios que fueran prestados por personas físicas o jurídicas privadas, de conformidad con lo establecido en los artículos 11 y 14, inciso 8 de la Ley N° 26.102. Que, asimismo, la POLICÍA DE SEGURIDAD AEROPORTUARIA se halla facultada para percibir los aranceles por la habilitación del uso de bienes, la prestación de servicios y el desarrollo de actividades por parte de personas vinculadas a la seguridad aeroportuaria para su utilización, prestación o actuación, respectivamente, que se determinen en el ámbito de su competencia, y para proponer el dictado y ejercer la regulación del servicio de prestaciones adicionales, y podrá celebrar Convenios de Cooperación Técnica y Financiera con entidades públicas y/o privadas, sin cargo para el Estado Nacional, a los efectos de propender a la optimización y modernización de la infraestructura y de los métodos operativos del sistema de seguridad aeroportuaria, de conformidad con lo establecido por el   artículo 21, incisos 6, 9 y 10 de la Ley N° 26.102. Que tales Convenios de Cooperación Técnica y Financiera con entidades públicas y/o privadas, sin cargo para el Estado Nacional, poseen como rasgo distintivo la presencia de personas jurídicas ajenas a la esfera estatal que, voluntariamente y con anuencia del poder público, concurren con sus recursos a complementar la prestación de un servicio público, sin recibir aportes ni subsidios del Estado Nacional y este no administra dichos fondos ni los guarda o conserva ni participa de su patrimonio social ni en la formación de sus decisiones societarias.\n\nQue, por su parte, los fondos que se recaudan en el marco de los referidos Convenios, así como los sujetos a los que corresponde su propiedad, no integran el Presupuesto General ni tampoco se incorporan al patrimonio del Estado Nacional, sino al de entidades públicas no estatales o privadas que contribuyen con ellos a la satisfacción de un servicio público.\n\nQue la cooperación recibida a través de dichos Convenios consiste en trabajo personal, bienes materiales o inversiones financieras, y queda su costo a cargo de los recursos que las entidades cooperadoras puedan afectar, excluyendo necesariamente del ámbito específico de la cooperación a fondos públicos. (Dictámenes PTN 284:134 y 280:96 bis, entre otros).\n\nQue al disponer en el artículo 21, inciso 6 de la Ley N° 26.102 que la POLICÍA DE SEGURIDAD AEROPORTUARIA se halla facultada para celebrar Convenios de Cooperación Técnica y Financiera con entidades públicas y/o privadas, sin cargo para el Estado Nacional, a los efectos de propender a la optimización y modernización de la infraestructura y de los métodos operativos del sistema de seguridad aeroportuaria, el Poder Legislativo tuvo el propósito de establecer un recurso no estatal, asignado a entes no estatales, como contraprestación por un servicio específico.\n\nQue resulta necesario reglamentar dicho precepto de la Ley de Seguridad Aeroportuaria N° 26.102 para darle operatividad; no podrá omitirse considerar el antecedente que representa el régimen de las Leyes Nros. 23.283 y 23.412 que, del mismo modo que la Ley N° 26.102, establecieron la facultad de celebrar, mediante contratación directa, convenios con entidades públicas o privadas que tengan por objeto la cooperación técnica y financiera de estas con el organismo público celebrante y la determinación de los servicios y elementos que los Entes Cooperadores podrán suministrar con carácter exclusivo, y contemplará, además, expresamente, que algunos trámites que se realicen ante las reparticiones estatales se presenten mediante el uso de formularios o solicitudes tipo, cuyo contenido y requisitos determinará el Organismo público actuante.\n\nQue el Fondo afectado a los Convenios de Cooperación Técnica y Financiera contemplados en la Ley N° 26.102 debe estar sujeto al control de la autoridad u organismo beneficiario, como forma de impedir la desnaturalización del sistema en detrimento de los fines de interés general que están en juego, y se ha demostrado, sobre la base de la experiencia derivada de la aplicación del régimen establecido por las Leyes Nros. 23.283 y 23.412, la conveniencia de encomendar tal control permanente de la administración del Fondo a una Comisión Fiscalizadora, que tendrá a su cargo las tareas de verificación contable, contralor de gestión e informe periódico del estado de cuentas al Organismo estatal pertinente, tanto más cuando, como lo ha señalado la PROCURACIÓN DEL TESORO DE LA NACIÓN, tratándose de un recurso no estatal, asignado a entes no estatales como contraprestación por un servicio específico y con un sistema de control especial y distinto del previsto para la Administración Pública, fundado en las diferencias esenciales que lo separan de esta, los fondos que se recauden en el marco de los Convenios suscriptos al amparo del artículo 21, inciso 6 de la Ley N° 26.102, así como los sujetos a los que corresponde su propiedad, administración y conservación, se encuentran fuera del ámbito de la Ley N° 24.156 (Dictámenes PTN 210:42).\n\nQue las Direcciones Generales de Asuntos Jurídicos de la POLICÍA DE SEGURIDAD AEROPORTUARIA y del MINISTERIO DE SEGURIDAD han tomado la intervención que les corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023283 1985 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023412 1986 10 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- La facultad prevista en el artículo 21, inciso 6 de la Ley N° 26.102 será ejercida en los términos y con los alcances establecidos por las Leyes Nros. 23.283 y 23.412, en el ámbito de las competencias asignadas a la POLICÍA DE SEGURIDAD AEROPORTUARIA y conforme el marco establecido en el artículo 3° del presente.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026102 2006 05 31 0021 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Fondo de Cooperación Técnica y Financiera se integrará con las contribuciones y aranceles que en el futuro se fijen y que perciba el Ente Cooperador en concepto de contraprestación por los servicios y elementos que suministre la POLICÍA DE SEGURIDAD AEROPORTUARIA en función del respectivo Convenio. No integrarán el Fondo los ingresos presupuestarios provenientes del Tesoro Nacional y los recursos de afectación específica."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las contrataciones de bienes y servicios que se efectúen en el marco de los Convenios de Cooperación Técnica y Financiera que celebre la POLICÍA DE SEGURIDAD AEROPORTUARIA deberán tener por objeto la obtención, mantenimiento y actualización de equipamiento que propenda a la optimización y modernización de la infraestructura y de los métodos operativos del sistema de seguridad aeroportuaria; y quedan excluidas las contrataciones de personal para la prestación de servicios propios de la Institución y el otorgamiento de incentivos a sus agentes, independientemente de la modalidad de contratación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los Convenios de Cooperación Técnica y Financiera que celebre la POLICÍA DE SEGURIDAD AEROPORTUARIA en los términos del artículo 1° estarán sujetos al Régimen de Control establecido por el Decreto N° 1062/01."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El Director Nacional de la POLICÍA DE SEGURIDAD AEROPORTUARIA será responsable del control permanente de la administración del Fondo de Cooperación Técnica y Financiera. A tal efecto se conformará una Comisión Fiscalizadora que estará integrada por no menos de TRES (3) personas, UNA (1) designada por el Titular del MINISTERIO DE SEGURIDAD y las restantes por el Director Nacional de la POLICÍA DE SEGURIDAD AEROPORTUARIA.\n\nLa Comisión Fiscalizadora tendrá a su cargo las tareas de verificación contable, contralor de gestión e informe periódico del estado de cuentas a la Dirección Nacional de dicha Fuerza. A tal fin, deberá dictar su reglamento interno de funcionamiento y dispondrá los demás actos y prestaciones que sean adecuados para el debido cumplimiento de las responsabilidades que se le asignan."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Fernández"
      },
      "id-infojus": "DN20210000742"
    }
  }
}