{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-793-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457145545,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "397-nacional-decreto-necesidad-urgencia-sobre-renovacion-parque-automotor-dn19990000397-1999-04-22"
      }
    },
    "content": {
      "mecanografico": 19990000397,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 397,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-04-22",
      "standard-normativo": "DNU C 000397 1999 04 22",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE RENOVACION DEL PARQUE AUTOMOTOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 04 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DNU C 000035 1999 01 22 0002 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A1",
            "ref": "DNU C 000035 1999 01 22 0004 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 SUSTITUIDO (B.O. 99-08-25)",
            "id": "MODIFICADO POR0",
            "ref": "DNU C 000926 1999 08 23 0002 000"
          },
          {
            "cr": "ART. 8 (B.O. 99-08-25)",
            "id": "OBSERVADO POR1",
            "ref": "DNU C 000926 1999 08 23 0001 000"
          },
          {
            "cr": "B.O. 29-3-2000",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000271 2000 03 24 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 397/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-30",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO N. 35/99 POR EL CUAL SE INSTAURO EL REGIMEN DE RENOVACION DEL PARQUE AUTOMOTOR."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0009 FECHA DE ENTRADA EN VIGENCIA: 1999/04/27 OBSERVACION: SE EXTIENDE EL PLAZO PREVISTO EN EL ART. 8 DEL PRESENTE, DESDE SU VENCIMIENTO HASTA EL 19 DE OCTUBRE DE 1999, POR ART. 1 DEL DEC. 926/99 (B.O. 99-08-25) OBSERVACION: EL REGIMEN DE RENOVACION DEL PARQUE AUTOMOTOR ESTABLECIDO EN EL PRESENTE DECRETO, HA SIDO DEROGADO POR EL ART. 1 DEL DEC. 271/2000, CON LAS EXCEPCIONES Y LOS ALCANCES ESTABLECIDOS EN EL MISMO (B.O. 29-3-2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "automotores",
            "Transporte",
            "contrato de transporte",
            "vehículos",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "transporte automotor",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-001747/99 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000035 1999 01 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000208 1999 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000035 1999 01 22 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000035 1999 01 22 0004 000 0000 000"
            },
            {
              "cr": "Inciso 3",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través  del  Decreto  N. 35  de  fecha 22 de enero de 1999 se instauró el Régimen de Renovación del Parque Automotor.\n\nQue mediante el Decreto N. 208 de fecha  12  de marzo de 1999 se precisaron los alcances del beneficio fiscal.\n\nQue razones de mercado hacen conveniente incrementar el aporte del Estado  Nacional  previsto  en  el  artículo 5 del Decreto N. 35/99.\n\nQue  en  tal  sentido  se  requiere,  por  un  plazo determinado, establecer  el  descuento  en  un  valor  fijo  que  justifique  la destrucción del vehículo dado de baja ante el Registro Seccional de la  DIRECCION  NACIONAL  DE  LOS  REGISTROS  DE  LA  PROPIEDAD  DEL AUTOMOTOR  Y DE CREDITOS PRENDARIOS, dependiente del MINISTERIO  DE JUSTICIA, mejorando  las  condiciones  para  el  ingreso al Régimen.\n\nQue  resulta conveniente facultar a la SECRETARIA  DE  INDUSTRIA, COMERCIO  Y  MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a suscribir  un  acuerdo  con las terminales automotrices, tendiente a impulsar la etapa inicial del Régimen de Renovación del Parque  Automotor  y  a  dictar  las  normas   necesarias  para  la implementación de lo establecido en el presente decreto.\n\nQue  es  conveniente  flexibilizar  la  modalidad de  cesión  del certificado de desguace y destrucción para  adaptarla a la práctica comercial  de  la  compraventa de vehículos, en  el  caso  que  los cesionarios  del  certificado  fueren  concesionarios  oficiales  o terminales automotrices.\n\nQue resulta necesario  extender  la vigencia del plazo previsto en el artículo 4 del Decreto N. 35/99  a  efectos  de adecuarlo con la operatoria que por el presente se instrumenta.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en el presente caso no puede esperarse el trámite normal de la sanción  y  promulgación  de  las leyes previsto en la CONSTITUCION NACIONAL  en  razón de la urgencia  que  requiere  la  medida  para mantener la demanda  interna de vehículos de fabricación nacional y la consecuente conservación de los puestos de trabajo que el sector automotor, en su conjunto, emplea.\n\nQue por lo expuesto el  presente  decreto  se  dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL  por  el artículo 99, inciso 3 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: NOTA DE REDACCION: Sustituye artículo 2 del Decreto N.\n\n35/99."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2: Hasta el día 19 de octubre de 1999, los descuentos referidos en el artículo 1 del presente decreto serán los siguientes: de PESOS CUATRO MIL ($ 4.000) en automóviles y utilitarios con capacidad de carga menor a OCHOCIENTOS KILOGRAMOS (800 kg.), de PESOS SEIS MIL ($ 6.000) en utilitarios con capacidad de carga de OCHOCIENTOS KILOGRAMOS (800 kg.) y hasta CINCO MIL KILOGRAMOS (5.000 kg.) y de PESOS DIECIOCHO MIL ($ 18.000) en el caso de camiones, chasis con cabina y chasis para ómnibus, carrozados o no. Desde el 20 de octubre de 1999 y hasta el 31 de enero del año 2000 los descuentos referidos en el artículo 1 del presente decreto, serán los siguientes: de PESOS TRES MIL QUINIENTOS ($ 3.500) en automóviles y utilitarios con capacidad de carga menor a OCHOCIENTOS KILOGRAMOS (800 kg.), de PESOS CINCO MIL TRESCIENTOS ($ 5.300) en utilitarios con capacidad de carga de OCHOCIENTOS KILOGRAMOS (800 kg.) y hasta CINCO MIL KILOGRAMOS (5.000 kg.) y de PESOS QUINCE MIL OCHOCIENTOS ($ 15.800) en el caso de camiones, chasis con cabina y chasis para ómnibus, carrozados o no."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000035 1999 01 22 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000208 1999 03 12 0001 000 0002 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: El aporte del sector privado automotriz se mantendrá en el CINCUENTA POR CIENTO (50%) de los importes previstos en el artículo 1 del presente y la diferencia entre ese importe  y el fijado en el artículo 2 del presente estará a cargo del ESTADO NACIONAL,  que lo hará efectivo mediante la entrega del bono previsto en el artículo 5  del  Decreto N. 35/99,  modificado  por los artículos 1 y 2 del Decreto N. 208/99."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Durante CIENTO VEINTE (120) días,  contados a partir de la vigencia del presente decreto, las terminales  automotrices  y  sus concesionarios  oficiales, adherentes al Régimen, deberán efectuar, en la venta de automotores  CERO  KILOMETRO  (0 km.) de fabricación nacional,  los  descuentos  fijos previstos en el  artículo  2  del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El certificado de desguace  y destrucción podrá ser cedido por el primer cesionario del mismo, cuando  éste fuese una terminal automotriz o un concesionario oficial adherido  al  Régimen,  a  la persona que compre un vehículo CERO KILOMETRO (0 km.). En este caso se  asentará  en el certificado de desguace y destrucción solamente la cesión del mismo. La Autoridad de Aplicación está facultada para verificar esta operatoria."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El plazo previsto en el artículo 4 del Decreto N. 35/99 se extenderá  en  su  vigencia  al  31  de diciembre  de  1999."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Facúltase a la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  como Autoridad  de  Aplicación  del  Régimen,  a  suscribir el Modelo de Convenio que, como Anexo I, forma parte del presente,  y  a  dictar las  normas necesarias para la implementación de lo establecido  en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000035 1999 01 22 0002 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8:  Los  artículos  2,  3  y  4 del presente decreto tendrán vigencia desde su publicación en el Boletín  Oficial,  por un plazo de CIENTO VEINTE (120) días. A partir del día siguiente regirán los descuentos   previstos  en  el  artículo  2  del  Decreto N. 35/99 modificado por el artículo 1 del presente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Las disposiciones del presente decreto regirán a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Dése cuenta al HONORABLE CONGRESO DE LA NACION en virtud de lo dispuesto  por  el  artículo  99, inciso 3 de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Granillo Ocampo-Decibe-González Domínguez-Mazza-Di Tella"
      },
      "id-infojus": "DN19990000397"
    }
  }
}