{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-771-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992506657,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "177-nacional-ayuda-para-cancelacion-deuda-externa-dn19860000177-1986-02-06"
      }
    },
    "content": {
      "mecanografico": 19860000177,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 177,
      "timestamp": "2014-07-17T21:57:21",
      "timestamp-m": "2014-07-17T21:57:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-02-06",
      "standard-normativo": "DEC C 000177 1986 02 06",
      "titulo-norma": "AYUDA PARA LA CANCELACION DE LA DEUDA EXTERNA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 177/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE ECONOMIA PARA ACEPTAR LAS DONACIONES Y CONTRIBUCIONES DESTINADAS A LA CUENTA BANCARIA \"AYUDA PARA LA CANCELACION DE LA DEUDA EXTERNA\". SE FIJA EL PROCEDIMIENTO A SEGUIR PARA LA ACEPTACION Y ASIGNACION DEL DESTINO DE DICHOS APORTES Y PARA CONTABILIZAR Y UNIFICAR LA REGISTRACION DE LOS MISMOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Municipal de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Banco de la Ciudad de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Banco Ciudad",
                "Banco Municipal de la Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Contaduría General de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/contabilidad pública/Contaduría General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda externa"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda externa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "deuda externa",
            "administración financiera",
            "deuda pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "derecho financiero (Economía y finanzas)",
            "Contaduría General de la Nación",
            "Banco Municipal de la Ciudad de Buenos Aires (Banco de la Ciudad de Buenos Aires)",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Banco Ciudad (Banco de la Ciudad de Buenos Aires)",
            "Ministerio de Economía",
            "sistema financiero",
            "contratos civiles",
            "donación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "contabilidad pública",
            "Banco de la Ciudad de Buenos Aires",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "La  decisión de ciudadanos, instituciones y fuerzas vivas del país  de  ofrecer    donaciones  y-o  contribuciones  destinadas  a coadyuvar a la cancelación de la deuda externa; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  a  solicitud  de la ASOCIACION DE MUJERES PARA LA ACCION RADICAL, ha sido abierta en  el  BANCO  DE  LA  NACION ARGENTINA la cuenta  bancaria  Nro.  1.146-62 \"AYUDA PARA LA CANCELACION  DE  LA DEUDA EXTERNA - CUENTA RECAUDACION  O-MINISTERIO  DE ECONOMIA\".\n\nQue  a tal efecto, resulta indispensable fijar el procedimiento  a seguir  para  la  aceptación  y  asignación  del  destino de dichos aportes,  como  asi  también  para  contabilizar  y  unificar    la registración de los mismos.\n\nQue,  en  consecuencia,  procede  disponer  de  conformidad  a  lo establecido  en  el  artículo  26  de la Ley de Contabilidad. DLE C 023354 1956 12 31 0026"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.  -  Facúltase  al  MINISTERIO  DE  ECONOMIA  - SECRETARIA    DE   HACIENDA  -  para  aceptar  las  donaciones  y-o contribuciones  destinadas  a  la  cuenta  bancaria  Nro.  1.146-62 \"AYUDA PARA LA CANCELACION DE LA DEUDA EXTERNA - CUENTA RECAUDACION O-MINISTERIO  DE  ECONOMIA\",  abierta en el BANCO DE LA NACION ARGENTINA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.  -  El BANCO DE LA NACION ARGENTINA procederá a transferir  todos  los fondos  recaudados  en  la  cuenta  bancaria mencionada en el artículo  anterior  hasta  la  fecha  del presente decreto  y,  en lo sucesivo, semanalmente, al BANCO CENTRAL  DE  LA REPUBLICA ARGENTINA  para  ser  depositados  en  la  cuenta  que al efecto  indique la SECRETARIA DE HACIENDA, en la que se registrarán las  transferencias   efectuadas  en  australes  como  las  que  se realicen en moneda extranjera.\n\nCon  los  importes  recaudados    en  australes;  dado  el  destino específico  de  los  mismos  y para su  mejor  registro,  el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA  procederá a adquirir, por cuenta y orden de la SECRETARIA DE HACIENDA,  el  contravalor  en  dólares estadounidense,  al  tipo  de  cambio  vendedor  del  día en que se efectúe la operación de conversión."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.- Cuando las donaciones y-o contribuciones a que se refiere el artículo  1ro. del presente decreto fueren realizadas en bienes muebles, inmuebles  o  semovientes,  así  como  en  otros valores,  queda  autorizado  el  BANCO  DE  LA  NACION  ARGENTINA a efectuar  por  cuenta  del Estado Nacional, los trámites necesarios para la enajenación de los  mismos, para lo cual podrá concertar su realización a través del BANCO  DE  LA  CIUDAD DE BUENOS AIRES o de otras  oficinas  del  Estado  Nacional,  Provincial    o  Municipal especializadas  en  la materia. El producido neto de la realización de los bienes referidos  en el presente artículo, se transferirá de igual forma a la indicada  en el artículo 2do. del presente decreto"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4to.- Facúltase el señor SECRETARIO DE HACIENDA, en la oportunidad  que  lo considere conveniente, a utilizar los recursos provenientes de las  donaciones  y-o  contribuciones  en  cuestión, exclusivamente  para  el  pago  de compromisos relacionados con  la cancelación de la deuda externa."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5to. - La SUPERINTENDENCIA DEL TESORO y la CONTADURIA GENERAL  DE LA NACION tomarán la intervención que les compete a los efectos de  las  registraciones  dispuestas en el artículo 26 de la Ley de Contabilidad."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - BRODERSOHN - SOURROUILLE."
      },
      "id-infojus": "DN19860000177"
    }
  }
}