{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-582-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1483704486019,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2285-nacional-prorroga-designacion-transitoria-ministerio-ciencia-tecnologia-innovacion-productiva-dn20140002285-2014-12-02"
      }
    },
    "content": {
      "mecanografico": 20140002285,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2285,
      "timestamp": "2017-01-06T06:28:38",
      "timestamp-alta": "2017-01-06T06:28:38",
      "timestamp-m": "2017-01-06T06:28:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-02",
      "standard-normativo": "DEC C 002285 2014 12 02",
      "titulo-norma": "Prórroga de designación transitoria en el Ministerio de Ciencia, Tecnología e Innovación Productiva",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.285/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-06",
      "fecha-mod": "2017-01-06",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga el cargo.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "contratación temporaria (personal no permanente)",
            "agentes transitorios (personal transitorio)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 3154/2011, las Resoluciones Nros. 910 de fecha 19 de septiembre de 2011; 1063 de fecha 25 de octubre de 2011 y 418 de fecha 31 de mayo de 2013 del Registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el Decreto N° 491 del 12 de marzo de 2002, la Decisión Administrativa N° 224 de fecha 2 de septiembre de 2009, la Resolución N° 39 de fecha 18 de marzo de 2010 de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002310 2012 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue a través de la Decisión Administrativa N° 224/09 se incrementó la dotación del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA en el marco de lo establecido por el artículo 6°, segundo párrafo de la Ley N° 26.422, posibilitando la cobertura de TRESCIENTOS NOVENTA Y UN (391) cargos vacantes y financiados de la Planta Permanente.\n\nQue por la Resolución N° 39/10 de la ex - SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO.\n\nQue por la Resolución N° 910/11 del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA se designaron los integrantes de los Comités de Selección para la cobertura de NOVENTA Y CUATRO (94) cargos vacantes y financiados de la planta permanente, mediante el Régimen de Selección de Personal precedentemente citado, a las personas que se detallan en los Anexos I a XXIV, que forman parte integrante de la referida Resolución.\n\nQue por la Resolución MINCYT N° 1063/11 se aprobaron las Bases de las Convocatorias dictadas por los Comités de Selección designados por Resolución MINCYT N° 910/11 y se llamó a Concurso mediante Convocatoria Extraordinaria y General, y Extraordinaria y Abierta establecidos por el Régimen de Selección del Personal para el Sistema Nacional de Empleo Público, aprobado por la Resolución ex SGP de la JGM N° 39/10.\n\nQue los integrantes del respectivo Comité de Selección, han actuado en un todo de acuerdo con el Decreto N° 2098/08 y con los procedimientos de selección establecidos por la Resolución N° 39/10 de la ex - SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por Resolución N° 418/13 del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA se aprobó el Orden de Mérito elevado por el Comité de Selección I - A respecto de los postulantes para los cargos de Auxiliar Administrativo con sus respectivos puntajes, que se consignan en el Anexo de la citada Resolución.\n\nQue el artículo 24 del Anexo del Decreto N° 2098/08 dispone que todo ingreso del personal se realiza en el grado y tramo inicial del nivel escalafonario del Agrupamiento correspondiente al puesto de trabajo para el que fuera seleccionado y que, cuando el órgano selector estimara condiciones de idoneidad especialmente relevantes, podrá recomendar su incorporación en el grado siguiente al establecido precedentemente.\n\nQue en el Acta N° 8 del 5 de septiembre de 2012 el Comité recomienda la incorporación en el grado UNO (1) del nivel escalafonario correspondiente, para aquellos postulantes calificados en el Orden de Mérito como consecuencia de las condiciones de idoneidad especialmente relevantes demostradas por los candidatos, situación que se ha visto reflejada al afrontar las exigencias impuestas en todas y cada una de las etapas que componen el proceso de selección.\n\nQue la designación en los aludidos cargos no constituye asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el artículo 6° del Decreto N° 601 del 11 de abril de 2002. Que la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1, de la CONSTITUCION NACIONAL, 7° y 10 de la Ley N° 26.895 y 1° del Decreto N° 491 del 12 de marzo de 2002. 2010, se dispusieron las designaciones transitorias, de diversos funcionarios en cargos con Funciones Ejecutivas en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y se prorrogaron en último término mediante el Decreto N° 2.310 de fecha 3 de diciembre de 2012. Que encontrándose cumplido el plazo de CIENTO OCHENTA (180) días hábiles y no habiéndose efectuado la correspondiente convocatoria, conforme el proceso de selección previsto en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008, razones operativas hacen necesario prorrogar dichas designaciones transitorias.\n\nQue por las Resoluciones Nros. 63 de fecha 14 de noviembre de 2013 y 15 de fecha 3 de abril de 2014, ambas de la SECRETARIA DE FINANZAS, se aceptaron las renuncias presentadas por los Licenciados Don Claudio Eduardo DAL DIN (M.I. N° 16.111.507) y Don Francisco Guillermo EGGERS (M.I. N° 13.334.857), a sus designaciones transitorias, a partir del 15 de octubre de 2013 y 16 de diciembre de 2013; respectivamente.\n\nQue los profesionales a los que se hace referencia en el Anexo I del presente decreto se encuentran actualmente desempeñándose en los cargos en que fueron designados transitoriamente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 1° del Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002310 2012 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 001395 2004 10 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000830 2009 07 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por prorrogadas, las designaciones transitorias de los funcionarios que se consignan en el Anexo I que forma parte integrante de la presente medida, efectuadas por conducto de los Decretos Nros. 1.395 de fecha 13 de octubre de 2004 y 830 de fecha 1 de julio de 2009 y prorrogadas en último término por el Decreto Nº 2.310 de fecha 3 de diciembre de 2012, a partir del vencimiento del plazo establecido en el Artículo 1° del precitado Decreto N° 2.310/12 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida, pertenecientes a la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, autorizándose el correspondiente pago del Suplemento por Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000552 2004 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002214 2010 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002310 2012 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Danse por prorrogadas, las designaciones transitorias de los funcionarios que se consignan en el Anexo II que forma parte integrante de la presente medida, efectuadas por conducto de los Decretos Nros. 552 de fecha 30 de abril de 2004 y 2.214 de fecha 30 de diciembre de 2010 y prorrogadas en último término por el Decreto N° 2.310/12, a partir del vencimiento del plazo establecido en el Artículo 1° del precitado Decreto N° 2.310/12 y hasta la fecha que en cada caso se especifica, pertenecientes a la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, autorizándose el correspondiente pago del Suplemento por Función Ejecutiva del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P), homologado por el Decreto N° 2.098/08."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las prórrogas de las designaciones transitorias de los Licenciados en Economía Don Claudio Eduardo DAL DIN (M.I. N° 16.111.507) y Don Francisco Guillermo EGGERS (M.I. N° 13.334.857), se efectúan con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Los cargos involucrados en el Artículo 1° deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento del presente decreto se atenderá con cargo a las partidas específicas de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A",
        "texto": "ANEXO A"
      },
      "id-infojus": "DN20140002285"
    }
  }
}