{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990290073,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "732-nacional-desestimacion-reclamo-dn20070000732-2007-06-12"
      }
    },
    "content": {
      "mecanografico": 20070000732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 732,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-12",
      "standard-normativo": "DEC C 000732 2007 06 12",
      "titulo-norma": "DESESTIMACION DE RECLAMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 732/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-19",
      "fecha-mod": "2007-07-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA RECLAMO INTERPUESTO POR CORONEL DE CABALLERIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "recursos",
            "acción recursoria (recursos)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Fuerzas Armadas",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Letra 21 06 Nº 1206/3, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Coronel de Caballería D. Julio José TORNERO (D.N.I. Nº 8.626.920) interpuso reclamo en grado de insistencia ante esta instancia a la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\", que le fue asignada al año 2005 por la respectiva Junta de Calificación.\n\nQue de lo actuado resulta que, en oportunidad de ser considerados los Coroneles en condiciones de ascenso para el año 2005, entre los cuales se encontraba comprendido el causante, se lo ubicó a éste en un orden de mérito por el que quedó excluido de las propuestas de ascensos que el señor Jefe del Estado Mayor General del Ejército elevó ese año a consideración de esta instancia, motivo por el cual se propuso asignarle la clasificación aludida.\n\nQue esa propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército y, por ello, se comunicó al Oficial Superior que tenía la posibilidad de solicitar su licencia extraordinaria a partir del 1 de marzo de 2006 y el retiro voluntario el 31 de agosto del mismo año (Decreto Nº 1496 del 20 de agosto de 1992, modificado por Decreto Nº 1592 del 26 de julio de 1993 y Nº 596 del 20 de mayo de 1998, artículo 1º, inciso b), apartado 4º, tercer párrafo).\n\nQue, al disentir con la clasificación asignada, el causante dedujo reclamo, el que fue considerado por la Junta Superior de Calificación de Oficiales del año 2006, que propuso su desestimación por los siguientes fundamentos: \"En el análisis realizado al contenido de las consideraciones formuladas en el reclamo interpuesto, no se advierte el aporte de elementos de juicio que no hayan sido oportunamente evaluados al momento de su consideración y en consecuencia no permiten revertir la clasificación asignada\". Esta propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército y comunicada al interesado el 6 de septiembre de 2006.\n\nQue, por tal motivo, el presentante reiteró su reclamo ante esta instancia, solicitando que \"[...] se revean en su totalidad los actos dictados en mi perjuicio y, consecuentemente, se me ascienda al grado inmediato superior\".\n\nQue entiende el causante, entre otros argumentos, que \"[.] la clasificación final y orden de mérito que el señor JEMGE me asignara se encuentra sensiblemente apartada de lo oportunamente propuesto por la Junta Superior de Calificación de Oficiales y de los resultados obtenidos en cada una de las etapas constitutivas de todo el proceso de selección, clasificación, calificación y asignación de órdenes de mérito\".\n\nQue, analizando los argumentos esgrimidos por el reclamante y lo actuado en cada una de las etapas constitutivas del proceso de selección a las que hace referencia, a saber:\n\nComisión Nº 1, Plenario y Junta Superior de Calificación de Oficiales, es de señalar que procedieron dentro de sus atribuciones legales.\n\nQue la Junta Superior de Calificación de Oficiales, en su carácter de órgano natural de asesoramiento en materia de consideración del personal militar a los efectos de su ascenso y/o eliminación, se halla debidamente facultada para modificar el orden de mérito discernido al causante por la Junta de Calificación de Oficiales -artículo 47 de la  Ley Nº 19.101 (Ley para el Personal Militar) y artículo 243, inciso 2), de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamiento y Ascensos\"-.\n\nQue, en cuanto a los otros aspectos que relata el causante referidos a su trayectoria profesional, la ASESORIA JURIDICA DEL EJERCITO, en su dictamen, que obra a fojas 79/80, ha dicho que es doctrina constante de ese organismo asesor que la merituación de las aptitudes profesionales del personal militar constituya una cuestión privativa de los respectivos órganos llamados en su momento a calificar, estando exenta, por ende, de una valoración jurídica.\n\nQue, asimismo, esa asesoría manifestó que no se advirtieron en la petición interpuesta elementos de juicio que pongan de manifiesto irregularidades que, desde el punto de vista jurídico, tornen procedente dejar sin efecto o, eventualmente, modificar la clasificación y el orden de mérito discernidos.\n\nQue el SERVICIO JURIDICO PERMANENTE del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue, la presente medida se dicta en uso de la atribuciones emergentes del artículo 99 inciso 12 de la CONSTITUCION DE LA NACION ARGENTINA y de acuerdo con lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamiento y Ascensos\" (texto según el Decreto Nº 537 del 3 de abril de 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el reclamo en grado de insistencia interpuesto por el Coronel de Caballería D. Julio José TORNERO (DN.I. Nº 8.626.920), quien debe pasar a situación de retiro obligatorio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "id-infojus": "DN20070000732"
    }
  }
}