{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-681-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1417187110884,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2186-nacional-modelo-contrato-prestamo-bid-banco-interamericano-desarrollo-bid-destinado-financiar-parcialmente-programa-gestion-integral-residuos-solidos-urbanos-dn20140002186-2014-11-19"
      }
    },
    "content": {
      "mecanografico": 20140002186,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2186,
      "timestamp": "2014-11-28T11:37:05",
      "timestamp-alta": "2014-11-28T11:37:05",
      "timestamp-m": "2014-11-28T11:37:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-11-19",
      "standard-normativo": "DEC C 002186 2014 11 19",
      "titulo-norma": "Modelo de Contrato de Préstamo BID con el Banco Interamericano De Desarrollo (BID) destinado a financiar parcialmente el \"Programa de Gestión Integral de Residuos Sólidos Urbanos\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.186/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-11-28",
      "fecha-mod": "2014-11-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Contrato de Préstamo BID con el Banco Interamericano De Desarrollo (BID) destinado a financiar parcialmente el \"Programa de Gestión Integral de Residuos Sólidos Urbanos\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "residuos sólidos urbanos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/recolección de residuos domiciliarios/residuos domiciliarios"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "residuos sólidos urbanos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "recolección y disposición de residuos domiciliarios",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "convenio multilateral",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "modelo de convenio",
            "Hacienda y Finanzas (Economía y finanzas)",
            "servicio público",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "residuos domiciliarios",
            "recolección y disposición de residuos domiciliarios (recolección de residuos domiciliarios)",
            "residuos sólidos urbanos (residuos domiciliarios)",
            "sistema financiero",
            "acuerdo de cooperación (convenios de cooperación)",
            "recolección de residuos domiciliarios",
            "contrataciones públicas (contratos administrativos)",
            "convenio de colaboración (convenios de cooperación)",
            "contratos administrativos",
            "Banco Interamericano de Desarrollo",
            "BID (Banco Interamericano de Desarrollo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0204769/2014 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BID N° 3249/OC-AR, propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID N° 3249/OC-AR, el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Gestión Integral de Residuos Sólidos Urbanos\" por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000).\n\nQue el Programa tiene como objetivo disminuir la disposición de Residuos Sólidos Urbanos (RSU) en Basurales a Cielo Abierto (BCA) e incrementar la disposición adecuada de los mismos en rellenos sanitarios diseñados, construidos y operados adecuadamente en centros urbanos y municipios turísticos.\n\nQue el Programa financiará acciones e iniciativas de educación y concientización, separación en origen, recolección, transporte, transferencia, valorización, reciclaje y disposición final de RSU, y saneamiento de BCA existentes orientadas a promover la gestión integral de Residuos Sólidos (RS) y que beneficiarán a alrededor de NOVECIENTOS SETENTA Y CINCO MIL (975.000) hogares con servicios mejorados de recolección y disposición final.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes:\n\n(i) \"Gestión Operativa\", (ii) \"Infraestructura y Equipamiento\" y; (iii) \"Gestión Ambiental y Social\".\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el Prestatario, por intermedio de DOS (2) co-ejecutores: i) la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE dependiente de la JEFATURA DE GABINETE DE MINISTROS que ejecutará el Subprograma I, dirigido a centros urbanos mayores a VEINTE MIL (20.000) habitantes, con un costo de DOLARES ESTADOUNIDENSES CIENTO VEINTICINCO MILLONES (U$S 125.000.000); y ii) el MINISTERIO DE TURISMO que ejecutará el Subprograma II, dirigido a municipios turísticos, con un costo de DOLARES ESTADOUNIDENSES SESENTA Y DOS MILLONES QUINIENTOS MIL (U$S 62.500.000), quienes a los fines de este Contrato serán denominados como los \"Organismos Ejecutores\" y/o individualmente como el \"Organismo Ejecutor\" en el marco del Subprograma de su competencia.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo BID N° 3249/OC-AR, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo BID N° 3249/ OC-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Gestión Integral de Residuos Sólidos Urbanos\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mencionado Préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el  Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo BID N° 3249/OC-AR a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000), destinado a financiar parcialmente el \"Programa de Gestión Integral de Residuos Sólidos Urbanos\", que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por DIEZ (10) Capítulos y UN (1) Anexo Unico, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I.\n\nAsimismo, forman parte integrante de la presente medida, como    Anexos II y III, las copias autenticadas de las \"Políticas para la Adquisición de Bienes y Obras Financiados por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo BID N° 3249/OC-AR y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID N° 3249/OC-AR, cuyo modelo se aprueba por el Artículo 1° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase a la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE dependiente de la JEFATURA DE GABINETE DE MINISTROS como Organismo co-ejecutor del Subprograma I y al MINISTERIO DE TURISMO como Organismo co-ejecutor del Subprograma II, quedando facultados para realizar todas las operaciones y contrataciones necesarias para la ejecución del Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1°."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Contrato de Préstamo",
        "texto": "Contrato de Préstamo"
      },
      "id-infojus": "DN20140002186"
    }
  }
}