{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-311-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991549848,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1113-nacional-creacion-consejo-federal-ciencia-tecnologia-dn19970001113-1997-10-24"
      }
    },
    "content": {
      "mecanografico": 19970001113,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1113,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-10-24",
      "standard-normativo": "DEC C 001113 1997 10 24",
      "titulo-norma": "CREACION DEL CONSEJO FEDERAL DE CIENCIA Y TECNOLOGIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.113/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-10-31",
      "fecha-mod": "2008-04-28",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EN EL AMBITO DE LA SECRETARIA DE CIENCIA Y TECNOLOGIA EL CONSEJO FEDERAL DE CIENCIA Y TECNOLOGIA. SE ESTABLECEN SUS FUNCIONES. OBSERVACION: Se crea el cargo de Secretario General del consejo Federal de Ciencia y Tecnología por art. 1 del Decreto 699/2008 (B.O. 28/04/2008"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Secretaría de Ciencia y Tecnología"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Consejo Federal de Ciencia y Tecnología"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Ciencia y Tecnología",
            "Consejo Federal de Ciencia y Tecnología"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001273 1996 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001274 1996 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001660 1996 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001665 1996 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 1273 y 1274, ambos de fecha 7 de noviembre de 1996, modificado este último por sus similares Nros. 1660 y 1665 de fecha 27 de diciembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001273 1996 11 07 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001274 1996 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001660 1996 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001665 1996 12 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  objetivo  de  la  SECRETARIA  DE  CIENCIA Y TECNOLOGIA del MINISTERIO DE CULTURA Y EDUCACION impulsar y promover la investigación, la aplicación, el financiamiento  y la transferencia de conocimientos científico-tecnológicos como instrumento  para  el aumento  de la calidad de vida, así como coordinar las acciones con los organismos  vinculados  a  la  actividad científico-tecnológica.\n\nQue la integración de un sistema científico-tecnológico  con tales objetivos   contribuirá  al  mejoramiento  del  sistema  productivo nacional  y  regional,  y  permitirá  integrar  la  problemática  y particularidades  regionales  en la consideración de la política de investigación científica y tecnológica  nacional  e  incrementar la productividad  del gasto y la inversión en investigación  básica  y aplicada.\n\nQue por el decreto  citado  en  primer término se creó el GABINETE CIENTIFICO-TECNOLOGICO (GACTEC), en  el  ámbito  de  la JEFATURA DE GABINETE  DE  MINISTROS, teniendo a su cargo la definición  de  las políticas nacionales en el área de ciencia y tecnología.\n\nQue el Decreto N. 1274 de fecha 7 de noviembre de 1996, modificado por los Decretos Nros. 1660 y 1665, ambos de fecha 27 de diciembre de  1996,  en el marco de la  reestructuración  del  MINISTERIO  DE CULTURA Y EDUCACION, establece la nueva estructura y responsabilidades    de  la  SECRETARIA  DE  CIENCIA  Y  TECNOLOGIA.\n\nQue  el  artículo 4 del Decreto  N. 1273/96  confiere  al  señor Secretario de  Ciencia  y  Tecnología  del  MINISTERIO DE CULTURA Y EDUCACION, la responsabilidad de actuar como  Secretario  Ejecutivo del  GABINETE CIENTIFICO-TECNOLOGICO (GACTEC) y proponer las  áreas estratégicas  y  prioridades  para el desarrollo de la ciencia y la tecnología, debiendo para ello elaborar el Plan Nacional Plurianual de Ciencia y Tecnología que deberá  aprobar  el mencionado Gabinete.\n\nQue  la  coordinación  general  del sector científico-tecnológico constituye un instrumento imprescindible  para  el  cumplimiento de las  responsabilidades  que  el  Decreto N. 1274/96 atribuye  a  la SECRETARIA  DE  CIENCIA Y TECNOLOGIA del MINISTERIO  DE  CULTURA  Y EDUCACION.\n\nQue es necesario  generar  un  ámbito que facilite la coordinación general  de  las  políticas  y  líneas    prioritarias  en  materia científico-tecnológicas propias de la jurisdicción  nacional  y  de las  jurisdicciones  locales,  así  como  la  programación  de  los instrumentos   promocionales  y  la  evaluación  de  su  aplicación.\n\nQue ha tomado  la intervención que le compete el servicio jurídico permanente del organismo de origen.\n\nQue el presente  decreto se dicta en ejercicio de las atribuciones emergentes del artículo  99,  inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase en el ámbito  de  la  SECRETARIA  DE  CIENCIA Y TECNOLOGIA del MINISTERIO DE CULTURA Y EDUCACION el CONSEJO FEDERAL DE  CIENCIA  Y  TECNOLOGIA (COFECyT), con la misión de concertar  y coordinar las acciones  de  la Nación, las Provincias y el GOBIERNO DE LA CIUDAD DE BUENOS AIRES,  tendientes al desarrollo nacional de la ciencia y la tecnología."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Son funciones del CONSEJO  FEDERAL DE CIENCIA Y TECNOLOGIA (COFECyT):\n\na) Proponer políticas y líneas prioritarias  de  acción  en materia científico-tecnológica,    que    contemplen  las  problemáticas  y particularidades regionales para ser consideradas en la elaboración del  Plan  Nacional Plurianual de Ciencia  y  Tecnología  y  en  la formulación  y  aplicación  de  los  mecanismos de financiación que fueran aprobados o estén vigentes.\n\nb)  Proponer  programas  y proyectos regionales  prioritarios,  que tiendan al desarrollo equilibrado del país y a la descentralización en  el  nivel de ejecución,  asegurando  la  calidad  y  excelencia.\n\nc) Concertar,  coordinar  y  proponer  las  medidas necesarias para hacer  efectivas  en  las  distintas jurisdicciones  las  políticas adoptadas y las acciones consecuentes.\n\nd) Promover instancias de coordinación  regional  para  la racional utilización    de   los  recursos  humanos,  físicos,  naturales  y financieros entre las distintas jurisdicciones, y otros instrumentos de asistencia y coordinación alternativos o complementarios.\n\ne) Proponer, evaluar y coordinar la utilización de los instrumentos para  la  concreción  de   los  proyectos  prioritarios  regionales.\n\nf) Efectuar el seguimiento  y evaluar los resultados logrados de la aplicación de las políticas y acciones propuestas.\n\ng) Dictar su reglamento interno."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Son órganos del CONSEJO  FEDERAL  DE  CIENCIA Y TECNOLOGIA (COFECyT):\n\na) La Asamblea.\n\nb) El Comité Ejecutivo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La Asamblea es el órgano superior del CONSEJO  FEDERAL  DE CIENCIA  Y TECNOLOGIA (COFECyT). Estará integrada por el Secretario de  Ciencia  y  Tecnología,  quien  la  presidirá,  y  por  UN  (1) representante  titular  y  su  alterno,  de  cada  Provincia  y del GOBIERNO  DE  LA  CIUDAD  DE  BUENOS AIRES, siempre que adhieran al presente decreto. Los representantes  titulares  y  alternos  serán funcionarios  con competencia institucional en el sector de ciencia y tecnología de la jurisdicción que representen."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La Asamblea  designará  UN  (1)  Vicepresidente y TRES (3) Secretarios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  El  Comité  Ejecutivo será presidido  por  el  Director Nacional de Coordinación  Institucional de la SECRETARIA DE CIENCIA Y TECNOLOGIA del MINISTERIO  DE  CULTURA Y EDUCACION y se integrará con SEIS (6) miembros elegidos por  la  Asamblea entre funcionarios provinciales con competencia institucional en ciencia y tecnología, de  modo  tal  que se asegure la representación  de  las  distintas regiones del país.  Durarán  UN  (1) año en sus funciones, pudiendo ser reelegidos indefinidamente. Los integrantes del Comité elegirán entre  sus  miembros  UN (1) Vicepresidente  y  UN  (1)  Secretario."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Son funciones del Comité Ejecutivo:\n\na) Efectuar los estudios  y  acciones que le encomiende la Asamblea.\n\nb) Elaborar propuestas para someter  a consideración de la Asamblea.\n\nc) Informar acerca del desarrollo de su gestión."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: El apoyo técnico-administrativo  del  CONSEJO  FEDERAL  DE CIENCIA  Y TECNOLOGIA (COFECyT), estará a cargo de la SECRETARIA DE CIENCIA  Y   TECNOLOGIA  del  MINISTERIO  DE  CULTURA  Y  EDUCACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Las  erogaciones   que  se  deriven  de  las  actividades desarrolladas  por  el CONSEJO  FEDERAL  DE  CIENCIA  Y  TECNOLOGIA (COFECyT) serán asumidas por las partes."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Invítase a  los  Poderes  Ejecutivos  Provinciales  y al GOBIERNO  DE  LA  CIUDAD  DE  BUENOS  AIRES,  a adherir al presente decreto    mediante    el   instrumento  legal  correspondiente."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese, publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-DECIBE-"
      },
      "id-infojus": "DN19970001113"
    }
  }
}