{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-942-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988945391,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "249-nacional-viaje-oficial-dn20090000249-2009-03-26"
      }
    },
    "content": {
      "mecanografico": 20090000249,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 249,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-03-26",
      "standard-normativo": "DEC C 000249 2009 03 26",
      "titulo-norma": "VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 249/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-04-14",
      "fecha-mod": "2009-04-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION, CON MOTIVO DE LA VISITA OFICIAL A LAS CIUDADES DE DOHA (QATAR) Y LONDRES (REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE).",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Qatar"
            },
            "preferido": {
              "termino": "Qatar"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Reino Unido de Gran Bretaña e Irlanda del Norte"
            },
            "preferido": {
              "termino": "Gran Bretaña"
            },
            "sinonimos": {
              "termino": [
                "Inglaterra",
                "Reino Unido",
                "Reino Unido de Gran Bretaña e Irlanda del Norte"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Qatar",
            "Reino Unido de Gran Bretaña e Irlanda del Norte (Gran Bretaña)",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "Inglaterra (Gran Bretaña)",
            "comitiva oficial",
            "agentes de la administración pública",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "personal del sector público (agentes de la administración pública)",
            "Reino Unido (Gran Bretaña)",
            "visita oficial",
            "salida del país",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "Gran Bretaña",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá en visita oficial a las ciudades de DOHA (QATAR) con motivo de llevarse a cabo la II Cumbre América del Sur - Países Arabes; entre los días 29 y 30 de marzo de 2009 y LONDRES (REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE) para asistir a la Cumbre sobre Estabilidad, Crecimiento y Trabajo, entre los días 1 y 3 de abril de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará una aeronave de línea aérea privada.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a las ciudades de DOHA (QATAR) con motivo de llevarse a cabo la II Cumbre América del Sur - Países Arabes y LONDRES (REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE) para asistir a la Cumbre sobre Estabilidad, Crecimiento y Trabajo, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo los días 29 de marzo al 4 de abril de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LAS CIUDADES DE DOHA (QATAR) Y LONDRES (REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE).",
          "texto": "DIAS 29 DE MARZO AL 4 DE ABRIL DE 2009 PRESIDENCIA DE LA NACION UNIDAD DE COMUNICACION PRESIDENCIAL - Señor Subcoordinador Ejecutivo de la Unidad de Comunicación Presidencial, Licenciado D. Diego Luis BURANELLO - Señora Asesora del Gabinete del Coordinador General de la Unidad de Comunicación Presidencial, Da. María Soledad PERIGA COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIÉRREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARÍAS - Señor Funcionario de la Dirección General de Ceremonial, D. Darío Alberto LUCAS - Señor Funcionario de la Dirección General de Ceremonial, D. Sergio Héctor HERNANDO - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO CASA MILITAR - Señora Edecán Presidencial, Teniente Coronel Da. María Isabel PANSA JEFATURA DE GABINETE DE MINISTROS - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO - Señor Fotógrafo Presidencial, D. Alejandro Alberto SCHAPOVALOFF MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS - Señor Ministro de Economía y Finanzas Públicas, Licenciado D. Carlos Rafael FERNÁNDEZ - Señor Secretario Privado del Ministro de Economía y Finanzas Públicas, D. Leonardo Rodrigo SORIANO - Señor Secretario Privado del Ministro de Economía y Finanzas Públicas, D. Gonzalo ETCHEVERRY - Señor Secretario de Finanzas, Doctor D. Hernán Gaspar LORENZINO MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Da. Mariana Inés LLORENTE - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO - Señor Intérprete Internacional, D. Walter Carlos KERR - Señor Intérprete Internacional, D. Enrique Luis DE BOERO BABY"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LAS CIUDADES DE DOHA (QATAR) Y LONDRES (REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE).",
          "texto": "- Señora Senadora Nacional, Da. Elena Mercedes CORREGIDO - Señora Senadora Nacional, Da. Silvia Ester GIUSTI - Señor Diputado Nacional, Ingeniero D. Agustín Oscar ROSSI - Señor Diputado Nacional, D. José María DIAZ BANCALARI - Señor Diputado Nacional, Doctor D. Eduardo LORENZO BOROCOTÓ - Señora Diputada Nacional, Da. María de los Angeles PETIT - Señora Diputada Nacional, Da. Paola Rosana SPATOLA - Señor Diputado Nacional, D. Gerónimo VARGAS AIGNASSE - Señor Gobernador de la Provincia de Entre Ríos, D. Sergio Daniel URRIBARRI - Señor Vicegobernador de la Provincia de Buenos Aires, Doctor D. Alberto Edgardo BALESTRINI - Señor Embajador Argentino en los Estados Unidos de América, Embajador D. Héctor Marcos TIMMERMAN"
        }
      ],
      "id-infojus": "DN20090000249"
    }
  }
}