{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-748-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991179739,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "847-nacional-telecomunicaciones-programa-argentin-internettodos-dn19990000847-1999-08-04"
      }
    },
    "content": {
      "mecanografico": 19990000847,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 847,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-04",
      "standard-normativo": "DEC C 000847 1999 08 04",
      "titulo-norma": "TELECOMUNICACIONES. PROGRAMA ARGENTIN@INTERNET.TODOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 847/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-08-10",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA UTILIZACION DE SALDOS ACREDITADOS Y DISPONIBLES EN LA CUENTA A NOMBRE DEL SIGNATARIO ARGENTINO, TANTO EN INTELSAT COMO EN INMARSAT, PARA IMPLEMENTAR EL PROGRAMA ARGENTIN@INTERNET.TODOS, QUE SE INTEGRA CON LA CONFORMACION DE CENTROS TECNOLOGICOS COMUNITARIOS ORIENTADOS A PERMITIR EL ACCESO A INTERNET DE LAS COMUNIDADES MAS ALEJADAS O DE BAJOS RECURSOS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Este decreto se publica sin las planillas anexas.\n\nLa documentación no publicada puede ser consultada en el Boletín Oficial (Suipacha 767, Capital Federal)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telemática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/telemática"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "flujo transfronterizo de datos",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional de Telecomunicaciones por Satélite"
            },
            "preferido": {
              "termino": "Organización Internacional de Telecomunicaciones por Satélite"
            },
            "sinonimos": {
              "termino": "INTELSAT"
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional de Telecomunicaciones Marítimas por Satélite"
            },
            "preferido": {
              "termino": "Organización Internacional de Telecomunicaciones Marítimas por Satélite"
            },
            "sinonimos": {
              "termino": "INMARSAT"
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Organización Internacional de Telecomunicaciones Marítimas por Satélite",
            "flujo transfronterizo de datos (telemática)",
            "informática (tecnología de la información)",
            "medios de difusión (Comunicaciones)",
            "Derecho informático",
            "telecomunicaciones",
            "INTELSAT (Organización Internacional de Telecomunicaciones por Satélite)",
            "Organización Internacional de Telecomunicaciones por Satélite",
            "servicios de comunicación audiovisual",
            "telemática",
            "TIC (tecnología de la información)",
            "INMARSAT (Organización Internacional de Telecomunicaciones Marítimas por Satélite)",
            "tecnología de la información",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 019928 1972 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 022049 1979 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000062 1990 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001620 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000554 1997 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000840 1997 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001304 1998 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001279 1997 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001018 1998 09 01 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE COMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "RES C 002288 1998 10 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.  12/98  del  registro  de la SECRETARIA DE COMUNICACIONES de la PRESIDENCIA DE LA NACION, las  Leyes Nros. 19.\n\n928, 22.049; los Decretos Nros. 62 del 5 de enero de 1990, 1620 del 23 de diciembre de 1996, 554 del 18 de junio de 1997, 840 del 26 de agosto  de 1997, 1304 de fecha 5 de noviembre de 1998, 1279 del  25 de noviembre  de  1997  y  el  1018 del 1 de septiembre de 1998, la Resolución S.C. N. 2288 del 6 de octubre de 1998; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001018 1998 09 01 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE COMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 002288 1998 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001620 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": "ex-COMISION NACIONAL DE TELECOMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000345 1993 12 30 0000 000 0000 000"
            },
            {
              "cr": "COMISION NACIONAL DE COMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000036 1999 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 1999 06 30 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000455 1999 04 29 0006 000 0007 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto N. 1018 de fecha 1 de septiembre de 1998 se crea el Programa  para  el  desarrollo  de las  comunicaciones  telemáticas argentin@internet.todos en el ámbito de la REPUBLICA ARGENTINA y se faculta a la SECRETARIA DE COMUNICACIONES  de  la PRESIDENCIA DE LA NACION  a  celebrar  un  convenio  de  cooperación  con   la  UNION INTERNACIONAL  DE  TELECOMUNICACIONES (UIT) para la realización  de los fines del citado Programa.\n\nQue dicho convenio  fue  suscrito  el  18  de septiembre de 1998 y registrado mediante Resolución N. 2288 de fecha 6 de octubre de 1998 de la SECRETARIA DE COMUNICACIONES de la PRESIDENCIA  DE  LA NACION.\n\nQue  el  Programa  argentin@internet.todos  se  integra  con  la conformación   de  CENTROS  TECNOLOGICOS  COMUNITARIOS  (CTC),  que constituyen un  proyecto  de  avanzada  para  permitir  el acceso a Internet  a  las  comunidades  más  alejadas  o  de  bajos recursos.\n\nQue el Proyecto.argentin@.internet.todos se encuentra  en su etapa de ejecución cumpliendo con los objetivos dispuestos por el Decreto N. 1018 de fecha 1 de septiembre de 1998.\n\nQue  para  la  continuación del Programa argentin@internet.todos, resulta necesaria la asignación de fondos adicionales.\n\nQue los mismos deben  ser  anticipados a la UNION INTERNACIONAL DE TELECOMUNICACIONES para que ésta  pueda  realizar  las acciones que garanticen la ejecución del programa para el año 2000.\n\nQue  el  punto  9.7  del  Pliego  de  Bases y Condiciones  de  la privatización  de  la  ex-EMPRESA  NACIONAL  DE  TELECOMUNICACIONES (ENTel)  dispuso  que,  desde  la  fecha  de la toma  de  posesión, TELINTAR  S.  A.  abonara  a  la  SECRETARIA  DE COMUNICACIONES,  o directamente por cuenta de ésta si así correspondiere,  los  nuevos aportes  de  capital  o  por  cualquier  concepto  que  hubiera que realizar en INTELSAT e INMARSAT.\n\nQue los aportes antes referidos son depositados en una cuenta  del Signatario,  y  se  ha  determinado que la propiedad de los aportes realizados a INTELSAT e INMARSAT antes de la privatización de la ex- EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTel), de conformidad con el marco regulatorio vigente, son de propiedad  del Estado Nacional y  debían  ser  registrados  en  los  estados contables  por  quien asumiera  el  carácter  de  Signatario  ante    dichos   organismos internacionales.\n\nQue  con  relación a los aportes efectuados con posterioridad  al proceso de privatización,  la PROCURACION DEL TESORO DE LA NACION a través del Dictamen N. 020 del  23  de febrero de 1998 sostuvo que \" no corresponde reconocer a TELINTAR  S.  A.  la  propiedad  de  los derechos  derivados  de  los aportes de capital efectuados por ella con posterioridad a la fecha  de  la  toma  de posesión, ya que los mismos son propiedad del Estado Nacional\".\n\nQue  en  consecuencia,  del análisis efectuado  por  los  órganos técnicos y de contralor del  Gobierno  Nacional se desprende que la titularidad de todos los fondos acreditados  en  las cuentas de los mencionados  organismos  internacionales  corresponden   al  Estado Nacional, tal como se manifiesta en el Decreto N. 1018/98.\n\nQue  por  Decreto  N. 1620  de fecha 23 de diciembre de 1996,  la SECRETARIA DE COMUNICACIONES de  la  PRESIDENCIA  DE  LA NACION, es quien  ejerce  la  representación  del  Estado  Nacional  ante  los organismos y entidades internacionales de telecomunicaciones, junto con las atribuciones de Signatario y Parte ante INTELSAT e INMARSAT.\n\nQue  siendo  ello  así,  corresponde  autorizar  a  los  fines de implementar el Programa argentin@internet.todos, la utilización  de los  saldos  acreditados  y  disponibles  en la cuenta a nombre del Signatario Argentino tanto en INTELSAT como en INMARSAT.\n\nQue dado que los fondos referidos se encuentran  registrados en la cuenta  de  capital  en  el  balance  de  la  COMISION NACIONAL  DE COMUNICACIONES dependiente de la PRESIDENCIA DE  LA  NACION es este organismo  el  que  debe transferirlos a la UNION INTERNACIONAL  DE TELECOMUNICACIONES.\n\nQue por otra parte, por Resolución N. 345 de fecha 30 de diciembre de 1993, la ex-COMISION NACIONAL DE TELECOMUNICACIONES obligó a las empresas Licenciatarias  del  Servicio  Básico (LSB) a restituir lo cobrado  indebidamente  en  concepto  de mantenimiento  de  equipos especiales  y otras instalaciones. En consecuencia  las  sumas  que resultan de tal  obligación  serán aplicadas, entre otros destinos, al programa creado por Decreto  N. 1018/98.\n\nQue por Resolución CNC N. 36 de fecha  14  de  enero  de  1999, la COMISION  NACIONAL  DE  COMUNICACIONES  intimó  a  TELEFONICA DE ARGENTINA  S. A. a restituir lo cobrado indebidamente por  percibir tarifas  por  encima  de  lo autorizado en la Estructura General de Tarifas para el Servicio de Telefonía Pública, por lo que las sumas que resultan, serán también aplicadas con igual criterio.\n\nQue dado que el Programa argentin@.internet.todos ha sido creado por el Decreto  N. 1018/98,  corresponde al Poder Ejecutivo Nacional proceder a la asignación de fondos adicionales a los ya establecidos en el mencionado Decreto.\n\npara el cumplimiento de los fines  mencionados,  resulta  necesario proceder a la modificación del Presupuesto General de la Administración Nacional y de la COMISION NACIONAL DE COMUNICACIONES.\n\nQue en virtud de lo dispuesto por el artículo 41 de la Ley N. 11.\n\n672   Complementaria  Permanente  de  Presupuesto  (t.o.  1999)  es facultad    del    PODER  EJECUTIVO  NACIONAL  destinar  excedentes financieros a rentas generales.\n\nQue ha tomado intervención  el  Servicio Jurídico Permanente de la SECRETARIA  DE  COMUNICACIONES  de  la  PRESIDENCIA  DE  LA  NACION.\n\nQue el presente se dicta en uso de las  facultades  conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL,  el artículo 41 de la Ley N. 11.672 Complementaria Permanente de Presupuesto (t.\n\no. 1999), y los artículos 6 y 7 del Decreto de Necesidad y Urgencia N. 455/99.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "ex-COMISION NACIONAL DE TELECOMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000345 1993 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Establécese que las sumas de dinero que resulten de la aplicación de la Resolución ex-COMISION NACIONAL DE TELECOMUNICACIONES N. 345/93, se destinarán parcialmente al Programa argentin@internet.todos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "COMISION NACIONAL DE COMUNICACIONES",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000036 1999 01 14 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2: Establécese  que  las  sumas de dinero que en definitiva resulten en parte de la aplicación  del artículo 3 de la Resolución COMISION  NACIONAL  DE  COMUNICACIONES  N. 36/99  serán  destinadas parcialmente al Programa argentin@internet.todos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Establécese que las sumas de dinero  resultantes  de  toda disminución de la participación en la inversión, o generadas dentro de  los  habituales  procedimientos  operativos  y  financieros  de INTELSAT  y  de  INMARSAT,  que  corresponden  a  la  SECRETARIA DE COMUNICACIONES  de  la PRESIDENCIA DE LA NACION en su condición  de Signatario del Acuerdo  Operativo  de  INTELSAT  y  del  Acuerdo de Explotación de INMARSAT, serán aplicados parcialmente al mencionado Programa argentin@internet.todos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Autorízase  a la COMISION NACIONAL DE COMUNICACIONES  a transferir a la UNION INTERNACIONAL  DE  TELECOMUNICACIONES  fondos emergentes de las disposiciones establecidas en los artículos  1, 2  y  3,  que  resulten  necesarios para el desarrollo del Programa.\n\nargentin@internet.todos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1999 06 30 0041 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Fíjase un aporte  al  Tesoro  Nacional  de PESOS TREINTA Y NUEVE  MILLONES ($ 39.000.000.-), de acuerdo a lo dispuesto  en  el artículo  41  de  la  Ley  N. 11.672  Complementaria Permanente de Presupuesto (t.o. 1999), el que será ingresado al mismo en el plazo que determine la SECRETARIA DE HACIENDA del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Modifícase el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el ejercicio  1999  de  acuerdo  con el detalle obrante en las planillas  anexas,  que  forman  parte  del   presente  decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "id-infojus": "DN19990000847"
    }
  }
}