{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-139-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1477051632082,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "931-nacional-designaciones-transitorias-ministerio-bienestar-social-dn20150000931-2015-05-26"
      }
    },
    "content": {
      "mecanografico": 20150000931,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 931,
      "timestamp": "2016-10-21T07:06:11",
      "timestamp-alta": "2016-10-21T07:06:11",
      "timestamp-m": "2016-10-21T07:06:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-26",
      "standard-normativo": "DEC C 000931 2015 05 26",
      "titulo-norma": "Designaciones transitorias en el Ministerio de Bienestar Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 931/2015",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-10-21",
      "fecha-mod": "2016-10-21",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE designan cargos transitorios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Desarrollo Social",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente E-8791-2015 del registro del MINISTERIO DE DESARROLLO SOCIAL, las Leyes de Presupuesto N° 26.895 y N° 27.008, los Decretos N° 355 del 21 de febrero de 2002 y N° 491 del 12 de marzo de 2002, y lo propuesto por el MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 355/02 se sustituyó el artículo 1° de  la Ley de Ministerios con sus modificatorias, creándose, entre otros, el MINISTERIO DE DESARROLLO SOCIAL.\n\nQue por los artículos 7° de las Leyes N° 26.895 y N° 27.008, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de las mismas en las Jurisdicciones y Entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por los artículos 10 de las Leyes N° 26.895 y N° 27.008, se dispuso que las facultades otorgadas por dichas Leyes al JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL. Que por el Decreto N° 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue el MINISTERIO DE DESARROLLO SOCIAL considera imprescindible proceder a la cobertura, en el ámbito de la SECRETARIA DE DEPORTE de los cargos de Coordinador de Derecho del Deporte de la DIRECCION NACIONAL DE GESTION INTEGRAL, Director Nacional de Alto Rendimiento y Director Nacional de Deporte Federado de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO, Coordinador Centro Nacional de Alto Rendimiento Deportivo (Ce.N.A.R.D.), Director de Deporte Olímpico y Director de Deporte Paralímpico de la Dirección Nacional de Alto Rendimiento de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO, Director de Antidopaje y Director de Medicina Aplicada al Deporte de la Dirección Nacional de Deporte Federado de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO, Coordinador Centro Recreativo Nacional (Ce.Re.Na.), Coordinador Regional Cuyo, Coordinador Regional Noroeste, Director Nacional de Coordinación de Competencias y Director Nacional de Escuelas de Deporte de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES, Director de Juegos Nacionales Evita y Director de Juegos Regionales Latinoamericanos de la Dirección Nacional de Coordinación de Competencias de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES, Coordinador de Escuelas y Clínicas Deportivas de la Dirección Nacional de Escuelas de Deporte de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES.\n\nQue tal requerimiento implica resolver la cobertura de dichos cargos mediante una excepción a las pautas generales de selección que para el acceso a la función de que se trate se encuentran establecidas en los Títulos II, Capítulos III, IV y VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por Decreto N° 2098/08.\n\nQue el doctor Eduardo Víctor VITTAR SMITH, el escribano Facundo PALMA, el señor Miguel Enrique MATULICH, el señor Osvaldo Adolfo ARSENIO, la profesora Marisa LOEKEMEYER, el profesor Marcelo Fabián GIRAUDO, el doctor Hugo Osvaldo RODRIGUEZ, el doctor Néstor Alberto LENTINI, el licenciado Sergio Alejandro PEREZ, el profesor Sebastián Alberto AVIÑON, la licenciada Claudia Cristina GOMEZ, el licenciado Alfredo Gabriel ANDREU, la profesora Mónica Rut FRIDMAN, el licenciado Gustavo Héctor MORENO, el señor Carlos José RETEGUI y el profesor Martín Miguel ELLI reúnen los requisitos de capacidad e idoneidad necesarios para los referidos cargos.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el artículo 1° del Decreto N° 491/02, y los artículos 7° y 10 de las Leyes N° 26.895 y N° 27.008.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al doctor Eduardo Víctor VITTAR SMITH (D.N.I. N° 04.530.638), en el cargo de Coordinador de Derecho del Deporte, de la DIRECCION NACIONAL DE GESTION INTEGRAL de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a lo dispuesto en el inciso f), artículo 5º, del Anexo de la Ley 25.164, y a los artículos 7º de las Leyes Nº 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al escribano Facundo PALMA (D.N.I. N° 18.133.564), en el cargo de Director Nacional de Alto Rendimiento, de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al profesor Marcelo Fabián GIRAUDO (D.N.I. N° 18.023.250), en el cargo de Director Nacional de Deporte Federado, de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al señor Miguel Enrique MATULICH (D.N.I. N° 17.734.035), en el cargo de Coordinador Centro Nacional de Alto Rendimiento Deportivo (Ce.N.A.R.D.), de la Dirección Nacional de Alto Rendimiento de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al señor Osvaldo Adolfo ARSENIO (D.N.I. N° 10.176.491), en el cargo de Director de Deporte Olímpico, de la Dirección Nacional de Alto Rendimiento de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Dase por designada, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la profesora Marisa LOEKEMEYER (D.N.I. N° 17.255.838), en el cargo de Directora de Deporte Paralímpico, de la Dirección Nacional de Alto Rendimiento de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al doctor Hugo Osvaldo RODRIGUEZ (D.N.I. N° 06.905.511), en el cargo de Director de Antidopaje, de la Dirección Nacional de Deporte Federado, de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al doctor Néstor Alberto LENTINI (D.N.I. N° 05.274.755), en el cargo de Director de Medicina Aplicada al Deporte, de la Dirección Nacional de Deporte Federado de la SUBSECRETARIA DE DEPORTE FEDERADO Y DE ALTO RENDIMIENTO de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al licenciado Sergio Alejandro PEREZ (D.N.I. Nº 17.476.434). en el cargo de Coordinador Centro Recreativo Nacional (Ce.Re.Na.), de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al profesor Sebastián Alberto AVIÑON (D.N.I. N° 30.984.899), en el cargo de Coordinador Regional Cuyo, de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Dase por designada, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la licenciada Claudia Cristina GOMEZ (D.N.I. N° 18.152.422), en el cargo de Coordinadora Regional Noroeste, de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7º de las Leyes Nº 26.895 y Nº 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al licenciado Alfredo Gabriel ANDREU (D.N.I. N° 13.404.589), en el cargo de Director Nacional de Coordinación de Competencias, de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al señor Carlos José RETEGUI (D.N.I. N° 20.837.792), en el cargo de Director Nacional de Escuelas de Deporte, de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "Art. 14. - Dase por designada, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la profesora Mónica Rut FRIDMAN (D.N.I. N° 13.072.958), en el cargo de Directora de Juegos Nacionales Evita, de la Dirección Nacional de Coordinación de Competencias de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "Art. 15. - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al licenciado Gustavo Héctor MORENO (D.N.I. N° 14.873.599), en el cargo de Director de Juegos Regionales Latinoamericanos, de la Dirección Nacional de Coordinación de Competencias de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "Art. 16. - Dase por designado, con carácter transitorio, a partir del 01 de diciembre de 2014, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al profesor Martín Miguel ELLI (D.N.I. N° 25.351.366), en el cargo de Coordinador de Escuelas y Clínicas Deportivas, de la Dirección Nacional de Escuelas de Deporte de la SUBSECRETARIA DE DESARROLLO DE JUEGOS NACIONALES Y REGIONALES de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08, con excepción a los artículos 7° de las Leyes N° 26.895 y N° 27.008"
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Los cargos involucrados en el presente decreto, deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Sistema Nacional de Empleo Público (SINEP), dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas de la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19. - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "-FERNÁNDEZ DE KIRCHNER-Fernández-Kirchner."
      },
      "id-infojus": "DN20150000931"
    }
  }
}