{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-300-3001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991735147,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3003-nacional-fondos-caja-empleados-personal-casinos-loteria-nacional-dn19831003003-1983-11-15"
      }
    },
    "content": {
      "mecanografico": 19831003003,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3003,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-11-15",
      "standard-normativo": "DEC C 003003 1983 11 15",
      "titulo-norma": "FONDOS CAJA DE EMPLEADOS DEL PERSONAL DE CASINOS DE LA LOTERIA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 11 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "SUSTITUIDO POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 000864 1968 02 23 0002 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.003/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA APERTURA DE UNA CUENTA ESPECIAL EN EL BANCO DE LA NACION ARGENTINA, A LA ASOCIACION DE EMPLEADOS DE CASINOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de casinos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de casinos"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "contratos aleatorios",
            "clasificación de los contratos",
            "plus (adicionales de remuneración)",
            "loterías",
            "contratos de juegos de azar",
            "juegos de azar",
            "Contratos",
            "trabajadores de casinos",
            "incentivos (adicionales de remuneración)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "actividades laborales",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Obligaciones y contratos",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000864 1968 02 23 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente  Nro.  373.384/83  del  registro  de la LOTERIA NACIONAL, dependiente del MINISTERIO DE ACCION SOCIAL,  por  el que se propone la modificación del artículo 2 del Decreto Nro. 864  del 23  de  febrero  de  1968,  acto mediante el cual se dispuso que la Lotería Nacional actuara como  ente  administrador de los fondos de la denominada \"Caja de Empleados\" del  personal  de  la  rama juego que se desempeña en los casinos de su jurisdicción,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  la  actualidad, esos fondos se depositan diariamente hasta su distribución  mensual  entre  los  beneficiarios-  en  las cuentas  corrientes que mantienen abiertas los distintos casinos en las sucursales  del  Banco  de la Nación Argentina, acumulándose en tales lapsos importantes sumas de dinero que permanecen improductivas para los interesados.\n\nQue si bien la Lotería Nacional  recauda  y distribuye las sumas en tal  concepto, las mismas carecen de figuración  presupuestaria  al no constituir  recursos propios del organismo, razón por la cual no obran impedimentos  para que se autorice a colocar los fondos en el mencionado banco, habilitando  bajo  el  rubro  correspondiente una cuenta  a  convenir,  con  el  fin  de  lograr  una renta  marginal destinada a obras de carácter social y/o previsional,  en beneficio del personal de la rama juego.\n\nQue  queda  acordado  que  la  renta proveniente de las inversiones financieras,  no  tendrá incidencia  ni  podrá  ser  distribuida  a través de las liquidaciones  mensuales del beneficio específico que la genera, o sea adicionarse a  la  denominada \"Caja de Empleados\", y como consecuencia, tampoco tendrá relación  ni  alcance sobre los fondos que se distribuyen en concepto de bonificación compensatoria.\n\nQue  para  formalizar  las  operaciones  propuestas,  la    Lotería Nacional  deberá  designar  a  los  funcionarios que juntamente con miembros de la Asociación de Empleados  de  Casinos  convendrán con las  autoridades  del  Banco  de  la  Nación  Argentina, todas  las condiciones  administrativas  y  financieras al respecto,  actuando además el organismo citado en primer término, como ente fiscalizador  del  destino  y  rendición    del   rédito  obtenido."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- NOTA DE REDACCION Sustituye artículo 2 del Decreto Nro. 864/68."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  cuenta  cuya  apertura  se  autoriza por el artículo  precedente,  será  administrada  por  funcionarios    que designe la LOTERIA NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- La renta proveniente de las inversiones financieras  no tendrá incidencia ni podrá ser distribuida a través de las liquidaciones  mensuales  del  beneficio  específico  que la genera,  o  sea adicionarse a la denominada \"Caja de Empleados\",  y como consecuencia,  tampoco  tendrá  relación  ni alcance sobre los fondos que se distribuyen en concepto de bonificación compensatoria y/o complementaria."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Representates  de  la  LOTERIA NACIONAL y de la ASOCIACION DE EMPLEADOS DE CASINOS convendrán  con  las autoridades de  la mencionada entidad bancaria la colocación de los  dondos  en las condiciones y plazos que permitan obtener la mayor rentabilidad,  formas  de  acreditación  y extracción de intereses, comisiones  a  abonar  por  transporte,  transferencias    y  demás condiciones que se fijen al respecto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La LOTERIA NACIONAL actuará como ente fiscalizador de la  rendición y destino de la renta obtenida con la inversión en el mercado  financiero de los fondos recaudados, a fin de comprobar que la misma  sea realmente volcada en beneficio del personal de la rama juego, mediante  obras de carácter social y/o previsional, las cuales en todos los casos  deberán  aprobarse  de  acuerdo  con las normas    estatutarias  que  rigen  la  actividad  de  la  referida Asociación de Empleados."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-NAVAJAS ARTAZA"
      },
      "id-infojus": "DN19831003003"
    }
  }
}