{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-218-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992162276,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1812-nacional-clausulas-adicionales-para-incremento-produccion-hidrocarburos-contratos-explotacion-vigentes-dn19870001812-1987-11-16"
      }
    },
    "content": {
      "mecanografico": 19870001812,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1812,
      "timestamp-m": "2012-04-10T12:34:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-16",
      "standard-normativo": "DEC C 001812 1987 11 16",
      "titulo-norma": "CLAUSULAS ADICIONALES PARA EL INCREMENTO DE PRODUCCION DE HIDROCARBUROS EN CONTRATOS DE EXPLOTACION VIGENTES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.812/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA REALIZACION POR PARTE DE  Y.P.F.  DE TRATATIVAS TENDIENTES    A  ACORDAR  CLAUSULAS  ADICIONALES  A  LOS  CONTRATOS VIGENTES  DE  EXPLOTACION    DE   HIDROCARBUROS  PARA  OBTENER  UNA PRODUCCION  INCREMENTADA  PROVENIENTE  DE  LA  EXPLOTACION  DE  LAS RESERVAS ADICIONALES A LAS  REMANENTES  -  SE ESTABLECE QUE PARA LA INSTRUMENTACION  DE  DICHAS  CLAUSULAS, Y.P.F.  ACORDARA  CON  CADA CONTRATISTA UNA PRODUCCION BASICA  PARA CADA YACIMIENTO - SE INDICA LA FORMA DE DETERMINACION DEL PRECIO  DE LA PRODUCCION INCREMENTADA Y SU FORMA DE PAGO.",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONTRATOS DE EXPLOTACION VIGENTES",
            "B PRECIO Y FORMA DE PAGO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/explotación de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "producción de hidrocarburos",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reserva de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/reserva de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "explotación de hidrocarburos",
            "empresas públicas (empresas del Estado)",
            "reserva de hidrocarburos",
            "sociedades del Estado (empresas del Estado)",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "recursos minerales",
            "sujetos de derecho administrativo",
            "actividad minera (minería)",
            "GNC (gas natural)",
            "contratos de exploración y explotación de hidrocarburos",
            "gas natural comprimido (gas natural)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "producción de hidrocarburos (explotación de hidrocarburos)",
            "Derecho administrativo",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "industria gasífera (gas)",
            "Yacimientos Petrolíferos Fiscales",
            "empresas del Estado",
            "gas",
            "productos mineros",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "Derecho Minero (minería)",
            "petróleo",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente Nro. 38.308/87 del Registro de la SECRETARIA DE ENERGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001443 1985 08 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000623 1987 04 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017319 1967 06 23 0098 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el PODER EJECUTIVO NACIONAL ha definido una política petrolera tendiente  a  lograr  resultados  óptimos en la movilización de sus recursos de hidrocarburos líquidos y gaseosos.\n\nQue  la  aplicación  de  dicha  política   implica  como  condición necesaria   el  saneamiento  técnico-económico    de    YACIMIENTOS PETROLIFEROS  FISCALES  SOCIEDAD  DEL  ESTADO, así como también una mayor  participación  del  capital privado  en  el  sector  de  los hidrocarburos.\n\nQue es política permanente del  Gobierno  Nacional intensificar las tareas exploratorias en la búsqueda de nuevos  recursos  por  parte de  YACIMIENTOS  PETROLIFEROS  FISCALES SOCIEDAD DEL ESTADO y de la actividad  privada  a  través de los  contratos  regulados  por  el Decreto Nro. 1443 de fecha  5  de  agosto de 1985 modificado por el Decreto Nro. 623 de fecha 23 de abril  de  1987,  como  así también los    esfuerzos  permanentes  por  obtener  una  mayor  producción recuperada    final   de  los  yacimientos  ya  descubiertos  y  en explotación, incrementando con ello las reservas.\n\nQue es necesario que mediante  la  aplicación  de medidas concretas se logre un incremento de la producción de hidrocarburos  de origen nacional  tendiente  a  satisfacer  en  forma  económica el mercado interno  y aun provocar excedentes para la exportación  revirtiendo la tendencia  al  estancamiento  y  la  declinación  de los últimos años.\n\nQue  entre  otras  medidas  ello  se  logrará  retribuyendo  a  los hidrocarburos  líquidos producidos en el país con precios similares a los que rigen  en el mercado internacional constituyendo ello una correcta señal para  la fijación de los niveles de producción.\n\nQue  como consecuencia  de  la  aplicación  de  tal  política  será posible  para YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO poner  en  producción   yacimientos  cuya  explotación  no  resulta económica hoy con los actuales  precios  de  los  petróleos  crudos nacionales,  manifiestamente  inferiores  a  los  que  rigen  en el mercado  internacional  para petróleos de calidad equivalente.\n\nQue  hasta  que  se  implemente  tal  política  de  retribución  de hidrocarburos,  es necesario  crear  los  mecanismos  tendientes  a incentivar  la  incorporación    de    reservas  adicionales.\n\nQue en este sentido, igual criterio corresponde  aplicar tanto a la producción  de  YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEDAD   DEL ESTADO  proveniente  de  su  explotación por administración, como a aquellos  yacimientos  que  son explotados  mediante  contratos  de explotación en general.\n\nQue todo ello es además compatible  con  la política de largo plazo definida   en  los  contratos  de  exploración  de    hidrocarburos regulados por  el  Decreto  Nro. 1443 de fecha 5 de agosto de 1985, modificado por el Decreto Nro.  623  de  fecha 23 de abril de 1987.\n\nQue  se  puede  comprobar  que  los  yacimientos    explotados  por YACIMIENTOS    PETROLIFEROS  FISCALES  SOCIEDAD  DEL  ESTADO    por administración y  por  contrato  arrojan  una producción recuperada final  considerada  inferior  a  la  que  existe  en  otros  países petroleros del mundo de características similares,  lo  que en gran parte es debido a razones de índole económica.\n\nQue    en  este  último  sentido  una  mayor  recuperación  de  los yacimientos  actualmente  en explotación mediante las más adecuadas tecnologías  de  recuperación   tendrá  un  efecto  equivalente  al hallazgo de nuevos reservorios.\n\nQue todo ello tiende además a recuperar  el  autoabastecimiento  de hidrocarburos  evitando  el  tener que recurrir a la importación lo cual en 1987 ha provocado una  erogación  en  divisas inconveniente para la economía del país.\n\nQue  el  sector privado ha manifestado en reiteradas  oportunidades su interés  comercial  en  participar en programas de incremento de la  producción  y que además ha  sido  convocado  para  ello.\n\nQue al mismo tiempo  es  necesario  que  la  producción  de  gas se adecue   a  los  requerimientos  del  Plan  Energético  Nacional  y fundamentalmente  a la infraestructura de captación y transporte de los gasoductos existentes y de los proyectados.\n\nQue de conformidad  con  lo  dispuesto por el artículo 98 inciso g) de la Ley Nro. 17.319, corresponde  al  PODER EJECUTIVO NACIONAL el dictado del presente decreto."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0098 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO realizará tratativas  tendientes  a  acordar en el más breve plazo, Cláusulas Adicionales a los contratos  de  explotación vigentes que figuran  en  el  Anexo  I que forma parte integrante  del  presente decreto,  las  que  serán  sometidas  a  la  aprobación  del  PODER EJECUTIVO NACIONAL conforme  a lo previsto en el artículo 98 inciso g) de la Ley Nro. 17.319."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  Cláusulas  Adicionales  a  que  se  refiere  el artículo  1  tendrán  por objeto obtener de las áreas bajo contrato nominadas en el Anexo I  que  forma  parte  integrante del presente decreto, una producción incrementada proveniente  de la explotación de las reservas adicionales a las remanentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  A  los  efectos  de  la  instrumentación  de  dichas Cláusulas  Adicionales,  YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO acordará con cada  Contratista  una Producción Básica de petróleo  para  cada  yacimiento  sobre la base  de  la  producción inicial  y  la  declinación  propia de  cada  yacimiento.  Para  la determinación de la Producción  Básica de aquellos contratos que no hubieran  concluído sus compromisos  de  trabajo  e  inversión,  se tendrá en cuenta  la  proyección  del  pronóstico de producción que resulte de los trabajos faltantes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Para  la producción incrementada según la definición del  artículo  2 YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEDAD  DEL ESTADO podrá pactar  como  retribución al Contratista un precio por metro cúbico (m3) producido  igual  al  equivalente en australes al ochenta  por  ciento  (80%)  del precio del petróleo  internacional equivalente,  expresado  en condiciones  FOB  puerto  de  embarque, según el procedimiento de  cálculo  establecido  en el Anexo II que forma parte del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO   5.-  Las  PARTES  podrán  acordar  bajo  condiciones  de conveniencia  mutua  y  para  la  producción  incrementada  de  Gas Natural,  un  precio que no podrá exceder el valor de transferencia de YACIMIENTOS  PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO a GAS DEL ESTADO SOCIEDAD DEL  ESTADO,  ni ser inferior al precio contractual vigente aplicable a la producción  actual;  todo  ello de acuerdo a los  requerimientos  del  Plan  Energético  Nacional y teniendo  en cuenta  la  infraestructura  de  captación  y  transporte   de  los gasoductos existentes y de los proyectados."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La Producción Básica correspondiente a los contratos a que se hace referencia  en el artículo 3 será retribuida conforme a los precios y condiciones  estipulados en los contratos vigentes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  En  caso  de  que  uno  o más meses la entrega de la producción no alcanzare la cantidad mensual  correspondiente  a  la tabla  de  Producción Básica definida en el artículo 3, YACIMIENTOS PETROLIFEROS    FISCALES    SOCIEDAD   DEL  ESTADO  compensará  ese incumplimiento  sobre  la  base  de  resarcirse    de  las  mayores erogaciones  realizadas o a realizarse como consecuencia  del  pago de volúmenes incrementados producidos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Las  Cláusulas  Adicionales  preverán la entrega por parte del Contratista a YACIMIENTOS PETROLIFEROS  FISCALES SOCIEDAD DEL ESTADO de un programa de trabajo a llevar a cabo,  en  el  cual se  determinará el pronóstico de Producción Incrementada a entregar a YACIMIENTOS  PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO durante la vigencia  del  contrato.  Para  su  ejecución,  dicho  programa  de trabajos  deberá    ser    previamente   notificado  a  YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO,  no  constituyendo aquél un  compromiso  obligatorio  para  el  Contratista,  quien    podrá modificarlo si las circunstancias así lo requiriesen."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  En  caso  que,  por  razones  ajenas  a  la economía petrolera, los hidrocarburos incrementados que se produzcan  a raíz de  las  Cláusulas  Adicionales  que  se  acuerden  en virtud de lo establecido  por  el  presente  decreto,  fueren comercializados  a valores  inferiores  a  los que se definan en  dichas  cláusulas  o según deban ser pagados a  precios  superiores  a  lo fijado por el Art.  4to., YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD  DEL  ESTADO compensará   las  diferencias  en  su  incidencia  exacta  mediante transferencias a cargo del TESORO NACIONAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-SOURROUILLE-TERRAGNO-LAPEÑA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONTRATOS DE EXPLOTACION VIGENTES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "AREA                                    CONTRATO N°  LINDERO ATRAVESADO                                23.336  CATRIEL OESTE                                     23.337  25 DE MAYO-MEDANITE S.E.                          23.338  CAÑADON SECO-MESETA ESPINOSA                      23.339  PIEDRA CLAVADA                                    23.340  EL CORDON                                         23.341  KOLUEL KAIKE-EL VALLE                             23.342  PAMPA DEL CASTILLO                                23.343  CENTENARIO                                        23.359  AL NORTE DE LA DORSAL                             23.360  CHAÑARES ERRADOS                                  23.361  AL SUR DE LA DORSAL                               23.362  RIO TUNUYAN                                       23.363  MANANTIALES BHER                                  23.364  REFUGIO TUPUNGATO                                 23.378  NEUQUEN DEL MEDIO                                 23.379  PIEDRAS COLORADAS                                 23.380  *LA VENTANA                                        7.559  MEDIANERA                                         18.906  ANTICLINAL CAMPAMENTO                             20.224  CAÑADON AMARILLO                                  21.747  CERRO WENCESLAO                                   23.068  *ANTICLINAL GRANDE-DRAGON                          7.524  *ENTRE LOMAS                                      12.507  **RAMOS                                           24.045   *Atendiendo  a  que  los  Contratos  indicados  tienen  acordado un régimen  especial  impositivo  y otras modalidades específicas,  la adhesión al régimen establecido  en  el  presente  decreto,  deberá contemplar  la  adecuación  de  las  cláusulas particulares para la Producción Incrementada.\n\n**La adhesión al régimen establecido en  el  presente decreto es al solo efecto del eventual incremento en la producción  de  petróleo."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "DETERMINACION  DEL PRECIO DEL PETROLEO INCREMENTADO Y FORMA DE PAGO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 5",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1.-  Para  la  determinación  del  precio  del PETROLEO EQUIVALENTE previsto en el artículo 4 se utilizará siempre  la  definición  del PRECIO  INTERNACIONAL,  que  es el precio de venta en condición FOB de Petróleos Crudos, expresado  en Dólares Estadounidenses (precios de   referencia),  que  refleje  transacciones    de    exportación concretadas,  de  conocimiento público representativas y libremente negociadas entre las  partes  independientes  para  el  período  en cuestión,  tomando  en consideración todos los plazos y condiciones de venta y de mercado,  excluyéndose  las transacciones entre entes gubernamentales,  las  permutas  y  los acuerdos  de  compensación."
            },
            {
              "numero-articulo": 2,
              "texto": "2.-Los  precios  de  referencia  que  cumplen  con la definición de PRECIO INTERNACIONAL están publicados en el Platt's  Oilgram  Price Report  en  la  tabla \"World Crude Oil Prices\" en la columna \"Short Term Contract/Spot\".  En  razón  de  lo  antedicho  se  aplicará el siguiente  procedimiento  para  determinar  el  precio del PETROLEO EQUIVALENTE.\n\na)  Los  precios de referencia serán los indicados  bajo  el  rubro \"Short Term  Contract/Spot\", publicados en el Platt's Oilgram Price Report en la tabla  hoy  denominada  \"World  Crude Oil Prices\" o en aquélla  que  en  el  futuro  represente  el  concepto   de  PRECIO INTERNACIONAL, correspondiente a la primera publicación del  mes de entrega  de  la producción. En caso de que el Platt's Oilgram Price Report no publique  las  PARTES  deberán  llegar  a un acuerdo para elegir  una  nueva  publicación aceptada y públicamente  disponible para Petróleos Crudos.\n\nSi las PARTES no pudieran  llegar  a  un  acuerdo  sobre este tema, deberán  aplicar el procedimiento indicado en el punto  3  de  este Anexo.\n\nb) Se confeccionará  una  tabla  de  precios  de  Petróleos  Crudos agrupados  por  cada  grado  entero de densidad API desde 26* y 42* inclusive.  El  grado  API  se  calculará  efectuando  el  promedio ponderado de los correspondientes  a  las  entregas  efectuadas  en cada mes.\n\nPara  el caso en que no se disponga de datos para definir uno o más valores  comprendidos  entre  el  26*  y  42*  API,  los  mismos se obtendrán  interpolando  los  valores correspondientes a los grados API  adyacentes. En el caso particular  de  no  disponerse  de  los valores  correspondientes  a  los  grados  API  26  o  42, estos se obtendrán  extrapolando  los  dos  más próximos considerados.  Para cada grado API se calculará el precio  promedio  de  los  Petróleos Crudos así agrupados, excluyendo:\n\nb.1.  Cuyo  contenido  de  azufre  sea  superior  al uno por ciento (1%)\n\nb.2. Cuyos precios correspondan a ventas producidas con anterioridad a los treinta (30) días de la fecha correspondiente  a la publicación.\n\nb.3.   Cuyos  precios  no  cumplan  con  la  definición  de  PRECIO INTERNACIONAL   contenida  en  el  punto  1  de  este  Anexo.\n\nAdemás deberán ajustarse  los precios publicados teniendo en cuenta las diferencias en condiciones  de  pago,  condiciones de venta, de mercado, plazos de entrega y otras circunstancias  especificadas en la tabla precedentemente indicada.\n\nLuego, con los valores de dicha tabla se asignará a  cada grado API el precio que resulte de promediar el precio que corresponde  a ese grado  API  según  los  dos  párrafos anteriores con los cuatro (4) precios  anteriores  y  los cuatro  (4)  precios  posteriores.  Así surgirán precios promedios  para  cada  grado API entre el 30* y el 38* inclusive.\n\nDesde  el  grado API 26* a 30* y del 38* al  42*,  los  precios  se calcularán  extrapolando    las   rectas  cuyas  pendientes  quedan definidas por los puntos 30* y 34* API y 34* y 38* API, respectivamente. Se designará el precio  del  Petróleo Crudo de 26* API para todos los grados API inferiores y el 42*  API  para  todos los grados API superiores.\n\nc)  Confeccionada  la tabla, se valorizará el Petróleo Crudo objeto de comparación, interpolando  según  décimas  de  grado  API.\n\n3.-  Si  en  cualquier  momento durante la vigencia del Contrato no fuera posible mediante el  procedimiento detallado en el punto 2 de este Anexo, fijar el precio  del PETROLEO EQUIVALENTE, o las PARTES no se pusieran de acuerdo en la  elección  de  la nueva publicación de   referencia,  las  PARTES  deberán  negociar  y  acordar    las modificaciones  al  procedimiento  del  punto  2 de este Anexo o el establecimiento  de  otro  procedimiento  que permita  la  adecuada determinación del precio del PETROLEO EQUIVALENTE,  o  la  elección de  la  nueva  publicación  de  referencia  según  sea  el  caso, a satisfacción de las PARTES.\n\nCualquiera  de las PARTES, en caso de no lograrse un acuerdo en  el plazo de quince  (15)  días hábiles de planteado el problema, podrá solicitar que un experto,  o  un  panel  de  tres  expertos,  emita opinión  recomendando  el procedimiento que a su juicio resulte más conveniente para obtener  el  precio  del  PETROLEO  EQUIVALENTE, o bien para elegir la nueva publicación a que se refiere  el  punto 2 ,  inciso  a), 2' párrafo, de este Anexo, según sea el caso. Dichos expertos, tendrán  que ser personas reconocidas por su especialidad en  la  materia  a tratar,  debiendo  existir  absoluta  seguridad, además, de que no  mediará  interés  personal  alguno en la opinión que emitan. No deberán ser empleados ni dependientes  de  alguna de las PARTES ni de sus respectivos accionistas.\n\nLas PARTES deberán convenir en la designación del experto o,  de no lograr  un  acuerdo  dentro  de  los  diez (10) días de recibida la notificación solicitando la opinión en  la  cuestión  del experto o expertos,  dentro  de  los  cinco (5) días siguientes, designar  un experto  por  cada  PARTE.  Esos   dos  (2)  expertos,  a  su  vez, designarán al tercer experto dentro  de  los diez (10) días hábiles siguientes."
            },
            {
              "numero-articulo": 3,
              "texto": "En  caso  de  desacuerdo  sobre  el  tercer  experto, el mismo será designado  por sorteo de una lista de dos (2) expertos,  propuestos por cada uno  de  los  expertos  designados  por  cada  PARTE.\n\nCada  PARTE  podrá presentar al experto o al panel de expertos  los datos, opiniones  o  informaciones  sobre  los  aspectos  que  ella considere de relevancia.\n\nLos  expertos pronunciarán su opinión por unanimidad o por mayoría, dentro   de  los  diez  (10)  días  hábiles  siguientes  al  de  su designación.\n\nEl  o  los  expertos,  en  todos  los  casos,  deberán  aplicar  la definición de PRECIO INTERNACIONAL para determinar el procedimiento    destinado    a  obtener  el  precio  del  PETROLEO INCREMENTADO o la utilización de  una  nueva publicación, según sea el caso.\n\nLos honorarios que deban ser abonados al  o  a  los  expertos,  así como  cualquier  otro  gasto  que  derive  de su designación, serán afrontados por las PARTES en igual proporción.\n\nHasta  tanto  se  obtenga  la opinión de los expertos,  YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD  DEL  ESTADO,  deberá  continuar sin interrupción  o demora alguna, pagando al Contratista, conforme  al Contrato, el último  precio de PETROLEO EQUIVALENTE determinado con el procedimiento establecido  en  los  puntos  1 y 2 de este Anexo.\n\nLuego  de  la  determinación  de  un nuevo procedimiento  o  de  la utilización de una nueva publicación  por  el  o los expertos según el  punto  3  de  este Anexo, su resultado será utilizado  por  las PARTES.\n\nLa opinión del o de  los  expertos  mencionada precedentemente será aplicable  a  las  entregas  de  Petróleo    Crudo  hasta  que  sea modificada por acuerdo de las PARTES o hasta que  el  procedimiento para  fijar  el precio del PETROLEO EQUIVALENTE para el período  en cuestión fuere  establecido  por  tribunal  competente, a pedido de cualquiera de las PARTES, según fuere el caso.\n\nLo determinado por expertos será de aplicación  a  las facturas que deban ser pagadas con posterioridad a la fecha de notificación  del problema  suscitado,  ajustándose las diferencias resultantes.\n\nSin perjuicio de lo expresado  precedentemente, las PARTES, una vez acordado u obtenido mediante determinación  judicial  definitiva el nuevo  precio,  deberán  ajustar  las  diferencias que resulten  de aplicar a la facturación pagada o pendiente  de pago desde la fecha de  notificación  del  problema,  el  nuevo  precio   del  PETROLEO EQUIVALENTE acordado o determinado.\n\nTodas las diferencias a pagar por cualquiera de las PARTES  deberán pagarse  dentro de los cuarenta y cinco (45) días corridos contados desde la formalización  del  acuerdo, o de recaída la determinación definitiva del nuevo precio, en un todo de acuerdo al procedimiento de pago previsto en el Contrato."
            },
            {
              "numero-articulo": 4,
              "texto": "4.-  Si  en  el  Area  se  produjeran Petróleos Crudos de diferente calidad, grado o gravedad, cada  uno de los Petróleos Crudos que se entreguen segregados deberá ser valorizado  en  forma  separada, de acuerdo con los procedimientos antes establecidos."
            },
            {
              "numero-articulo": 5,
              "texto": "5.-  Las facturas por Petróleo Crudo incrementado se presentarán en Dólares  Estadounidenses  y se pagarán en la moneda corriente en el país.\n\nEn caso de existir diversos  tipos  de cambio oficiales se aplicará el promedio de los fijados a las operaciones  de  comercio exterior para  la importación de petroleos y de insumos petroquímicos.\n\nEl cambio  a  aplicar  a  la fecha de vigencia del presente decreto para  los  pagos en moneda corriente  en  el  país,  será  el  tipo vendedor fijado  por  el  BANCO  DE  LA  NACION  ARGENTINA  para el Mercado  Oficial  de  Cambios  (Comunicación  A  -  1091  del BANCO CENTRAL  DE  LA  REPUBLICA ARGENTINA con vigencia 15 de octubre  de 1987) al cierre de  las  operaciones del día anterior al del pago o del día hábil inmediato anterior,  si aquél fuere feriado. Si dicho tipo de cambio no hubiese sido cotizado  por  el BANCO DE LA NACION ARGENTINA en las fechas indicadas, se tomará el  correspondiente al último  día  inmediato  anterior  en  que se hubiera producido  esa cotización en el Banco de referencia.\n\nEn caso de divergencias formularán consulta  al BANCO CENTRAL DE LA REPUBLICA ARGENTINA. De persistir el desacuerdo  respecto  al  tipo de  cambio  indicado  en  la  respuesta  del  BANCO  CENTRAL  DE LA REPUBLICA  ARGENTINA,  las  PARTES  resolverán  mediante arbitraje.\n\nEste  se  efectuará  designando  un  árbitro por cada  PARTE  y  un tercero por el Consejo Profesional de  Ciencias  Económicas  de  la Capital  Federal.  Si no hubiere acuerdo de los árbitros designados por las PARTES la opinión  del  árbitro  del Consejo Profesional de Ciencias Económicas de la Capital Federal  será  decisiva. Mientras dure la consulta y el arbitraje, se seguirá abonando provisoriamente  con  el  último  tipo  de  cambio  aplicado.\n\nLos árbitros se expedirán dentro de un plazo máximo de  cuarenta  y cinco  (45)  días  hábiles  contados a partir de la fecha en la que les sea notificada su designación.\n\nLas diferencias se ajustarán  en  un  plazo no mayor de quince (15) días contados a partir de la Resolución del arbitraje."
            }
          ]
        }
      ],
      "id-infojus": "DN19870001812"
    }
  }
}