{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-1000-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989808329,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1002-nacional-indultos-dn19890001002-1989-10-06"
      }
    },
    "content": {
      "mecanografico": 19890001002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1002,
      "timestamp": "2013-07-12T10:55:16",
      "timestamp-m": "2013-07-12T10:55:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-10-06",
      "standard-normativo": "DEC C 001002 1989 10 06",
      "titulo-norma": "INDULTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.002/1989",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-02",
      "fecha-mod": "2013-07-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se indulta a las personas comprendidas en el anexo.",
        "anexos-decreto": {
          "anexo-ley": "A  Anexo"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:2  OBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "extinción de la pena"
            },
            "preferido": {
              "termino": "Derecho penal/pena/extinción de la pena"
            },
            "sinonimos": {
              "termino": "sanción penal"
            }
          },
          {
            "elegido": {
              "termino": "indulto"
            },
            "preferido": {
              "termino": "Derecho penal/pena/extinción de la pena/indulto"
            },
            "sinonimos": {
              "termino": "sanción penal"
            }
          }
        ],
        "suggest": {
          "termino": [
            "sanción penal (pena)",
            "extinción de la pena",
            "Derecho penal",
            "indulto",
            "pena"
          ]
        }
      },
      "visto": {
        "texto": "que las secuelas de los enfrentamientos habidos entre los argentinos desde hace dos décadas, obran como constante factor de perturbación en el espíritu social que impide alcanzar los objetivos de concordia y unión a los que el Gobierno Nacional debe atender prioritariamente, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE  DE LA NACION ARGENTINA  DECRETA:",
        "texto": "Que pese al tiempo transcurrido desde la reinstauración plena de las instituciones constitucionales, las medidas hasta ahora instrumentadas (no obstante el importante número de encausados que ellas alcanzaron), han sido insuficientes para superar los profundos desencuentros que persisten en el seno de nuestra sociedad» y cuya responsabilidad última debe ser asumida por todos, como integrantes y partícipes de una comunidad jurídicamente organizada.\n\nQue frente a los hechos que generaron esos desencuentros, la debida conducta social no ha de ser la de negarlos o fingir cínicamente que no existieron; mas tampoco ha de ser -en el extremo opuesto- una actitud que someta la vida comunitaria al cotidiano, depresivo y frustratorio influjo de ellos y mantenga abierta las heridas que causaron, y nos coloque a todos bajo un signo fatalmente divisionista. Se trata de tener la grandeza de ánimo que supere el sentimiento de rencor --por comprensible que sea- y lo reemplace por la magnanimidad, sin cuya presencia nunca lograremos la paz interior y la unión nacional que la Constitución nos impone como un mandato.\n\nQue dejar atrás aquellos hechos luctuosos no es un acto de irresponsable condescendencia.\n\nEs el requisito que debemos cumplir para unimos solidariamente, como un solo pueblo, sin la división en dos bandos a qué quiere arrastrairnos el pasado. Sólo después de que reconstruyamos esa unión solidaría volverá a nosotros la energía vital que necesitamos para ser, de veras, un país con destino. La idea fuerza de este tiempo es la de reconciliación. Los argentinos tenemos que reconciliamos y conseguir, así, la paz espiritual que nos devuelva a la hermandad.\n\nJamás la obtendremos si nos aferramos a los hechos trágicos del ayer cuyo sólo recuerdo, nos desgasta y nos enfrenta.\n\nQue dicha reconciliación nacional \"apunta, sobre todo, al corazón del Pueblo que ha sido desgarrado, a cuyo fin es preciso que cada uno apacigüe su propio espíritu deponiendo el odio; tenga la valentía de realizar vina autocrítica sincera reconociendo los propios yerros; formule con hechos la voluntad de no excluir arbitraria e injustamente a nadie del derecho a participar en la conducción de la cosa pública; aliente el diálogo sincero y racional como única arma aceptable para la lucha política y más que a la derrota del contrario tienda a lograr la armonía de pensamientos y voluntades; adopte una actitud de condescendencia fraterna hacia quienes se hayan equivocado o nos hayan hecho daño, procurando tomar la iniciativa para el reencuentro con ellos; ejerza la justicia con rectitud y verdad sin espíritu de venganza; fomente sentimientos de clemencia en la aplicación de las penas por los delitos cometidos hasta desembocar en el perdón sincero, el cual tiene su espacio propio no sólo en las relaciones individuales sino también en las sociales\" (Conferencia Episcopal Argentina, 11 de agosto de 1982).\n\nQue para ello es menester, por sobre toda consideración sobre la razón o sinrazón de las diversas posiciones doctrinarias o ideológicas, adoptar las medidas que generen condiciones propicias para que a partir de ellas, y con el aporte insustituible de la grandeza espiritual de los hombres y mujeres de esta Nación, pueda arribarse a la reconciliación definitiva de todos los argentinos, única solución posible para las heridas que aún falta cicatrizar y para construir una auténtica Patria de hermanos.\n\nQue es responsabilidad indelegable del PODER EJECUTIVO NACIONAL anteponer el supremo interés de la Nación frente a cualquier otro, y en su virtud afrontar el compromiso histórico que implica esta decisión de alta política.\n\nQue cabe puntualizar, no obstante, que esta medida es sólo un mecanismo político, constitucionalmente previsto para crear las condiciones de la pacificación nacional. No implica en manera alguna que estos objetivos hayan sido alcanzados, ni que esté garantizado alcanzarlos; es una más entre las muchas medidas que el Gobierno Nacional, sacrificando convicciones obvias, legítimas e históricas, está dispuesto a propiciar para lograr la pacificación de la República.\n\nQue el PODER EJECUTIVO NACIONAL pretende, así, crear las condiciones y el escenario de la reconciliación, del mutuo perdón y de la unión nacional. Pero son los actores principales del drama argentino, entre los cuales también se encuentran quienes hoy ejercen el Gobierno, los que con humildad, partiendo del reconocimiento de errores propios y de aciertos del adversario, aporten la sincera disposición de ánimo hacia la reconciliación y la unidad. Sólo la actitud desprendida de parcialidades y prejuicios hará que el dolor que inundó a los argentinos en las últimas décadas fructifique, como lo hizo la sangre de nuestros mayores en los albores de la nacionalidad.\n\nQue quienes murieron luchando por sus ideales, descansen en paz; que su memoria no sirva para la división de los argentinos; que su sangre sirva para unirlos más, para crear para nosotros, para nuestros hijos y para los hijos de nuestros hijos un ámbito de paz, de progreso, de bienestar y de realizaciones.\n\nQue esta decisión también aspira a consolidar la democracia argentina, pues se trata de un objetivo de igual rango y jerarquía que el de la pacificación y reconciliación. Sólo el pueblo, mediante su voto y por el libre juego de los mecanismos constitucionales, debe elegir sus gobernantes y proceder a su reemplazo. Y el futuro que queremos inaugurar debe proscribir por igual a los mes tánicos de cualquier signo que pretendan sustituir a la voluntad popular.\n\nQue con respecto al marco jurídico en el cual se dicta el presente, ante la generalidad de los términos empleados en el artículo 86, inciso 6 de la Constitución Nacional, debe atenderse a la regla de interpretación según la cual, cuando un poder es conferido expresamente en términos generales no puede ser restringido, a menos que esa interpretación resulte del texto, expresamente o por implicancia necesaria (C.S.J.N., Fallos, 136:258).\n\nQue es también regla orientadora sobre el punto que la Constitución ha de ser interpretada de modo tal, que las ímitaciones no traben el eficaz y justo desempeño de los poderes atribuidos al Estado, y permitan el cumplimiento de sus fines de la manera más beneficiosa para la comunidad (C.S.J.N., Fallos, 214:425).\n\nQue en razón de ello, se comparte la doctrina sentada por la Corte Suprema de Justicia en la causa \"IBAÑEZ, J.\" (Fallos, 136:258), según la cual, para la procedencia del ejercicio de la facultad de indultar, la Constitución exige que exista causa abierta contra el destinatario de la medida, pero no que dicha causa haya alcanzado necesariamente hasta determinada etapa procesal, o sea la sentencia ejecutoriada.\n\nQue en consecuencia, se considera procedente el indulto tanto respecto de condenados como de quienes se encuentran sujetos a proceso.\n\nQue por otra parte, las medidas que se disponen, en tanto importan la no ejecución de la pena o la cesación del procedimiento respecto del indultado, no implican ejercer funciones judiciales, ni revisar actos de ese carácter o arrogarse el conocimiento de causas pendientes, contrariando el principio del artículo 95 de la Constitución Nacional.\n\nMediante ellas no se decide una controversia ni se declara el derecho con relación ala materia del juicio, sino que se ejerce una facultad propia del PODER EJECUTIVO, fundada en razones de orden jurídico superior, tendiente a contribuir a una verdadera reconciliación y pacificación nacional.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 86, inciso 6 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Indúltase a las personas comprendidas en el Anexo que forma parte integrante del presente, con referencia a las causas que en cada caso se indica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuniquése, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- MENEM - BAUZA  - SALONIA - LUDER"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Indultos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA:\n\nFECHA DE SALIDA DE VIGENCIA:\n\nOBSERVACION:",
        "texto": "ANEXO  AL DECRETO N° 1002  CAMARA NACIONAL DE APELACIONES EN LO CRIMINAL Y CORRECCIONAL FEDERAL DE  LA CAPITAL FEDERAL  CAUSA Ne 450: \"SUAREZ MASON, Carlos Guillermo y otros s/Homicidio y privación ilegal de la libertad\"  GrI. Div. (R) D. J u a n Bautista SASIA1Ñ  Grl. Div. (R) D. José MONTES  Grl. Div. (R) D. Andrés FERRERO  Grl. Br. (R) D. Adolfo SIGWALD  Grl. Br. (R) D. Jorge Carlos OLIVERA ROVERE  M.I. 4.775.117  M.I. 4.224.450  M.I. 4.768.679  M.I. 2.796.158  M.I. 4.796.910  CAUSA N9 8670: \"VIDELA, Jorge y otros s/Privación ilegal de la libertad y otros ilícitos\"  Grl. Div. (R) D. Albano Eduardo HARGUINDEGUY M.I. 4.775.182  CAUSAN9 1657: \"MENEM, Carlos s/denuncia\"  Grl. Div. (R) D. Albano Eduardo HARGUINDEGUY  CAUSA Ne 761: \"Escuela de Mecánica de la Armada\"  Vímte. (R) D. Julio Antonio TORTI  Vlmte. (R) D. Antonio VAÑEK  M.I. 4.775.182  M.I. 4.212.299  M.I. 5.102.282  CAMARA FEDERAL DE APELACIONES DE SAN MARTIN  CAUSA Ns 85: \"RIVEROS, Santiago Ornar s/Privación ilegal de la libertad, etc.\"  Grl. Div. (R) D. Santiago Ornar RIVEROS M.I. 3.083.907  CAMARA FEDERAL DE APELACIONES DE BAHIA BLANCA  CAUSA N9 11/86: \"Hechos acaecidos en la Pcia. de Buenos Aires, Río Negro, Neuquén bajo control operacional Vto. Cpo. Ej.\"  Vite. (R) D. Luis María MENDIA  Vite. (R) D. Antonio VAÑEK  Vite, (R) D. Julio Antonio TORTI  Vite. (R) D. J u a n José LOMBARDO  Cite. (R) D. J u a n Carlos MALUGANI  Cite. (R) D. Raúl Alberto MARINO  Cap. Nav. (R) D. Edmundo Oscar NUÑEZ  Cap. Nav. (R) D. Zenón Saúl BOLINO  M.I.\n\n5.106.191  M.I. 5.102.282  M.I. 4.212.299  M.I. 4.223.999  M.I. 4.220.160  M.I. 5.129.705  M.I. 4.019.698  M.I. 5.115.967  CAUSA N9 260/86: \"AMAYA, Mario Abel s/Presunto secuestro, apremios ilegales, etc.\"  Gral. Br. (R) D. Acdel Edgardo V1LAS M.I. 4.765.486  Tcnl. Cnl. (R) D. Carlos Alberto BARBOT M.I. 4.833.429  CAMARA FEDERAL DE APELACIONES DE PARANA  CAUSA Nros. 11.439 - .11.506 y 11.440: \"Acumulación de causas art. 10 Ley N« 23.049 s/Area  Paraná-Concordia-Gualeguaychú respectivamente\".\n\nTte. Grl. (R) D. Leopoldo Fortunato GALT1ERI  Grl. Div. (R) D. Ramón Genaro DIAZ BESSONE  Grl. Div. (R) D. J u a n Carlos TR1 MARCO  Grl. Br. (R) D. Abel CATUZZI  M.I. 4.771.350  M.I. 4.765.412  M.I. 4.462.635  M.I. 4.777.178  CAMARA FEDERAL DE APELACIONES DE RESISTENCIA  CAUSA Ns 23.175: \"GIMENEZ DE VALLADARES, Nora del Valle s/Denuncía apremios ilegales,, violación calificada y privación ilegitima de la libertad\".\n\nCnl. (R) D. Oscar José ZUCCONI  Cnl. (R) D. Jorge Alcides LARRATEGUY  M.I. 1.183.881  M.I. 4.662.856  CAUSA Ne 23.236: \"María Graciela FRANZEN s/Denuncia presuntos excesos cometidos por personal militar y de seguridad y /o Policía en la ejecución de Op. Mil. y de Seg . en la LCS\"  Cnl. (R) D. Francisco Javier MOLINA M.I. 7.223.466  CAMARA FEDERAL DE APELACIONES DE ROSARIO JUZGADO Na 4  CAUSA Ne 51.640: \"Investigación de los hechos ocurridos el 12 Dic. 76 en la localidad de  MARGARITA BELEN (CHACO) durante el enfrentamiento de Fuerzas Legales y elementos subversivos\".\n\nTte. Grl. (R) D. Leopoldo Fortunato GALTIERI  Tte.\n\nGrl. (R) D. Cristino NICOLAIDES y  Crio. Grl. (RE) D. Wenceslao Eustaquio CEN1QUEL  M.I. 4.771.350  M.I. 2.798.596  CAUSA NB 47.913: \"FECED, Agustín y otros s/Homicidio, violación, etc.\"  Tte. Grl. (R) D. Leopoldo Fortunato GALTIERI M.I. 4.771.350  Grl. Div. (R) D. Ramón Genaro DIAZ BESSONE M.I. 4.765.412  Cnl. (R) D. Carlos Alberto RAMIREZ M.I. 4.038.625  CAUSA Nc 4677: \"Ministerio del Interior s/Denuncia presunta infracción Arts. 255, 249 y 294 del Código Penal-destrucción de documentos\".\n\nTte. Grl. (R) D. Cristino NICOLAIDES  Cnl. (R) D. Carlos Emilio LACAL  Cnl. (R) D. Carlos Alberto Roque TEPEDINO  JUZGADO N° 6  M- I. 2.798.596.\n\nM. I. 4.022.123.\n\nM. I. 5.968.930.\n\nCAUSAN0 4672: \"BELLEME, Julio César y TEPEDINO, Carlos Alberto Roque s/falso testimonio e infracción a los arts. 293 y 255 del Código Penal\".\n\nCnl. (R) D. Julio César BELLENE  Cnl. (R) D. Carlos Alberto Roque TEPEDINO  M. 1. 6.841.372.\n\nM. 1. 5.968.930.\n\nCAUSA N° 47.944: \"JUAREZ, Mirta y otros s/Denuncia\".\n\nTter Grl. (R) D. Leopoldo Fortunato GALTIERI  Grl. Div. (R) D. Ramón Genaro DIAZ BESSONE  Cnl. (R) D. Carlos Alberto RAMIREZ  M.I. 4.771.350  M.I. 4.765.412  M.I.\n\n4.038.625  JUZGADO FEDERAL Nfl 1 DE MAR DEL PLATA  CAUSA N® 2429: \"MOLINA, Rafael Adolfo s/Secuestro y privación ilegal de la libertad\" y Causa  \"Patricia Emilia LAZZERIE s/privación ilegal de la libertad y desaparición\", Cnl. (R) D. Alberto BARDA M. I. 5.343.839.\n\nCAUSA Ne 47.922: \"CAPELL1, Mónica Marta María s/Privación ilegal de la libertad\".\n\nTte. Grl. (R) D. Leopoldo Fortunato GALTIERI M.I.\n\n4.771.350  CAUSA N9 48.169: \"MESSIEZ, Rubén Francisco Oscar s/I Hábeas Corpus\".\n\nTte. Grl. (R) D. Leopoldo Fortunato GALTIERI M.I. 4.771.350  CAUSA Nc 49.518: \"MARIA Amelia González y María Ester Julia PREIT de TRAVERSO s/Denuncia secuestro y desaparición de Ernesto V. E. TRAVERSO y privación ilegal de la libertad de María  Amelia GONZALEZ\".\n\nTte. Grl. (R) D. Leopoldo Fortunato GALTIERI M.I.\n\n4.771.350.\n\nCAUSA N9 49.531: \"VERON, Ramón Aquiles s/Denuncia desaparición de Hilda Yolanda  CARDOZO\".\n\nTte. Gral. (R) D. Leopoldo Fortunato GALTIERI M. I. 4.771,350.\n\nCAUSA NB 47.829: \"Presunta detención del ciudadano Jorge Luis RUFFA\".\n\nTte. Gral. (R) D. Leopoldo Fortunato GALTIERI M. I. 4.771.350  CAUSA Ne 49.107: \"PALAU de NEGRO, Delia Silvinay otro s/denuncia\".\n\nTte. Gral. (R) D. Leopoldo Fortunato GALTIERI M. I. 4.771.350.\n\nCAUSA N9 49,544: \"Sonia Beatriz GONZALEZ s/Desaparición\".\n\nGrl. Div. (R) D. Ramón Genaro DIAZ BESSONE M. I. 4.765.412.\n\nCAUSA N° 49.542: \"MOREYRA, Ana María s / S u denuncia privación ilegal de libertad\".\n\nGrl. Div. (R) D. Luciano Adolfo JAUREGUI M. I. 4.769.999.\n\nCAMARA FEDERAL DE APELACIONES DE CORDOBA  CAUSA NB 7-M-88: \"MENENDEZ, Luciano Benjamín y otros por supuesta autoría de delitos cometidos en la represión de la subversión (en la circunscripción de la Cámara Federal de  Mendoza)\".\n\nGrl. Div. (R) D. Luciano Benjamín MENENDEZ  Grl. Br. (R) D. Jorge Alberto MARADONA  Grl. Br. (R) D. J u a n Pablo SAA  Grl. Br. (R) D. Mario Ramón LEPORI  M. I. 4.777.189.\n\nM. I. 4.775.199.\n\nM. I. 4.778.909.\n\nM. I. 6.823.490.\n\nCAUSA NQ 31-M-87:\n\n\"MENENDEZ, Luciano Benjamín y otros por supuestas autorías de delitos cometidos en la represión de la subversión\".\n\nGrl. Div. (R) D. Luciano Benjamín MENENDEZ  CAUSA Ne 19-S-87: \"SANCHEZ, J u a n J e s ú s y otros\".\n\nGrl. Div. (R) D. Luciano Benjamín MENENDEZ  CAUSA n9 29-M-86: \"MECA, Gervasio\".\n\nGrl. Div. (R) D. Luciano Benjamín MENENDEZ  CAUSAN8 l-R-87: \"RIVERA, Fermín\".\n\nGrl. Div. (R) D.\n\nLuciano Benjamín MENENDEZ  M. I. 4.777.189.\n\nM. I. 4.777.189.\n\nM. I. 4.777.189.\n\nM.I. 4.777.189.\n\nJUZGADOS NACIONALES DE INSTANCIA EN LO CRIMINAL Y CORRECCIONAL  FEDERAL DE LA CAPITAL FEDERAL  JUZGADO N° 1  CAUSA Na C 81/84: \"Ministerio del Interior s/Denuncia por destrucción de documentos\"  Grl. Div. (R) D. Reynaldo Benito BIGNONE M. I. 4.778.986.\n\nGrl. Div, (R) D. Llamil RESTON M. I. 4.769.986.\n\nCnl. (R) D. Carlos Emilio LACAL M. I. 4.022.123.\n\nCnl. (R) D. Carlos Alberto Roque TEPEDINO M. I. 5.968.930."
      },
      "id-infojus": "DN19890001002"
    }
  }
}