{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-852-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1652184380659,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "258-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-corporacion-andina-fomento-destinado-financiar-programa-corredores-logisticos-integracion-dn20220000258-2022-05-09"
      }
    },
    "content": {
      "mecanografico": 20220000258,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 258,
      "timestamp": "2022-05-10T08:29:00",
      "timestamp-alta": "2022-05-10T08:29:00",
      "timestamp-m": "2022-05-10T08:29:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-05-09",
      "standard-normativo": "DEC C 000258 2022 05 09",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo a celebrarse con la Corporación Andina de Fomento destinado a financiar el Programa Corredores Logísticos de Integración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 258/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-05-10",
      "fecha-mod": "2022-05-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse con la Corporación Andina de Fomento destinado a financiar el Programa Corredores Logísticos de Integración",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "preferido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "DIRECCIÓN NACIONAL DE VIALIDAD",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "CORPORACIÓN ANDINA DE FOMENTO",
            "contrato de obra pública",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-25654596-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa Corredores Logísticos de Integración\", por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000).\n\nQue el objetivo general del citado Programa es contribuir a la consolidación de corredores viales favoreciendo la integración nacional y regional.\n\nQue el referido Programa se desarrollará a través de TRES (3) componentes: (1) Obras de infraestructura vial, (2) Administración del Programa y (3) Otros Gastos.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE OBRAS PÚBLICAS, a través de la Dirección Nacional de Vialidad, organismo descentralizado actuante en el ámbito del citado Ministerio, el cual actuará por medio de la Coordinación General de Programas y Proyectos Especiales con Financiamiento Externo o la dependencia que en un futuro la reemplace.\n\nQue, por su parte, la Evaluación Estratégica del Programa tendrá al Organismo Ejecutor como responsable de la ejecución fiduciaria y a la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN como responsable de la ejecución técnica-metodológica.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa Corredores Logísticos de Integración\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento    arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000), destinado a financiar parcialmente el \"Programa Corredores Logísticos de Integración\", que consta de las \"Condiciones Particulares\" integradas por VEINTISIETE (27) Cláusulas, de las \"Condiciones Generales\" integradas por CUARENTA Y OCHO (48) Cláusulas, de UN (1) Anexo Técnico y de UN (1) Anexo \"Formularios para Operaciones de Manejo de Deuda\", que como ANEXO I (IF-2022-29122135-APN-SSRFID#SAE) forma parte integrante de esta medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1° del presente   decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo CAF, cuyo modelo se aprueba por el artículo 1° de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" del \"Programa Corredores Logísticos de Integración\" al MINISTERIO DE OBRAS PÚBLICAS, a través de la Dirección Nacional de Vialidad, organismo descentralizado actuante en el ámbito del citado Ministerio, el cual actuará por medio de la Coordinación General de Programas y Proyectos Especiales con Financiamiento Externo. Adicionalmente, la Evaluación Estratégica del Programa tendrá al Organismo Ejecutor como responsable de la ejecución fiduciaria y a la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN como responsable de la ejecución técnica-metodológica, y quedarán todas ellas facultadas para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo CAF que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20220000258"
    }
  }
}