{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-681-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991696115,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "186-nacional-rechazo-recurso-interpuesto-contra-resolucion-149-05-entonces-ente-tripartito-obras-servicios-sanitarios-dn20110000186-2011-02-22"
      }
    },
    "content": {
      "mecanografico": 20110000186,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 186,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-22",
      "standard-normativo": "DEC C 000186 2011 02 22",
      "titulo-norma": "RECHAZO DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 149/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 186/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-17",
      "fecha-mod": "2011-08-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 149/05 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.284/05 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013512 1948 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente mencionado en el Visto tramita el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue con fecha 14 de enero de 1997 la Señora Norma Regina GIRAUDI (DNI Nº 4.094.686), titular del inmueble sito en la calle Jujuy Nº 356 de la Ciudad de QUILMES, Provincia de BUENOS AIRES, se presentó ante la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA iniciando reclamo por errónea facturación.\n\nQue mediante presentación de fecha 5 de diciembre de 2005, realizada por el Señor Héctor José DIAZ (L.E. 5.180.934), en representación de la Señora Norma Regina GIRAUDI (DNI Nº 4.094.686) se efectúa la interposición de un recurso de revisión sobre los términos de la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue el señalado presentante, ha actuado en el Expediente citado en el Visto, en diversas oportunidades como representante de la indicada Usuaria, quien además y con fecha 21 de febrero de 2006, mediante nueva presentación por ella firmada, ratifica el recurso incoado.\n\nQue asimismo, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA por Nota ENT Nº 91368 del 29 de diciembre de 2005 interpone recurso de reconsideración y de alzada en subsidio contra la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en la pieza en análisis se impugna la fecha de  refacturación referida en el Artículo 1º de la Resolución atacada cuando allí se indica que la refacturación ordenada debe ser efectuada \"hasta el 18 de diciembre de 2001\" por entender que los considerandos decimotercero y decimocuarto en donde se fundamenta tal criterio se contraponen con lo expresado en los inmediatamente anteriores y con la parte resolutiva de la citada Resolución.\n\nQue analizada la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS, no surge que en la misma resulten contradicciones en su parte expositiva.\n\nQue cabe tener presente que lo resuelto en la resolución recurrida tiene relación con la circunstancia de que el inmueble objeto de la misma se encuentra sujeto al régimen de la Ley Nº 13.512 de la Propiedad Horizontal y que el mismo estaba conformado al momento del inicio de las actuaciones por dos unidades con conexión de agua compartida.\n\nQue al considerar el inmueble como No Residencial Clase II, no le son aplicables, las disposiciones de la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 66 de fecha 23 de marzo de 1995 en orden a refacturación de los importes mal facturados.\n\nQue más allá de ello, la indicada Resolución del entonces Ente Regulador, establece en su Artículo 7º que para los inmuebles como el señalado, es obligación de la ex Concesionaria agotar todas las instancias que posibiliten técnicamente la individualización del consumo, lo que una vez efectuado permite la aplicación para esos inmuebles de la normativa indicada en el caso de la ausencia de medición.\n\nQue la posibilidad de la individualización del consumo por los usuarios que así podían hacerlo, dadas las condiciones técnicas de sus inmuebles, implicaba para los mismos, y de allí en adelante, la recategorización a No Residencial Clase I, con lo cual resultaba de aplicación, en el caso de no instalarse medidor, lo dispuesto tanto en la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) como lo indicado en la   Resolución Nº 149 de fecha 24 de noviembre de 2005 del mencionado organismo regulador.\n\nQue con los elementos probatorios reunidos, quedó demostrado que la ex Concesionaria no había agotado, hasta el envío de la nota del 18 de diciembre de 2001, todas las instancias que posibilitaran la indicada individualización del consumo.\n\nQue en efecto recién en dicha nota cursada por la prestadora a la Usuaria se le informa a esta última tal posibilidad, señalándose en la misma \"que no se envía sistema de opción hasta tanto se independice el abastecimiento de agua, es decir que tenga cada uno su conexión independiente\".\n\nQue el no haber dado cumplimiento la prestadora a la manda del   Artículo 7º de la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), hasta el envío de la nota de fecha 18 de diciembre de 2001, implica que para el reclamo que nos ocupa procede, ante la ausencia de la notificación dada, la refacturación tal como la dispone el Artículo 1º de la Resolución impugnada, es decir, desde el 1º de mayo de 1998 hasta el indicado día 18 del mes de diciembre de 2001.\n\nQue todas las notas que se citan en la pieza recursiva son posteriores a diciembre de 2001 cuando la usuaria ya conocía perfectamente que para reclamar lo que peticionaba debía efectuar la individualización que se le indicó.\n\nQue en definitiva, surge de lo tramitado, que se le indicó a la Usuaria, en distintas oportunidades acerca de la necesidad de adecuar las instalaciones internas para independizar los consumos de ambas unidades funcionales y de esa manera poder pedir la conexión independiente, por lo cual el límite temporal de refacturación determinado es pertinente por ser el primero en donde se le impuso tal cometido.\n\nQue en tal sentido, cabe expresar que no existe ninguna contradicción entre lo manifestado en los considerandos que integran la Resolución impugnada, toda vez que quedó demostrado que la ex Concesionaria no había agotado todas las instancias que posibilitaran la individualización del consumo, tal como se encuentra dispuesto en el Artículo 7º de la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 66 de fecha 23 de marzo de 1995.\n\nQue en el recurso incoado, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA reitera sus argumentos en el sentido de que la Usuaria conocía desde antes de 1998, y porque se le habían explicado, las opciones existentes y que para poder acceder a la medición y al derecho de opción otorgado por la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), debía previamente independizar las instalaciones de su unidad de modo tal de permitir la medición independiente de los consumos de la misma.\n\nQue en los puntos II y III de su presentación recursiva, la ex Concesionaria se agravia de lo resuelto al disponer como fecha de la refacturación ordenada el período del 1º de mayo de 1998 al 18 de diciembre de 2001, para lo cual se remite a las notas obrantes en el expediente de marras, considerando, que de las mismas surge que la usuaria reclamante conocía todas las opciones y alternativas antes de 1998.\n\nQue de este modo, este aspecto del recurso atiende a cuestiones de hecho y de prueba ventiladas en estos actuados.\n\nQue en efecto, el hecho a analizar es que la categorización de una finca como No Residencial implica la instalación de caudalímetros (real medición de consumos), por lo que la ex Concesionaria debió haber agotado todos los recursos para la efectiva medición de la finca, informando a la reclamante de la posibilidad de individualizar las instalaciones y así luego solicitar una nueva conexión.\n\nQue se ponderó que la fecha de notificación a la Usuaria -o sea el 18 de diciembre de 2001- indica que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no extremó con anterioridad los esfuerzos en lograr incluir el inmueble en el régimen medido mediante la adecuación de sus instalaciones, no cumpliendo así con el deber genérico de información y con las previsiones del Artículo 7º de la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en el punto IV de su recurso, la ex Concesionaria se agravia por cuanto en la intimación cursada mediante el Artículo 2º de la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se le apercibe indicándole que en caso de no cumplir con la manda se la considerará incursa en la violación al numeral 5.2.5 del Contrato de Concesión, y en su caso, se le aplicarán las sanciones a graduar en el rango del numeral 13.10.6 de dicho cuerpo legal.\n\nQue, asimismo la ex Concesionaria se agravia indicando que no resulta válido calificar ni equiparar su conducta con la figura de \"una alteración sobre las tarifas sin sujeción al Contrato de Concesión\", tal como reza uno de los supuestos del indicado numeral 13.10.6.\n\nQue más allá de que su negativa a devolver a la usuaria la facturación improcedentemente enviada, implica ciertamente una alteración de aquella que resultaba ajustada a las previsiones del plexo tarifario de la concesión, se equivoca la ex Concesionaria porque no ha tenido en cuenta que el accionar seguido por ella ha sido oportunamente encuadrado en el numeral 13.10.10 del Contrato de Concesión que establece la obligatoriedad para el entonces Ente Regulador, de optar por alguna de las multas que se consignan desde el numeral 13.10.2 al 13.10.6, y que la alternativa contemplada en el numeral 13.10.6 es factible y posible.\n\nQue por lo expuesto, tampoco resultan atendibles los fundamentos recursivos del punto IV de su presentación.\n\nQue en el punto V de su recurso la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA se agravia indicando que resulta ilegítimo que se le indique abonar además de los intereses y recargos, la suma que deviene de la aplicación del Artículo 31 de la Ley Nº 24.240 de Defensa del Consumidor y sus modificaciones.\n\nQue a través de la Resolución Nº 46 de fecha 22 de marzo de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se rechazó la presentación recursiva del Señor Héctor José Díaz (L.E. 5.180.934) de fecha 5 de diciembre de 2005, luego ratificada por la Usuaria Norma Regina GIRAUDI (DNI Nº 4.094.686) con fecha 21 de febrero de 2006 contra la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces Ente Regulador, así como también el recurso de reconsideración y alzada en subsidio, articulado por la ex Concesionaria contra la misma Resolución ETOSS Nº 149 de fecha 24 de noviembre de 2005.\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en el expediente, se concluye que, no se han alegado fundamentos que permitan controvertir los principios de legalidad y razonabilidad de la resolución impugnada.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra lo dispuesto por la Resolución Nº 149 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20110000186"
    }
  }
}