{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-636-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502474892493,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "636-nacional-monumentos-lugares-historicos-dn20170000636-2017-08-10"
      }
    },
    "content": {
      "mecanografico": 20170000636,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 636,
      "timestamp": "2017-08-11T14:23:54",
      "timestamp-alta": "2017-08-11T14:23:54",
      "timestamp-m": "2017-08-11T14:23:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-10",
      "standard-normativo": "DEC C 000636 2017 08 10",
      "titulo-norma": "Monumentos y Lugares Históricos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 636/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-08-11",
      "fecha-mod": "2017-08-11",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declaran Monumentos y Lugares Históricos.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de interés histórico nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos/bienes de interés histórico/bienes de interés histórico nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Provincia de Buenos Aires",
            "bienes de interés histórico",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "bienes de interés histórico nacional",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 11520/16 del Registro del MINISTERIO DE CULTURA, por el que se propone declarar como lugar histórico nacional al conjunto de edificios y senderos existentes que conforman el casco de la ESTACIÓN EXPERIMENTAL AGROPECUARIA PERGAMINO, y como bien de interés histórico nacional a los inmuebles CENTRO DOCUMENTAL \"ING. AGR. ALEJO VON DER PAHLEN\" (Antiguo Casco), TORRE TANQUE DE AGUA, EDIFICIO CENTRAL \"ING. AGR. SANTIAGO BOAGLIO\", CENTRO DE CAPACITACIÓN \"DR. NORMAN BORLAUG\" (Antiguo Galpón de Esquila), y el GALPÓN DE SEMILLAS (Antiguo Galpón de Maquinarias), ubicados en la Ciudad de PERGAMINO, PROVINCIA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0001 003 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que dada la importancia de los estudios científicos y desarrollos tecnológicos para el desarrollo agropecuario, basado en experiencias que se remontan a los trabajos realizados por la Compañía de Jesús en nuestro territorio y posteriormente, los propuestos por Manuel BELGRANO, Martín José de ALTOLAGUIRRE y Tomás José GRIGERA.\n\nQue en el año 1866 con la fundación de la SOCIEDAD RURAL ARGENTINA, y posteriormente, alrededor del año 1870, con la creación de los Departamentos Agronómicos en las Provincias de SALTA, TUCUMÁN y MENDOZA, los adelantos tecnológicos en maquinaria agrícola e industrial exhibidos en la Exposición Nacional de Córdoba en el año 1871 y con la creación del Departamento de Agricultura, (luego Ministerio), la Oficina Meteorológica y las Facultad de Agronomía de la Universidad de Buenos Aires, se conformaron los antecedentes históricos de un proceso de modernización del sector agropecuario.\n\nQue nuestro país es de base agropecuaria, ya que su producción compone DOS TERCIOS (2/3) de sus exportaciones y lo agropecuario fue determinante en nuestra historia.\n\nQue nuestro territorio por vocación de su suelo, clima, desarrollo tecnológico y recursos humanos es uno de los más importantes productores mundiales de alimentos y posee un amplio potencial de crecimiento espacial.\n\nQue sus industrias derivadas representan un alto porcentaje de la producción nacional y se destacan por su desarrollo tecnológico de punta.\n\nQue la productividad de dichas industrias será mucho mayor mediante el desarrollo de la ciencia-tecnologíainversiones.\n\nQue la ESTACIÓN EXPERIMENTAL AGROPECUARIA DE PERGAMINO, PROVINCIA DE BUENOS AIRES, dependiente del INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA), es un referente calificado de ciencia y tecnología agropecuaria en la memoria nacional.\n\nQue la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA, ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, el artículo 1º ter, inciso b) de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase lugar histórico nacional al conjunto de edificios y senderos existentes dentro del polígono definido por los vértices \"Punto A\" cuya georreferenciación es 33°56'25.83\"S / 60°33'31.38O; \"Punto B\" cuya georreferenciación es 33°56'37.91\"S / 60°33'19.65\"O; \"Punto C\" cuya georreferenciación es 33°57'1.27\"S / 60°33'28.46\"O; y \"Punto D\" cuya georreferenciación es 33°56'52.18\"S / 60°34'1.87\"O que conforman el casco de la ESTACIÓN EXPERIMENTAL AGROPECUARIA PERGAMINO, ubicado en la Avenida Arturo FRONDIZI (Ruta Provincial N° 32), Km. 4.5, de la Ciudad de PERGAMINO, PROVINCIA DE BUENOS AIRES (Datos catastrales: Circunscripción XIV, Parcela: 1839b), según se detalla en el ANEXO I (IF-2017-16843582-APN-MC) que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Declárase bien de interés histórico nacional a los inmuebles CENTRO DOCUMENTAL \"ING. AGR. ALEJO VON DER PAHLEN\" (Antiguo Casco) cuya georreferenciación es 33°56'52.7\"S, 60°33'37.8\"O; TORRE TANQUE DE AGUA cuya georreferenciación es 33°56'53.8\"S, 60°33'36.40\"O; EDIFICIO CENTRAL \"ING. AGR. SANTIAGO BOAGLIO\" cuya georreferenciación es 33°56'45.2\"S, 60°33'44.7\"O; CENTRO DE CAPACITACIÓN \"DR. NORMAN BORLAUG\" (Antiguo Galpón de Esquila) cuya georreferenciación es 33°56'53.1\"S, 60°33'34.2\"O: y GALPÓN DE SEMILLAS (Antiguo Galpón de Maquinarias) cuya georreferenciación es 33°56'53.2\"S, 60°33'41.4\"O, de la Ciudad de PERGAMINO, PROVINCIA DE BUENOS AIRES, y cuyos grados de protección de detallan en el Anexo I que forma parte del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665 y sus modificatorias, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Avelluto"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20170000636"
    }
  }
}