{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-211-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1734706634371,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1112-nacional-ampliacion-competencias-fuerzas-armadas-dn20240001112-2024-12-19"
      }
    },
    "content": {
      "mecanografico": 20240001112,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1112,
      "fecha": "2024-12-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001112 2024 12 19",
      "titulo-norma": "Ampliación de las competencias de las Fuerzas Armadas",
      "nombre-coloquial": "DECRETO NACIONAL 1.112/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-20",
      "fecha-mod": "2024-12-20",
      "timestamp": "2024-12-20T11:50:17",
      "timestamp-alta": "2024-12-20T11:50:17",
      "timestamp-m": "2024-12-20T11:50:17",
      "generalidades": {
        "sintesis": "Se aprueban nuevas Disposiciones sobre el Sistema de Defensa Nacional autorizando a las Fuerzas Armadas a actuar en las fronteras, contra el terrorismo y ciberataques",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 22.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 21."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE DEFENSA NACIONAL"
            },
            "preferido": {
              "termino": "LEY DE DEFENSA NACIONAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "fronteras"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ciberseguridad"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/ciberseguridad"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "LEY DE DEFENSA NACIONAL",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "defensa nacional (Defensa y seguridad)",
            "informática (tecnología de la información)",
            "Derecho informático",
            "actividades terroristas (terrorismo)",
            "Defensa y seguridad",
            "seguridad interior",
            "ciberseguridad",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "límites de la Nación",
            "seguridad pública",
            "derecho militar",
            "TIC (tecnología de la información)",
            "fronteras (límites de la Nación)",
            "Derecho penal",
            "tecnología de la información",
            "terrorismo",
            "seguridad nacional (seguridad pública)",
            "actos terroristas (terrorismo)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017531 1967 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024429 1994 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024948 1998 03 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001273 1992 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001531 1992 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001407 2004 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 000727 2006 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 001691 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 001729 2007 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 001714 2009 11 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DEC C 001091 2011 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "DEC C 002645 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "DEC C 000721 2016 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "DEC C 000253 2018 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "DEC C 000457 2021 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_25",
              "ref": "DEC C 000615 2024 07 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-118542903- -APN-SSPEYPM#MD, las Leyes Nros. 17.531 y sus modificatorias, 18.398 General de la Prefectura Naval Argentina y sus modificaciones,19.349 de Gendarmería Nacional y sus modificaciones, 23.554 de Defensa Nacional y su modificatoria, 24.059 de Seguridad Interior y sus modificaciones, 24.429, 24.948 y su modificatoria, 25.520 de Inteligencia Nacional y sus modificaciones, 27.287 y sus modificaciones, el Decreto-Ley N° 15.385 del 13 de junio de 1944 y su modificatorio, los Decretos Nros. 101 del 16 de enero de 1985, 1273 del 21 de julio de 1992 y su modificatorio,1531 del 24 de agosto de 1992, 950 del 5 de junio de 2002 y su modificatorio, 1407 del 14 de octubre de 2004, 727 del 12 de junio de 2006 y sus modificatorios, 1691 del 22 de noviembre de 2006, 1729 del 27 de noviembre de 2007, 1714 del 10 de noviembre de 2009, 1091 del 20 de julio de 2011, 2645 del 30 de diciembre de 2014 y sus modificatorios, 228 del 21 de enero de 2016 y sus modificatorios, 721 del 30 de mayo de 2016, 253 del 27 de marzo de 2018, 457 del 14 de julio de 2021 y 615 del 15 de julio de 2024 y la Resolución del MINISTERIO DE DEFENSA N° 241 del 31 de julio de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027287 2016 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001407 2004 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000727 2006 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001091 2011 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000253 2018 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Defensa Nacional N° 23.554 fue reglamentada mediante el Decreto Nº 727/06. Que resulta necesario establecer el marco adecuado a los preceptos contenidos en la mencionada Ley de Defensa Nacional que permita su pleno funcionamiento.\n\nQue la Defensa Nacional constituye un derecho y un deber para todos los argentinos, siendo una obligación esencial e indelegable del ESTADO NACIONAL, en la cual deben converger todos los esfuerzos necesarios de la NACIÓN ARGENTINA para preservar los intereses vitales de la República.\n\nQue dichos intereses exigen la formulación y consecución de determinados objetivos, previendo, desalentando y superando todas aquellas acciones o actividades que atento a su gravitación internacional o nacional, puedan afectarlos.\n\nQue tanto el Sistema de Defensa como las Fuerzas Armadas se justifican a partir de la existencia misma del ESTADO NACIONAL, no por la definición de determinado escenario temporal y sus correspondientes amenazas, relacionándose su esencia con el eventual ejercicio del monopolio de la fuerza para la resolución del conflicto, desde la crisis hasta la guerra o el conflicto armado, según surge de la mencionada Ley de Defensa Nacional.\n\nQue conforme la CONSTITUCIÓN NACIONAL, es responsabilidad del PODER EJECUTIVO NACIONAL, en tanto comandante en jefe de todas las Fuerzas Armadas de la Nación, establecer los parámetros y criterios a tener en cuenta para la misión, organización y funcionamiento del Sistema de Defensa, en general, y de las Fuerzas Armadas, en particular, para que se constituyan en un instrumento válido de disuasión y de acción efectiva, de acuerdo con la apreciación y la percepción de amenazas a los intereses de la Nación y sus correspondientes riesgos presentes y futuros.\n\nQue la Defensa Nacional no debe delegarse en ningún sistema de seguridad supranacional, dado que nadie puede garantizar y preservar los intereses del país mejor que el propio ESTADO NACIONAL.\n\nQue la Ley de Defensa Nacional N° 23.554 expresa claramente en su artículo 2° que la Defensa Nacional \".es la integración y la acción coordinada de todas las fuerzas de la Nación para la solución de aquellos conflictos que requieran el empleo de las Fuerzas Armadas, en forma disuasiva o efectiva, para enfrentar las agresiones de origen externo\".\n\nQue la Ley de Defensa Nacional prevé la existencia del SISTEMA DE DEFENSA NACIONAL, entendiéndose este como al conjunto de instituciones, funcionarios y pueblo de la Nación, organizado y preparado para planificar, conducir y ejecutar la Defensa Nacional.\n\nQue las Fuerzas Armadas de la Nación constituyen el componente militar del Sistema de Defensa, cuya misión es intervenir en forma disuasiva o efectiva para enfrentar las agresiones de origen externo, tanto de carácter estatal militar, como provenientes de organizaciones no estatales que teniendo su origen en el exterior se desarrollen en nuestro territorio o tengan efectos sobre él, afectando intereses que la Defensa Nacional debe proteger para garantizar, de modo permanente, su soberanía e independencia; su integridad territorial; su capacidad de autodeterminación; la protección de la vida y la libertad de sus habitantes; la plena vigencia de la CONSTITUCIÓN NACIONAL y de las instituciones del sistema representativo, republicano y federal; sus espacios soberanos, jurisdiccionales y pretendidos y sus recursos naturales.\n\nQue según lo establecido en la Ley de Defensa Nacional, las Fuerzas Armadas pueden ser empleadas tanto para disuadir amenazas, como para actuar de manera efectiva frente a agresiones, siempre en el marco de proveer a la defensa nacional ante agresiones externas.\n\nQue, en consecuencia, la disuasión, es una de las formas a través de las cuales actúa y se expresa la Defensa Nacional, implicando la preparación y disposición para enfrentar amenazas de uso de la fuerza, antes de que se materialicen los hechos de violencia armada.\n\nQue, en este sentido, si bien la mencionada ley faculta a las Fuerzas Armadas a actuar de manera disuasiva, no define el concepto de amenaza.\n\nQue la diferencia con la Seguridad Interior, desde el ámbito de la Defensa Nacional, radica en que esta última se ocupa de las amenazas o agresiones externas que buscan socavar la soberanía, la independencia política, la integridad territorial del ESTADO NACIONAL, la capacidad de autodeterminación, así como la vida y la libertad de sus habitantes.\n\nQue como resultado de la evolución tecnológica y las nuevas formas de concebir los conflictos, es primordial incluir los espacios en los que se desarrollarán operaciones militares para la defensa nacional como el ciberespacio, el espectro electromagnético y el espacio exterior, así como tener presente los desarrollos más recientes que influyen sobre los conflictos presentes y futuros como la inteligencia artificial, la \"internet de las cosas\", la robótica avanzada y los sistemas no tripulados.\n\nQue el Decreto N° 727/06, por medio del cual se reglamentó oportunamente la Ley de Defensa Nacional, limita el accionar de las Fuerzas Armadas a las agresiones de origen externo que provengan solamente del uso de la fuerza armada de un Estado extranjero en contra del país, colisionando con el espíritu de la Ley de Defensa Nacional y limitando el concepto de agresión a la afectación de solo alguno de los intereses vitales del país.\n\nQue esa limitación se originó en un sesgo ideológico contrario a la defensa de los intereses vitales de la REPÚBLICA ARGENTINA.\n\nQue es esencial tener presente que la Ley de Defensa Nacional no limita la calidad del agresor externo a las fuerzas armadas de un Estado, sino que solo lo define por su condición de agresor externo.\n\nQue la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) en el inciso g) del artículo 3° de la Resolución de la Asamblea General Nº 3314 (XXIX) del año 1974 considera, también, como agresión al \".envío por un Estado, o en su nombre, de bandas armadas, grupos irregulares o mercenarios que lleven a cabo actos de fuerza armada contra otro Estado de tal gravedad que sean equiparables a los actos antes enumerados, o su sustancial participación en dichos actos\".\n\nQue, en tal sentido, cabe colegir que la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) desde el año 1974 contempla que para considerarse agredido por un Estado no se requiere que el accionar ofensivo provenga exclusivamente de las fuerzas armadas del Estado agresor.\n\nQue la conceptualización desarrollada por la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) establece que la agresión puede ser la resultante del accionar ofensivo de \"bandas armadas, grupos irregulares o mercenarios\", lo cual no solo ha sido ratificado en el medio siglo transcurrido desde lo formulado por el citado organismo internacional, sino que la situación se agravó ante la existencia de organizaciones no estatales con suficiente capacidad de atacar y afectar negativamente a un país.\n\nQue a la luz de las evidencias, en el ámbito internacional existen bandas u organizaciones no estatales transnacionales con suficiente capacidad para agredir al ESTADO ARGENTINO, entre las cuales se pueden identificar a organizaciones terroristas y otras organizaciones paramilitares.\n\nQue, en el mismo sentido, la Asamblea General de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU), en su Resolución N° 49/60 de 1994 sobre Medidas para eliminar el terrorismo internacional, estableció en su Anexo entre otros considerandos: \"Convencida también de que la supresión de los actos de terrorismo internacional, incluidos aquellos en que hay Estados directa o indirectamente involucrados, es fundamental para el mantenimiento de la paz y la seguridad internacionales\".\n\nQue en relación con lo expuesto, el Consejo de Seguridad de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU), en su Resolución N° 1269/1999 señala que el aumento de los actos de terrorismo internacional ponen en peligro la vida y el bienestar de las personas de todo el mundo, así como la paz y la seguridad de todos los Estados; con posterioridad, en la Resolución N° 1373/2001 fija que los actos de terrorismo constituyen una amenaza a la paz y seguridad internacional, reconociendo el derecho a la legítima defensa tanto individual como colectivamente.\n\nQue para el accionar eficaz y eficiente contra las citadas amenazas y agresiones, las Fuerzas Armadas deberán estar en capacidad de vigilar y controlar en forma permanente e integral los espacios terrestres, marítimos, fluviales, aeroespacial y ciberespacial y el espectro electromagnético, tanto en período de paz como en tiempo de conflicto armado o guerra.\n\nQue los gobiernos de los países de la región y del mundo, a partir de una oportuna apreciación estratégica y con la finalidad de proteger sus intereses vitales, emplean sus Fuerzas Armadas para enfrentar el tipo de amenazas y agresiones identificadas en los considerandos precedentes.\n\nQue, asimismo, es preciso revisar el concepto de empleo y los criterios a adoptar para el despliegue y las operaciones de las Fuerzas Armadas en todo lo relacionado con la vigilancia y control de los espacios; en particular para desplazar elementos a zonas de seguridad de fronteras y para el control efectivo en respuesta al uso del espacio aéreo como medio para actividades terroristas.\n\nQue en los considerandos del Decreto-Ley N° 15.385/44 se manifiesta que: \".las zonas fronterizas del país y las que rodean a ciertos establecimientos del interior son factores fundamentales de la defensa nacional, circunstancia que impone establecer que en las decisiones gubernativas que a su respecto se adopten deberán tener primacía los intereses de la referida defensa sobre todos los demás.\".\n\nQue el mencionado Decreto-Ley en su artículo 1° establece: \"Créanse en todo el territorio de la Nación \"zonas de seguridad\", destinadas a complementar las previsiones territoriales de la defensa nacional que comprenderán una faja a lo largo de la frontera terrestre y marítima y una cintura alrededor de aquellos establecimientos militares o civiles del interior que interesen especialmente a la defensa del país. Las zonas situadas en las fronteras se denominarán \"zonas de seguridad de fronteras\" y las del interior \"zonas de seguridad del interior\".\n\nQue el mencionado Decreto-Ley en su artículo 8° dispone que el servicio de policía ejercido en las zonas de seguridad de fronteras por la Gendarmería Nacional y por la Prefectura Naval Argentina podrá ser reforzado, en caso necesario, con \"personal y elementos de los entonces Ministerios de Guerra y Marina respectivamente\", lo cual debe interpretarse como personal y elementos militares dependientes del MINISTERIO DE DEFENSA.\n\nQue ese refuerzo debe ser entendido como un complemento a las Fuerzas de Seguridad en el marco de lo dispuesto en la Ley de Seguridad Interior N° 24.059.\n\nQue el Decreto N° 253/18 determinó con precisión la superficie de la Zona de Seguridad de Fronteras creada por el referido Decreto- Ley N° 15.385/44, cuya vigilancia y control es de especial interés para todo el SISTEMA DE DEFENSA NACIONAL.\n\nQue, por otra parte, el Decreto N° 1407/04 aprobó la creación del SISTEMA NACIONAL DE VIGILANCIA Y CONTROL AEROESPACIAL, destacando la importancia de contar con radares y sistemas que permitan un control efectivo del espacio aéreo, con el fin de proteger el tránsito aéreo en el ámbito nacional, el desarrollo económico del país y la seguridad de sus fronteras, en respuesta al uso del espacio aéreo como medio para actividades terroristas.\n\nQue durante los TRES (3) últimos períodos presidenciales anteriores al iniciado el 10 de diciembre de 2023 las Fuerzas Armadas han sido empleadas para ejercer presencia, vigilancia y control en espacios terrestres y fluviales de la frontera norte del país, así como en el ámbito aeroespacial, marítimo y ciberespacial.\n\nQue dichas acciones se llevaron a cabo en cumplimiento del Decreto N° 1091/11, que diera inicio al Operativo \"ESCUDO NORTE\", en el cual se desarrollaron acciones en el marco de la Operación \"FORTÍN II\" y la Operación \"FORTALECIMIENTO FORTÍN\".\n\nQue en el marco del Operativo \"ESCUDO NORTE\" se instruyó al MINISTERIO DE DEFENSA para que, en el ámbito de su competencia, adoptara todas las medidas administrativas, operativas y logísticas necesarias para intensificar las tareas de vigilancia y control de los espacios de jurisdicción nacional por parte de las Fuerzas Armadas.\n\nQue, posteriormente, mediante el Decreto N° 228/16 se puso en marcha el Operativo \"FRONTERAS\", al cual le siguieron las acciones establecidas en la Operación \"INTEGRACIÓN NORTE\".\n\nQue en la citada Operación \"INTEGRACIÓN NORTE\" se dispuso que las Fuerzas Armadas fortalecieran el apoyo logístico al sistema de seguridad interior y realizaran actividades de adiestramiento operacional, operaciones de apoyo a la comunidad y respuesta ante emergencias y catástrofes.\n\nQue, asimismo, la Resolución del MINISTERIO DE DEFENSA N° 241/20 instruyó al ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS para disponer las medidas administrativas, operativas y logísticas que requiera la intensificación de las tareas de vigilancia, control y reconocimiento relativas a la misión principal del Instrumento Militar de la Nación en las fronteras noreste y noroeste, con el objetivo de fortalecer la presencia estatal en dichos espacios soberanos, y dieron lugar a la Operación \"MARÍA REMEDIOS DEL VALLE\" y a la Operación \"GRIFÓN\" para hacer efectiva la presencia del Estado en su territorio soberano con el fin de contribuir con la salvaguarda de los intereses vitales del País y la protección de sus recursos.\n\nQue el empleo de elementos de las Fuerzas Armadas en el marco de la Ley N° 23.554 fue dispuesto por los diferentes gobiernos para enfrentar las amenazas y agresiones externas que afectaban a la REPÚBLICA ARGENTINA.\n\nQue las amenazas y agresiones externas que debe enfrentar la NACIÓN ARGENTINA requieren de un adecuado empleo de sus Fuerzas Armadas, especialmente en aquellas zonas y espacios terrestres, fluviales y marítimos de nuestras fronteras en las cuales las Fuerzas de Seguridad deban ser complementadas para enfrentar ciertas agresiones externas.\n\nQue a la situación existente en los espacios terrestres, fluviales y marítimos deben sumarse las amenazas y agresiones que sufre o puede sufrir la REPÚBLICA ARGENTINA en el ámbito aeroespacial, ciberespacial y electromagnético, las que deberán ser enfrentadas por las Fuerzas Armadas, cumpliendo la misión principal que fija el artículo 2° de la Ley de Defensa Nacional Nº 23.554, y según lo que establece la Ley de Seguridad Interior Nº 24.059 y la Ley de Inteligencia Nacional N° 25.520. Que la determinación y el desarrollo de capacidades para las Fuerzas Armadas deberán contemplar los recursos disponibles y aquellos posibles de obtener, los que en caso de necesidad, mediante los sistemas ordinarios de asignación de medios y con el proceso de movilización, serán puestos a disposición del SISTEMA DE DEFENSA NACIONAL para dar respuesta ante casos de amenazas o agresiones que afecten los intereses vitales de la Nación.\n\nQue un eficiente SISTEMA DE DEFENSA NACIONAL será el resultante, entre otras acciones, de la correcta integración y coordinación de las Fuerzas Armadas con las Fuerzas de Seguridad.\n\nQue, asimismo, es vital asegurar la función de apoyo a la política exterior, como así también la de protección a los ciudadanos y bienes nacionales fuera del país contemplado en el artículo 5° de la referida Ley N° 23.554, existiendo antecedentes en los cuales las Fuerzas Armadas debieron ejecutar tareas de evacuación y apoyo de connacionales en el extranjero.\n\nQue, en otro aspecto, cabe consignar que las operaciones ejecutadas por las Fuerzas Armadas bajo mandato de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) que se realizan en el marco del Capítulo VII de la Carta de dicho Organismo Internacional requieren un planeamiento y una preparación de complejidad creciente.\n\nQue, por otra parte, la mencionada Ley de Seguridad Interior N° 24.059 establece que es obligación primaria de la autoridad militar la preservación de la Fuerza Armada ante la ocurrencia, en tiempo de paz, de un atentado a la jurisdicción militar.\n\nQue la Reglamentación que se impulsa define que el ESTADO MAYOR CONJUNTO, en períodos de paz, ejercerá el control funcional de los medios militares que se le asignen para el cumplimiento de misiones que se determinan.\n\nQue por lo expuesto precedentemente, y de conformidad con lo establecido en la Ley N° 23.554, se considera necesario emitir una Reglamentación que incorpore nuevos supuestos de amenazas y agresiones, permitiendo mejorar la organización y el desempeño del SISTEMA DE DEFENSA NACIONAL, en general, y de las Fuerzas Armadas, en particular.\n\nQue la Ley N° 27.287 de creación del SISTEMA NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL (SINAGIR) tiene por objeto integrar las acciones y articular el funcionamiento del sistema, del cual es parte el MINISTERIO DE DEFENSA, y su finalidad es fortalecer y optimizar las acciones destinadas a la reducción de riesgos y el manejo de la crisis.\n\nQue ello se corresponde con lo que determina la Ley de Defensa Nacional, en su artículo 33, en cuanto entiende por Defensa Civil al conjunto de medidas y actividades no agresivas tendientes a evitar, anular o disminuir los efectos que la guerra, los agentes de la naturaleza o cualquier otro desastre de otro origen puedan provocar sobre la población y sus bienes, contribuyendo a restablecer el ritmo normal de vida de las zonas afectadas.\n\nQue las experiencias que surgen de la aplicación de normativas tales como la \"Directiva sobre Organización y Funcionamiento de las Fuerzas Armadas\", aprobada por el Decreto N° 1691/06, y el \"Ciclo de Planeamiento de la Defensa Nacional\", aprobado por el Decreto N° 1729/07, hacen necesaria su revisión y modificación.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo establecido en el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I Principios Básicos",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023554 1988 04 13 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024948 1998 03 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1º.- Las Fuerzas Armadas son el componente esencial del SISTEMA DE DEFENSA NACIONAL, su accionar, en forma disuasiva ante amenazas, o efectiva contra agresiones, será dispuesto en función del origen externo de dichas amenazas o agresiones, con independencia del lugar de ocurrencia.\n\nSe considerarán amenazas todas las acciones o los mensajes explícitos que llevan a cabo eventuales oponentes que, teniendo la capacidad, muestran la intención o dan indicios de la probable concreción de perjuicios en contra de los intereses vitales de la NACIÓN ARGENTINA, en los términos establecidos en el artículo 2° de la Ley de Defensa Nacional N° 23.554 y su modificatoria.\n\nSe considerarán agresiones la ejecución y consumación de un conflicto armado o guerra, que provengan de Fuerzas Armadas u organismos paraestatales extranjeros, de organizaciones terroristas u otras organizaciones transnacionales, o cualquier forma de agresión externa que sea incompatible con la Carta de las Naciones Unidas, que afecten los intereses vitales de la NACIÓN ARGENTINA, en los términos establecidos en el artículo 2° de la Ley de Defensa Nacional N° 23.554 y su modificatoria.\n\nSu misión principal es actuar de manera disuasiva o efectiva en los conflictos originados por amenazas y agresiones de origen externo que se desarrollen o incidan en los espacios terrestres, marítimos, fluviales, lacustres, aeroespacial, ciberespacial y en el espectro electromagnético, sin perjuicio de las misiones establecidas en la Ley de Seguridad Interior Nº 24.059 y en la Ley de Reestructuración de las Fuerzas Armadas Nº 24.948."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2º.- El conjunto de planes y acciones tendientes a prevenir o superar los conflictos que esas agresiones generen se materializan en el \"Ciclo de Planeamiento de la Defensa Nacional\".\n\nEste ciclo comienza con la \"Directiva de Política de Defensa Nacional (DPDN)\", suscripta por el PRESIDENTE DE LA NACIÓN a propuesta del Ministro de Defensa y continúa con un conjunto de directivas y planes de nivel estratégico militar y operacional que preverán las correspondientes acciones, priorizándolas según corresponda. Estos documentos serán supervisados por el MINISTERIO DE DEFENSA y tendrán como sustento la labor de asesoramiento y asistencia encomendada al Consejo de Defensa Nacional (CODENA).\n\nEl \"Ciclo de Planeamiento de la Defensa Nacional\" contendrá, además, un plan que establezca las prioridades para disponer de las capacidades militares definidas a mediano y largo plazo, y que guiará el uso de los recursos de la Defensa.\n\nLas acciones resultantes del planeamiento comprenden la ejecución del adiestramiento necesario para cumplir con las misiones asignadas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3º.- Las operaciones que requieran la cooperación y complementación de las Fuerzas Armadas y de las Fuerzas de Seguridad serán coordinadas por el MINISTERIO DE DEFENSA y por el MINISTERIO DE SEGURIDAD, de conformidad con lo establecido en esta Reglamentación y los tipos de operaciones descriptos en ella.\n\nLa Defensa Nacional actúa ante amenazas y agresiones de origen externo, con independencia del lugar de ocurrencia, en defensa de los intereses vitales de la NACIÓN ARGENTINA, definidos por la Ley de Defensa Nacional N° 23.554 y su modificatoria, en su artículo 2°, sin perjuicio de las funciones asignadas por la Ley de Seguridad Interior Nº 24.059 a las Fuerzas Armadas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4º.- En tiempos de paz, las Fuerzas Armadas organizarán las estructuras que operarán en los espacios que abarca la Defensa Nacional.\n\nPara ello, el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS dispondrá en forma permanente, a través del Comando de Operaciones Conjuntas, de comandos conjuntos que se ajusten a las necesidades de la defensa nacional en sus diferentes ámbitos, entre los que se incluyen: .\n\na. Comando Conjunto de Vigilancia y Control Aeroespacial.\n\nb. Comando Conjunto de Vigilancia y Control del Espacio Marítimo y Fluvial.\n\nc. Comando Conjunto de Ciberdefensa.\n\nd. Comando Conjunto Antártico.\n\ne. Comando Conjunto de Transporte.\n\nf. Comando Conjunto de Operaciones Especiales.\n\ng. Comando Conjunto Territorial de la Zona Interior.\n\nh. Comando Conjunto de protección Civil en Emergencias.\n\nSin perjuicio de los comandos enumerados anteriormente, podrán modificarse o crearse otros en el futuro, conforme el planeamiento militar lo determine.\n\nDe acuerdo con la Ley de Inteligencia Nacional N° 25.520, en tiempos de paz, la vigilancia y el control del espectro electromagnético se llevarán a cabo sobre las emisiones provenientes de sistemas de armas pertenecientes a agresores reales o potenciales de la NACIÓN ARGENTINA. Durante tiempos de guerra o conflicto armado, estos comandos operarán fuera de los teatros de operaciones que se establezcan o según lo determine el planeamiento estratégico militar."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO II Finalidad del Sistema",
          "articulo": {
            "numero-articulo": 5,
            "texto": "ARTÍCULO 5º.- Para el cumplimiento de su finalidad, el SISTEMA DE DEFENSA NACIONAL se regirá por el \"Ciclo de Planeamiento de la Defensa Nacional\" que establece las misiones, funciones y responsabilidades relacionadas con recursos humanos, infraestructura, logística, material, información, adiestramiento, organización y doctrina, para asegurar el eficiente accionar conjunto de las Fuerzas Armadas en el mencionado SISTEMA DE DEFENSA NACIONAL.\n\nLa \"Directiva de Política de Defensa Nacional (DPDN)\" incluirá, entre otros asuntos, los siguientes:.\n\na. La apreciación del escenario global y regional de defensa y seguridad, los riesgos y amenazas actuales y futuros para los intereses nacionales.\n\nb. La estrategia nacional de defensa y los lineamientos centrales de la política de defensa.\n\nc. Los parámetros y criterios para guiar el accionar del sistema de defensa, incluyendo instrucciones para el MINISTERIO DE DEFENSA y las Fuerzas Armadas sobre organización, funcionamiento, doctrina, adiestramiento, planeamiento, despliegue, capacitación, administración y empleo de recursos, así como modernización y adquisición de material.\n\nLa \"Directiva de Política de Defensa Nacional\" guiará el planeamiento estratégico militar, que originará documentos y planes elaborados por el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS. Estos comprenden el empleo de las Fuerzas Armadas, el desarrollo de capacidades a mediano plazo y la evolución estratégica a largo plazo. Cada Fuerza Armada elaborará sus Planes de Apoyo, que sustentan los planes de empleo y sirven como base para su presupuestación anual.\n\nEl MINISTERIO DE DEFENSA establecerá los lineamientos y criterios para el planeamiento y la supervisión a nivel estratégico militar y operacional, incluidos en el \"Ciclo de Planeamiento de la Defensa Nacional\"."
          }
        },
        {
          "titulo-particion": "TÍTULO III Estructura del sistema de defensa",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6º.- El Ministro de Defensa será responsable de coordinar el Consejo de Defensa Nacional (CODENA) y como Órgano de Trabajo será el titular de la Secretaría del Consejo de Defensa Nacional (SECODENA), utilizando para ello los recursos del MINISTERIO DE DEFENSA y del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nCorresponde al MINISTERIO DE DEFENSA la dirección, ordenamiento y coordinación de las actividades propias de la defensa nacional delegadas por el PRESIDENTE DE LA NACIÓN, y que no sean atribuidas por ley a otro funcionario, órgano u organismo.\n\nCorresponderá al Ministro de Defensa cumplir con las siguientes funciones: .\n\na. Asistir y asesorar al PRESIDENTE DE LA NACIÓN en la conducción del Sistema de Defensa en la crisis y en la guerra, dirigiendo el COMITÉ DE CRISIS.\n\nb. Entender, en el marco de la Defensa Nacional, en la definición de los objetivos, las políticas y en la organización de las acciones de vigilancia y control de los espacios terrestres, marítimos, fluviales, aeroespacial y ciberespacial y en el ámbito del espectro electromagnético soberano y de interés nacional; debiendo coordinar, en tiempo de paz, con el MINISTERIO DE SEGURIDAD en relación con los espacios en los cuales las Fuerzas de Seguridad tengan responsabilidades de la vigilancia y control.\n\nc. Entender en el Planeamiento para la Defensa Nacional y en la aprobación y elevación al PODER EJECUTIVO NACIONAL del resultado del Planeamiento Estratégico Militar y operacional.\n\nd. Ejercer toda función que surja de las leyes que rigen su competencia."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7º.- Los miembros del Consejo de Defensa Nacional (CODENA) podrán: .\n\na. Proponer al PRESIDENTE DE LA NACIÓN, a través de la Secretaría del Consejo de Defensa Nacional (SECODENA), la inclusión de autoridades o especialistas relevantes para los asuntos tratados en las reuniones.\n\nb. El Consejo de Defensa Nacional (CODENA) podrá elaborar proyectos, emitir dictámenes o producir informes a solicitud del PRESIDENTE DE LA NACIÓN.\n\nc. La Secretaría del Consejo de Defensa Nacional (SECODENA) podrá solicitar la información que considere necesaria para cumplir sus funciones a cualquier entidad pública nacional, provincial, de la CIUDAD AUTÓNOMA DE BUENOS AIRES o municipal. La información clasificada deberá conservar su clasificación y ser tratada según la Ley de Inteligencia Nacional N° 25.520, y será devuelta a la entidad de origen una vez completado el trabajo.\n\nd, Serán funciones de la Secretaría del Consejo de Defensa Nacional (SECODENA):.\n\n1) Coordinar los grupos de trabajo interagenciales que se conformen para la elaboración de informes y/o documentos especiales, proponiendo los programas, procedimientos y regímenes de trabajo más apropiados para el cumplimiento de los objetivos fijados.\n\n2) Supervisar los trabajos que se realicen en el ámbito del Consejo de Defensa Nacional (CODENA).\n\n3) Elaborar los documentos finales del Consejo de Defensa Nacional (CODENA) para conocimiento del PRESIDENTE DE LA NACIÓN y de las autoridades pertinentes."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8º.- El ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS asistirá y asesorará al Ministro de Defensa en materia de estrategia militar. El Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS tendrá el grado más alto de la Fuerza a la que pertenezca. El Ministro de Defensa propondrá al PRESIDENTE DE LA NACIÓN un General, un Almirante o un Brigadier, del cuerpo comando en actividad para su designación en el referido cargo. Al finalizar el ejercicio del cargo, pasará indefectiblemente a situación de retiro."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9º.- El JEFE DEL ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS será responsable del empleo de los medios que le sean asignados en tiempo de paz, para lo cual ejercerá el control funcional, con autoridad para impartir órdenes sobre los mismos.\n\nAdemás de lo fijado precedentemente, y a los fines de la acción militar conjunta, mantendrá autoridad de coordinación con los Jefes de los ESTADOS MAYORES GENERALES DE LAS FUERZAS ARMADAS, quienes lo asesorarán en el planeamiento militar conjunto."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10.- El ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, de conformidad con las directivas dadas por el Ministro de Defensa, propondrá la creación de comandos conjuntos, conforme al artículo 4° de la presente Reglamentación, con el fin de cumplir con los objetivos asignados, como resultado del planeamiento estratégico militar.\n\nLa conducción de las operaciones militares en tiempo de paz será dispuesta por el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS a través del Comando de Operaciones Conjuntas.\n\nEl Comandante de Operaciones Conjuntas: .\n\na. Será designado por el PRESIDENTE DE LA NACIÓN, a propuesta del Ministro de Defensa, quien lo seleccionará entre los Oficiales Superiores de las FUERZAS ARMADAS que posean el grado de General, Almirante o Brigadier y cuenten, preferentemente, con el título de Oficial de Estado Mayor Conjunto.\n\nb. Dependerá del Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nc. Constituirá la instancia de conducción integradora, que proporcionará unidad de comando a las operaciones que impliquen el empleo de personal y medios de las Fuerzas Armadas en el desarrollo de operaciones militares.\n\nd. Conducirá las operaciones militares en período de paz; como también durante la guerra o conflicto armado internacional, pero en aquellos espacios que no se encuentren comprendidos dentro de los Teatros de Operaciones.\n\ne. Ejercerá las funciones que determine el Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO IV Organización de las Fuerzas Armadas",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- Las Fuerzas Armadas son el componente esencial del SISTEMA DE DEFENSA NACIONAL y aportan los recursos humanos y materiales para su funcionamiento. Deben operar de manera conjunta y a ello obedecerá la doctrina, planeamiento, adiestramiento y la ejecución de todo tipo de operaciones.\n\nEl funcionamiento y el planeamiento se enmarca en las siguientes operaciones:.\n\nA. Operaciones en Defensa de los Intereses Vitales de la Nación, como misión principal.\n\nB. Operaciones en cumplimiento de las Misiones Subsidiarias:\n\n1. En el marco de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) u otros organismos internacionales.\n\n2. Protección de objetivos de valor estratégico, susceptibles de amenazas o agresiones de origen externo.\n\n3. Apoyo a la política exterior de la Nación.\n\n4. Protección Civil en acciones de apoyo a la comunidad nacional e internacional que incluyen la ayuda humanitaria y la asistencia humanitaria en caso de desastres naturales o provocados por el hombre; y la ayuda a la comunidad brindando apoyo y trabajando de forma conjunta con otros Ministerios y Agencias, en la ejecución de distintos programas de gobierno.\n\n5. Apoyo logístico en la Antártida.\n\n6. Encuadradas en la Ley de Seguridad Interior N° 24.059. 7. Otras derivadas de la \"Directiva de Política de Defensa Nacional\" vigente.\n\nDurante la ejecución de las operaciones militares, actividades de adiestramiento operacional u otras tareas a los fines del servicio, los miembros de las Fuerzas Armadas se proporcionarán su propia seguridad y protección, repeliendo las agresiones que pongan en riesgo la vida del personal o afecten gravemente el material y equipo necesarios para la Defensa Nacional. Lo podrán hacer en toda instalación militar, durante el desplazamiento, o en los lugares donde se desarrollen dichas actividades, ya sea en forma permanente, transitoria o circunstancial.\n\nEn los supuestos mencionados, podrán proceder a la aprehensión transitoria de personas que se encuentren cometiendo delitos en flagrancia.\n\nPara los casos descriptos se establecerán las reglas de empeñamiento que determinarán el accionar de las Fuerzas Armadas, de acuerdo con las normativas vigentes."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12.- Las capacidades de las Fuerzas Armadas para la Defensa Nacional estarán orientadas a garantizar la eficacia en el cumplimiento de su misión principal y a cumplir con las misiones subsidiarias. Estas capacidades se determinarán conforme a los siguientes criterios y principios generales: .\n\na. Promover la máxima integración y coordinación entre los elementos de las Fuerzas Armadas, priorizando el desarrollo de capacidades de vigilancia, comando, control, comunicaciones, informática, ciberdefensa e inteligencia, (en el marco de la Ley N° 25.520 y sus modificaciones); movilidad táctica y estratégica en el territorio nacional y sostenimiento logístico, para optimizar el desarrollo de operaciones militares, ante agresiones o amenazas externas, .\n\nb. Asegurar la adecuada y necesaria compatibilidad, interoperabilidad y complementariedad militar efectiva con las Fuerzas Armadas de los países del ámbito regional y extrarregional, según lo determine el Planeamiento Estratégico Nacional y Militar.\n\nc. Garantizar los niveles de aptitud requerida para la interoperabilidad durante el desarrollo de Operaciones de Paz bajo mandato de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) u otros Organismos Internacionales."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13.- Las Fuerzas Armadas deberán alistar, adiestrar y sostener los elementos operacionales específicos, poniéndolos a disposición de los Comandantes de los Teatros de Operaciones, del Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS o de otros Comandantes Conjuntos designados. Serán responsables de su sostenimiento durante las operaciones.\n\nAdemás, el territorio nacional se organizará en Áreas Estratégicas para Planeamiento Militar Conjunto para facilitar la planificación y preparación de futuras operaciones militares. Dichas áreas serán coincidentes con las jurisdicciones de los Comandos Militares Operacionales Específicos de mayor nivel de conducción que resulten del Planeamiento Estratégico Militar."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- Los Jefes de Estado Mayor General de cada Fuerza conducirán sus respectivas Fuerzas y cumplirán las funciones que se derivan del plexo legal vigente y las que les asigne el Ministro de Defensa. También participarán en la elaboración de los Planes de Apoyo, según lo establecido en el \"Ciclo de Planeamiento de la Defensa Nacional\"."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO V Servicio de Defensa Nacional",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017331 1967 07 05 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 024429 1994 12 14 0032 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 000978 1995 07 06 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 15,
            "texto": "ARTÍCULO 15.- El Servicio de Defensa Nacional con carácter militar se regirá por lo establecido en los siguientes instrumentos legales: .\n\na. Ley del Servicio Militar N° 17.531, en los términos del artículo 32 de la Ley N° 24.429.  b. Ley del Servicio Militar Voluntario N° 24.429 y su Decreto Reglamentario N° 978/95. c. Aquellas normas y/o disposiciones que se dicten a los fines de regular el régimen de Reservas de las Fuerzas Armadas."
          }
        },
        {
          "titulo-particion": "TÍTULO VI Organización Territorial y Movilización",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTÍCULO 16.- Los ámbitos de la Zona del Interior declarados como Zona Militar quedarán sometidos a la custodia y protección militar, de conformidad con lo establecido en esta Reglamentación.\n\nEl responsable del Planeamiento Militar Conjunto propondrá al Ministro de Defensa los Objetivos de Valor Estratégico a proteger, conforme a lo dispuesto en el artículo 11, inciso B, punto 2 de la presente Reglamentación. La propuesta deberá ser aprobada por el PRESIDENTE DE LA NACIÓN."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000253 2018 03 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 17,
              "texto": "ARTÍCULO 17.- La Defensa Nacional coadyuva al sistema de vigilancia y control de fronteras. Para ello, en tiempos de paz, las Fuerzas Armadas podrán complementar el accionar de las Fuerzas de Seguridad en las zonas de seguridad de fronteras, definidas en el Decreto N° 253/18. En esos despliegues podrán llevar a cabo actividades de adiestramiento operacional, brindar apoyo logístico al sistema de seguridad interior, realizar acciones de apoyo a la comunidad y prestar asistencia ante catástrofes naturales o emergencias.\n\nPara aquellas zonas de seguridad de fronteras que no incluyan pasos fronterizos habilitados legalmente o zonas urbanas, el MINISTERIO DE DEFENSA y el MINISTERIO DE SEGURIDAD establecerán una coordinación interministerial para elaborar conjuntamente un plan operativo anual que permita disponer que las Fuerzas Armadas complementen la presencia de las Fuerzas de Seguridad de acuerdo con el plan trazado, toda vez que resulte necesario, y en los términos del Decreto - Ley N° 15.385/44 y de la Ley de Seguridad Interior N° 24.059. El MINISTERIO DE DEFENSA, en el ámbito de su competencia y en el marco del plan referido en el párrafo anterior, podrá adoptar todas las medidas administrativas, operativas y logísticas necesarias para intensificar las tareas de vigilancia y control en las zonas de seguridad de fronteras por parte de las Fuerzas Armadas."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTÍCULO 18.- La Defensa Civil comprende las acciones y obligaciones de los organismos gubernamentales, nacionales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y municipales, de los organismos no gubernamentales y de la sociedad civil que contempla el SISTEMA NACIONAL PARA LA GESTIÓN INTEGRAL DEL RIESGO Y LA PROTECCIÓN CIVIL (SINAGIR).\n\nEl MINISTERIO DE DEFENSA, como integrante del citado Sistema Nacional, actuará de manera coordinada con las demás partes del mismo."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VII Disposiciones Generales",
          "articulo": {
            "numero-articulo": 19,
            "texto": "ARTÍCULO 19.- Derógase el Decreto Nº 727 del 12 de junio de 2006.",
            "deroga-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000727 2006 06 12 0000 000 0000 000"
              }
            }
          }
        },
        {
          "titulo-particion": "TÍTULO VIII Disposiciones Transitorias",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001714 2009 11 10 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 002645 2014 12 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 000457 2021 07 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DEC C 001729 2007 11 27 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 20,
              "texto": "ARTÍCULO 20.- El MINISTERIO DE DEFENSA elaborará un \"Proyecto de Directiva de Política de Defensa Nacional\" que reemplazará a la \"Directiva de Política de Defensa Nacional (DPDN)\" y sus actualizaciones aprobadas por los Decretos Nros. 1714/09, 2645/14 y 457/21 y un Proyecto para establecer un nuevo \"Ciclo de Planeamiento de la Defensa Nacional\" que reemplazará al aprobado por el Decreto N° 1729/07"
            },
            {
              "numero-articulo": 21,
              "texto": "ARTÍCULO 21.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTÍCULO 22.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MILEI-Francos-Petri"
          }
        }
      ],
      "id-infojus": "DN20240001112",
      "fecha-umod": 20241220115714
    }
  }
}