{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-818-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1536892760498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "818-nacional-transporte-automotor-pasajeros-dn20180000818-2018-09-11"
      }
    },
    "content": {
      "mecanografico": 20180000818,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 818,
      "timestamp": "2018-09-13T16:48:33",
      "timestamp-alta": "2018-09-12T10:00:19",
      "timestamp-m": "2018-09-13T16:48:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-09-11",
      "standard-normativo": "DEC C 000818 2018 09 11",
      "titulo-norma": "Transporte Automotor de Pasajeros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 09 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 818/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-09-12",
      "fecha-mod": "2018-09-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican los Decretos 958/92 y 253/95 sobre Transporte Automotor de Pasajeros",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "contrato de pasaje (transporte de pasajeros)",
            "transporte de personas (transporte de pasajeros)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "contrato de viaje (transporte de pasajeros)",
            "transporte automotor"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-25999723-APN-DNTAP#MTR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000617 2016 04 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000253 1995 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el marco de la política de modernización de la Administración Pública que impulsa el Gobierno Nacional, resulta necesario implementar en el ámbito del Sector Público Nacional la paulatina y progresiva incorporación de diversas tecnologías a los trámites, actuaciones y procedimientos de la Administración de modo de dotarlos de mayores niveles de eficiencia, transparencia y accesibilidad.\n\nQue corresponde señalar que a través del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios se estableció la normativa aplicable al servicio de transporte interjurisdiccional de pasajeros por automotor que se desarrolla en el ámbito de la jurisdicción nacional, con excepción del servicio de transporte de personas que discurre exclusivamente en el ámbito de la REGIÓN METROPOLITANA DE LA CIUDAD DE BUENOS AIRES.\n\nQue el artículo 44 del citado decreto estableció que la ex SECRETARÍA DE TRANSPORTE del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, sería la autoridad de aplicación de dicha norma.\n\nQue mediante el Decreto N° 617 de fecha 25 de abril de 2016, se aprobaron los Objetivos de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, entre ellos, el de entender en la gestión de los modos de transporte nacional, bajo las modalidades, terrestre, fluvial, marítimo, y actividades portuarias y de las vías navegables.\n\nQue en concordancia con las competencias específicas asignadas a la Secretaría aludida precedentemente, resulta propicio encomendarle el carácter de Autoridad de Aplicación del referido marco regulatorio.\n\nQue por su parte, a través del Decreto N° 13 de fecha 10 de diciembre de 2015, se sustituyó el artículo 1° y el Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias incorporándose, entre otros, al MINISTERIO DE TRANSPORTE.\n\nQue entre las competencias asignadas al MINISTERIO DE TRANSPORTE en el artículo 21 de la citada ley, se encuentran las de: entender en la determinación de los objetivos y políticas del área de su competencia; entender en la elaboración de normas de regulación de las licencias de servicios públicos del área de su competencia, otorgadas por el ESTADO NACIONAL; entender en la elaboración y ejecución de la política nacional de transporte aéreo y terrestre, así como en su regulación y coordinación; entender en todo lo relacionado con el transporte internacional terrestre, fluvial, marítimo y aéreo; entender en la regulación y coordinación de los sistemas de transporte; entender en la organización, dirección y fiscalización del registro de inscripción, fijación de capacidades y calificación de las empresas vinculadas al sector transporte; entender en la elaboración, aplicación y fiscalización del régimen de flotas de transporte, tanto terrestre como mercante, (fluvial, de cabotaje y ultramar) y aérea; entre otras.\n\nQue en virtud de dichas competencias y a los fines de impulsar las nuevas formas de gestión que requiere un Estado moderno, resulta propicio facultar a la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE para definir y establecer nuevos tipos y categorías de servicios, y ciertas modalidades de prestación y condiciones de ejecución, que adecúen las previsiones del Decreto N° 958/92 y sus modificatorios a las necesidades de la demanda de transporte; y a determinar las pautas para la renovación de permisos y autorizaciones, mediante un sistema ágil y dinámico.\n\nQue mediante el Decreto N° 253 de fecha 3 de agosto de 1995 y sus modificatorios, se aprobó el Régimen de Penalidades por Infracciones a las Disposiciones Legales y Reglamentarias en Materia de Transporte por Automotor de Jurisdicción Nacional.\n\nQue por el artículo 4° del Anexo al decreto citado en el considerando precedente, se establece que la sanción de caducidad del permiso, autorización, habilitación o inscripción en el registro respectivo producirá la extinción de la relación jurídica que vincula al transportista con la Autoridad de Aplicación en relación a todos los servicios de autotransporte de pasajeros de jurisdicción nacional, cualquiera fuera su modalidad, a los cuales hubiera accedido el transportista, e impedirá que el mismo continúe con la prestación de los servicios que tenía autorizado realizar.\n\nQue a los fines de dotar a la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, de una herramienta moderna para elevar la calidad de gestión, en miras a obtener un eficaz desenvolvimiento del servicio de transporte de pasajeros de Jurisdicción Nacional, resulta necesario establecer que la sanción de caducidad pueda recaer individualmente en la o las líneas de tales servicios, respecto de cuya prestación se hayan verificado infracciones a la normativa vigente conminadas con sanciones que puedan ser causal para resolver la caducidad de la o las líneas que se trate; sin que ello implique la extinción de la relación jurídica que vincula a la empresa de transporte con el ESTADO NACIONAL.\n\nQue a su vez, el primer párrafo del artículo 7° del Anexo al mencionado Decreto N° 253/95 estipula que todo imputado por un hecho, acto u omisión que se encuadrare prima facie en infracción a las normas que regulan el transporte por automotor de jurisdicción nacional siendo pasible de la sanción de multa, podrá optar por el pago voluntario del SESENTA POR CIENTO (60 %) del monto mínimo de las penas que en cada caso correspondieren, el que nunca podrá ser inferior a DOSCIENTOS CINCUENTA (250) boletos mínimos, estableciendo que dicho pago podrá hacerse personalmente o por terceros en los lugares habilitados y por los medios autorizados, debiendo efectivizarse en el plazo de CINCO (5) días hábiles a contar desde la fecha de la primera notificación y que, una vez vencido dicho plazo o cuando la sanción aplicable fuere accesoria a las de suspensión o caducidad de los permisos, autorizaciones, habilitación o inscripción según correspondiere, o aquélla configurare reincidencia, se dará por decaído el derecho del imputado a este beneficio. Además, el mencionado artículo dispone que carecerá asimismo de ese derecho, el imputado cuya conducta encuadrare prima facie en el supuesto contemplado en el artículo 12 del aludido reglamento.\n\nQue teniendo en cuenta que la finalidad de esta norma es que el imputado revea y corrija su conducta, sería útil incorporar mecanismos más modernos de resolución de conflictos y, de esta manera, asegurar la finalidad educativa del proceso administrativo sancionatorio.\n\nQue en virtud del tiempo transcurrido y de la experiencia colectada en torno a la instrucción sumarial, surge que resulta conveniente propiciar mecanismos de conciliación, avenimiento, reglas de conducta, conmutación de pena o compensaciones, cuya aplicación permita sanear las presuntas infracciones, en forma previa a la clausura del sumario; con los mismos efectos que actualmente reviste el pago de la sanción.\n\nQue en atención a lo señalado en el considerando precedente, resulta oportuno promover la ampliación del plazo dispuesto en el artículo 7° del Decreto N° 253/95.\n\nQue por otro lado, es oportuno aclarar que el pago de la sanción puede efectuarse en cualquier momento del proceso, aun cuando la misma no sea susceptible del beneficio de pago voluntario, considerando a tal efecto el CIEN POR CIENTO (100%) del monto de las penas que en cada caso correspondiesen.\n\nQue asimismo, en pos de la celeridad procesal que debe imprimirse a los procesos administrativos como consecuencia del proceso de desburocratización impulsado por el ESTADO NACIONAL, resulta oportuno establecer la posibilidad de efectuar notificaciones electrónicas en el marco del proceso sumarial, modificando en tal sentido la previsión contenida en el artículo 24 del Decreto N° 253/95.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000958 1992 06 16 0003 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 3° del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 3°.- CLASIFICACIÓN. El transporte automotor definido en el artículo 1° se clasifica en:\n\na. Servicios públicos.\n\nb. Servicios de tráfico libre.\n\nc. Servicios ejecutivos.\n\nd. Servicios de transporte para el turismo.\n\ne. Los que en el futuro establezca la Autoridad de Aplicación.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000958 1992 06 16 0044 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 44 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 44.- La SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE será la Autoridad de Aplicación del presente decreto.\n\nFacúltase a la Autoridad de Aplicación a crear nuevas categorías y tipos de servicios de transporte automotor, de acuerdo a las nuevas necesidades que se planteen.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000958 1992 06 16 0015 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 15 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 15.- SERVICIOS DE TRANSPORTE PARA EL TURISMO - El servicio de transporte para el turismo es aquel que se realiza con el objeto de atender a una programación turística.\n\nLa Autoridad de Aplicación dictará las normas que resulten necesarias para determinar las características de los servicios de transporte para el turismo, estableciendo las modalidades de la prestación y las condiciones de operación, teniendo en cuenta en lo pertinente las pautas que establezca la SECRETARÍA DE GOBIERNO DE TURISMO, con dependencia de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN o el órgano con competencia específica que en el futuro la reemplace.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000958 1992 06 16 0034 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 34 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 34.- HABILITACIÓN PREVIA - Para realizar servicios de transporte para el turismo de jurisdicción nacional, se requerirá la habilitación previa de la Autoridad de Aplicación del presente decreto.\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Derógase el artículo 36 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000958 1992 06 16 0036 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000958 1992 06 16 0037 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 37 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 37.- El transportista habilitado para realizar servicios de transporte para el turismo que valiéndose de dicha habilitación llevase a cabo prestaciones de transporte en las condiciones previstas para los servicios públicos de transporte por automotor de pasajeros de carácter urbano, suburbano, interurbano o internacional, en violación a las modalidades establecidas y autorizadas en el presente régimen, será pasible de las sanciones previstas en el Régimen de Penalidades vigentes, sin perjuicio de poder disponerse la caducidad de la inscripción y/o habilitación del Registro respectivo, que conllevará como accesoria la inhabilitación por el término DIEZ (10) años, para inscribirse como operador de transporte para el turismo, y en el caso de las personas jurídicas titulares de dichas inscripciones y/o habilitaciones, la inhabilitación recaerá además respecto de los socios, gerentes, directores, síndicos y/o miembros del consejo de vigilancia.\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000958 1992 06 16 0013 000 0014 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000958 1992 06 16 0021 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Instrúyese a la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE a elaborar un régimen de renovación de los permisos de operación referidos en el    artículo 18 del Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, y a establecer un procedimiento para cubrir transitoriamente los servicios definidos en los    artículos 13 y 14 del mismo decreto cuando por razones de urgencia no pudiera articularse el mecanismo de selección previsto en el artículo 21 del Decreto N° 958/92 y sus modificatorios."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE determinará la fecha a partir de la cual entrarán en vigencia las disposiciones establecidas en los artículos 3°, 4°, 5° y 6° del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 000253 1995 08 03 0014 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 000253 1995 08 03 0018 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "DEC C 000253 1995 08 03 0020 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_3",
                "ref": "DEC C 000253 1995 08 03 0021 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_4",
                "ref": "DEC C 000253 1995 08 03 0028 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_5",
                "ref": "DEC C 000253 1995 08 03 0060 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_6",
                "ref": "DEC C 000253 1995 08 03 0073 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Modifícanse los artículos 14, 18, 20, 21, 28, 60 y 73 del Anexo del Decreto N° 253 de fecha 3 de agosto de 1995 y sus modificatorios, por cuanto donde dice \"COMISION NACIONAL DE TRANSPORTE AUTOMOTOR de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS\" debe decir \"COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0004 000 0000 000  A"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 4° del Anexo del Decreto N° 253 de fecha 3 de agosto de 1995 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 4°.- La sanción de caducidad del permiso, habilitación, autorización o inscripción en el respectivo registro, se aplicará de acuerdo a las siguientes pautas: a. En relación a las empresas de transporte que prestan servicios públicos urbanos, suburbanos e interurbanos y servicios de tráfico libre y ejecutivos; la sanción de caducidad recaerá sobre la o las líneas, respecto de la o las cuales se hubieren constatado las infracciones que diera origen a dicha sanción. b. En relación a las inscripciones en los registros respectivos para la prestación de servicios de oferta libre, servicios de transporte por automotor para el turismo, o los que se creen con arreglo a lo dispuesto en el artículo 44 del    Decreto N° 958 de fecha 16 de junio de 1992 y sus modificatorios, la caducidad recaerá sobre la totalidad de aquellas inscripciones de las que fuese titular la empresa de transporte sancionada. c. Cuando la sanción se aplicase sobre las inscripciones mencionadas en el inciso precedente, de ello no se seguirá la aplicación de tal sanción, sobre los servicios que la empresa de transporte pasible de la misma tuviere inscriptos como servicios públicos urbanos, suburbano e interurbanos y servicios de tráfico libre o servicios ejecutivos, en los registros correspondientes. d. Cuando la gravedad del caso lo amerite, la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE podrá disponer la extinción de la relación jurídica que vincula a la empresa de transporte con el ESTADO NACIONAL en relación a todos los servicios de autotransporte de pasajeros de jurisdicción nacional, cualquiera fuera la modalidad de servicio con la que dicha empresa se encontrare inscripta en el o los registros correspondientes, lo cual traerá aparejado que tal empresa no continúe con la prestación de tales servicios.\n\nLa sanción de caducidad lleva implícito el impedimento para el titular del permiso, autorización, habilitación o inscripción en el registro respectivo, para postularse como operador de transporte automotor de pasajeros de jurisdicción nacional por el término de DOS (2) años. Si el titular fuera una persona jurídica, el impedimento aludido se extenderá a los socios, gerentes, directores, síndicos y/o miembros del consejo de vigilancia.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0007 000 0000 000  A"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese el artículo 7° del Anexo del Decreto N° 253 de fecha 3 de agosto de 1995 y sus modificatorios, por el siguiente:\n\n\"ARTICULO 7°.- Todo imputado por un hecho, acto u omisión que se encuadrare prima facie en infracción a las normas que regulan el transporte por automotor de jurisdicción nacional siendo pasible de la sanción de multa, podrá optar por el pago voluntario del SESENTA POR CIENTO (60 %) del monto de las penas que en cada caso correspondieren, el que nunca podrá ser inferior a DOSCIENTOS CINCUENTA (250) boletos mínimos. Dicho pago podrá hacerse personalmente o por terceros en los lugares habilitados y por los medios autorizados, debiendo efectivizarse en el plazo de DIEZ (10) días hábiles a contar desde la fecha de notificación.\n\nUna vez vencido dicho plazo y en forma previa a la clausura del sumario y a la aplicación de sanciones, el imputado podrá optar por el pago del CIEN POR CIENTO (100%) del monto de las penas que en cada caso correspondieren. En este caso, alternativamente el imputado, previa manifestación de su allanamiento, podrá articular los mecanismos de suspensión del sumario a prueba que al efecto establezca la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE. El cumplimiento de la regla de conducta que se impusiere en consecuencia de la suspensión del sumario a prueba tendrá los mismos efectos que el pago, siempre que se articule en las condiciones que establezca la Autoridad de Aplicación.\n\nLos beneficios descriptos en los párrafos anteriores, no podrán utilizarse cuando la sanción aplicable fuere accesoria a las de suspensión o caducidad de los permisos, autorizaciones, habilitación o inscripción según correspondiere, o cuando la conducta del imputado encuadrare prima facie en el supuesto contemplado en el artículo 12 del presente reglamento. Si luego de la sustanciación del procedimiento sumario previsto en el presente régimen, se aplicaran sanciones de naturaleza pecuniaria, la Autoridad de Aplicación podrá establecer, fundadamente y de acuerdo a las prescripciones de la reglamentación pertinente, que se proceda al pago en cuotas de la multa o multas. Similar posibilidad se podrá acordar a quienes se acojan al beneficio de pago voluntario establecido en el presente reglamento.\n\nLa COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE, dictará las normas pertinentes para establecer el procedimiento para determinar las condiciones para la implementación de la suspensión del sumario a prueba, de acuerdo a los términos aludidos precedentemente.\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000253 1995 08 03 0024 000 0000 000  A"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 24 del Anexo del Decreto N° 253 de fecha 3 de agosto de 1995 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 24.- Los plazos se computarán en días hábiles administrativos, a partir del día siguiente al de la notificación.\n\nCuando no se hubiese establecido un plazo especial para la contestación de vistas y traslados, el mismo será de CINCO (5) días.\n\nPara toda diligencia que deba practicarse dentro de la REPÚBLICA ARGENTINA pero fuera del radio urbano de la CIUDAD AUTÓNOMA DE BUENOS AIRES, el plazo fijado quedará ampliado a razón de un día por cada DOSCIENTOS (200) kilómetros o fracción que no baje de CIEN (100) kilómetros.\n\nLas notificaciones se diligenciarán dentro de los TRES (3) días computados a partir del día siguiente al acto objeto de notificación, y serán efectuadas en cualquiera de las formas previstas en el artículo 41 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 o a través de los medios electrónicos de notificación que a tal efecto establezca la Autoridad de Aplicación\"."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20180000818"
    }
  }
}