{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-798-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1539188183592,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "897-nacional-autorizacion-forma-definitiva-universidad-san-pablo-tucuman-ciudad-tucuman-para-funcionar-dicho-ambito-geografico-como-institucion-universitaria-privada-dn20180000897-2018-10-09"
      }
    },
    "content": {
      "mecanografico": 20180000897,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 897,
      "timestamp": "2018-10-10T12:23:55",
      "timestamp-alta": "2018-10-10T12:23:55",
      "timestamp-m": "2018-10-10T12:23:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-09",
      "standard-normativo": "DEC C 000897 2018 10 09",
      "titulo-norma": "Autorización en forma definitiva a la Universidad San Pablo-Tucumán de la Ciudad de Tucumán  para funcionar en dicho ámbito geográfico como institución universitaria privada",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 897/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-10",
      "fecha-mod": "2018-10-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza en forma definitiva a la Universidad San Pablo-Tucumán de la Ciudad de Tucumán para funcionar en dicho ámbito geográfico como institución universitaria privada",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "universidades"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades privadas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades privadas"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Universidad San Pablo Tucumán"
            },
            "preferido": {
              "termino": "Universidad San Pablo Tucumán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Universidad San Pablo Tucumán",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "instituciones educativas (establecimientos educacionales)",
            "Tucumán",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "universidades",
            "infraestructura educativa",
            "universidades privadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1996 05 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 185/15 en CATORCE (14) cuerpos del Registro del ex MINISTERIO DE EDUCACIÓN, la Ley de Educación Superior Nº 24.521 y sus modificatorias y el Decreto Reglamentario Nº 576 del 30 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1996 05 30 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024521 1995 07 20 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000576 1996 05 30 0027 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA",
        "texto": "Que el artículo 4º de la Ley Nº 24.521 y sus modificatorias traza como objetivos de la Educación Superior, entre otros, formar científicos, profesionales y técnicos que se caractericen por la solidez de su formación y por su compromiso con la sociedad de la que forman parte; promover el desarrollo de la investigación y las creaciones artísticas, contribuyendo al desarrollo científico, tecnológico y cultural de la Nación; garantizar crecientes niveles de calidad y excelencia en todas las opciones institucionales del sistema; profundizar los procesos de democratización de la Educación Superior, contribuir a la distribución equitativa del conocimiento y asegurar la igualdad de oportunidades; articular la oferta educativa de los distintos tipos de instituciones que la integran y promover una adecuada diversificación de los estudios de nivel superior, que atienda tanto a las expectativas y demandas de la población como a los requerimientos del sistema cultural y de la estructura productiva.\n\nQue resulta una obligación ineludible, en virtud de la responsabilidad indelegable que le cabe al Estado en la prestación del servicio de Educación Superior, instrumentar los medios necesarios a fin de reconocer y garantizar el derecho a cumplir con ese nivel de la enseñanza a todos aquellos que quieran hacerlo y cuenten con la formación y capacidades requeridas.\n\nQue con el objeto de hacer efectivo los elevados propósitos formulados en la norma citada, el Legislador previó un régimen específico que determina los requisitos que deberán satisfacer las instituciones universitarias que propendan a esos fines.\n\nQue por el Expediente mencionado en el VISTO la UNIVERSIDAD DE SAN PABLO-TUCUMÁN, con sede central en la calle 24 de septiembre Nº 476, SAN MIGUEL DE TUCUMÁN, provincia de TUCUMÁN, autorizada a funcionar provisoriamente por Decreto Nº 859 de fecha 4 de julio de 2007, solicita el reconocimiento definitivo para funcionar como institución universitaria privada en dicho ámbito geográfico, a tenor de lo dispuesto por el artículo 65 de la Ley de Educación Superior Nº 24.521 y sus modificatorias.\n\nQue la solicitud fue presentada según las prescripciones del   artículo 12 del Decreto Nº 576 de fecha 30 de mayo de 1996 y substanciada conforme el procedimiento establecido en el artículo 13 de dicho decreto, habiéndose producido las evaluaciones correspondientes y remitido las actuaciones a la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA (CONEAU).\n\nQue dicha Comisión ha producido el dictamen correspondiente por el que recomienda otorgar el reconocimiento definitivo solicitado, considerando entre otros aspectos que la UNIVERSIDAD DE SAN PABLO-TUCUMÁN ha desarrollado las funciones básicas universitarias logrando una creciente integración y consolidación institucional habiendo sabido resolver los obstáculos para su puesta en marcha y consolidación como tal; que el vínculo entre la mencionada casa de alto estudios y su entidad patrocinante, FUNDACIÓN PARA EL DESARROLLO, ha permitido un adecuado apoyo para el desarrollo integral del proyecto; que si bien la programación académica prevista en el proyecto institucional original sufrió numerosas modificaciones el desarrollo de las carreras vigentes se corresponde con los objetivos y planes de acción enunciados por la institución en la solicitud de autorización provisoria; que la estructura de gestión académica resulta adecuada y se ha adaptado a los cambios de la institución; que la matrícula ha tenido un crecimiento sostenido durante los primeros cinco años, y aunque luego decreció en los dos años subsiguientes, en los últimos años retomó su tendencia creciente y no ha vuelto a decaer; que el plantel docente actual garantiza el desarrollo satisfactorio de las actividades en curso, aunque debiendo la institución continuar impulsando acciones orientadas a sustanciar concursos docentes, a promover el incremento del porcentaje de dedicaciones semi-exclusivas y exclusivas así como la incorporación de docentes con formación de posgrado y antecedentes en actividades de investigación a los fines de consolidar el desarrollo de las funciones universitarias; que las actividades de investigación desarrolladas durante el período de funcionamiento con autorización provisoria responden a los objetivos establecidos para el área y se articulan con las actividades de extensión principalmente y de docencia parcialmente, aunque las mismas deberán ser fortalecidas a través del incremento del número de proyectos de investigación y la participación creciente de docentes y alumnos en tales actividades; que desde sus inicios la UNIVERSIDAD DE SAN PABLO-TUCUMÁN ha desarrollado actividades de extensión y de transferencia buscando consolidar su inserción en el medio local, demostrando capacidad para generar vínculos interinstitucionales que promuevan su desarrollo académico, científico y tecnológico, aunque es necesario que la institución lleve adelante acciones concretas que le permitan fortalecer estos vínculos buscando aumentar su impacto académico; que el crecimiento de la infraestructura y equipamiento institucional ha permitido responder favorablemente al incremento de la matrícula y las actividades académicas; y, que en relación a los aspectos económico-financieros, los resultados de los ejercicios contables analizados reflejan una tendencia que permite prever la viabilidad económico-financiera de la institución universitaria.\n\nQue en conclusión, la COMISIÓN NACIONAL DE EVALUACIÓN Y ACREDITACIÓN UNIVERSITARIA (CONEAU) considera que la UNIVERSIDAD DE SAN PABLO-TUCUMÁN está en condiciones de ejercer las atribuciones otorgadas por la Ley Nº 24.521 de Educación Superior y su reglamentación relativa a las Instituciones Universitarias privadas con reconocimiento definitivo en los distintos aspectos de su gestión académica, administrativa y económico-financiera.\n\nQue en virtud de los antecedentes expuestos y habiendo satisfecho la peticionante el requisito establecido por el artículo 27, inciso a) del Decreto N° 576 de fecha 30 de mayo de 1996, el ex MINISTERIO DE EDUCACIÓN aconseja conceder el reconocimiento definitivo a la UNIVERSIDAD SAN PABLO-TUCUMÁN.\n\nQue ha tomado la intervención que le corresponde la DIRECCIÓN NACIONAL DE GESTIÓN Y FISCALIZACIÓN UNIVERSITARIA, dependiente de la SECRETARÍA DE POLÍTICAS UNIVERSITARIAS.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ex MINISTERIO DE EDUCACIÓN ha emitido el dictamen de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 65 de la Ley de Educación Superior N° 24.521 y sus modificatorias.\n\nPor ello"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0065 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase en forma definitiva a la UNIVERSIDAD SAN PABLO-TUCUMÁN, con sede central en la calle 24 de septiembre Nº 476 de la ciudad de SAN MIGUEL DE TUCUMÁN, provincia de TUCUMÁN, para funcionar en dicho ámbito geográfico, en los términos del artículo 65 de la Ley de Educación Superior N° 24.521 y sus modificatorias, como institución universitaria privada dentro del régimen de la citada ley y sus normas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Finocchiaro"
      },
      "id-infojus": "DN20180000897"
    }
  }
}