{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-799-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1473343754274,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "997-nacional-regimen-viaticos-alojamiento-pasajes-personal-administracion-publica-nacional-dn20160000997-2016-09-07"
      }
    },
    "content": {
      "mecanografico": 20160000997,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 997,
      "timestamp": "2016-09-08T10:29:21",
      "timestamp-alta": "2016-09-08T10:29:21",
      "timestamp-m": "2016-09-08T10:29:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-09-07",
      "standard-normativo": "DEC C 000997 2016 09 07",
      "titulo-norma": "Régimen de Viáticos, Alojamiento y Pasajes del Personal de la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 997/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-09-08",
      "fecha-mod": "2016-09-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Régimen de Viáticos, Alojamiento y Pasajes del Personal de la Administración Pública Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12 FECHA DE ENTRADA EN VIGENCIA: 1/10/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "viáticos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/viáticos"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "salida del país",
            "salario (remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "inmigración (migraciones)",
            "remuneración",
            "remuneraciones accesorias",
            "migraciones",
            "Derecho administrativo",
            "viáticos",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2004 08 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001190 2004 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000713 2016 05 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP EXP - JGM: 0017420/2016, los    Decretos Nros. 280 de fecha 23 de febrero de 1995 y sus modificatorios, 1023 de fecha 10 de agosto de 2004 y 1190 de fecha 7 de septiembre de 2004, 713 de fecha 27 de mayo de 2016 y la Decisión Administrativa N° 75 de fecha 6 de marzo de 2012 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000713 2016 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por Decreto N° 280 de fecha 23 de febrero de 1995 y sus modificatorios se aprobó el régimen al que debían ajustarse los viajes al exterior del personal de la Administración Pública Nacional (Administración Centralizada, Organismos Descentralizados, Empresas del Estado, Sociedades del Estado con participación mayoritaria del Estado Nacional, Obras Sociales, Entidades Financieras Oficiales y cualquier otro ente del PODER EJECUTIVO NACIONAL) en cumplimiento de misiones o comisiones de carácter oficial, o en uso de becas que no excedieran de TRESCIENTOS SESENTA Y CINCO (365) días otorgadas por organismos nacionales o extranjeros.\n\nQue resulta necesario efectuar adecuaciones que permitan optimizar el cumplimiento de misiones encomendadas a funcionarios del PODER EJECUTIVO NACIONAL, atendiendo al mismo tiempo a las restricciones presupuestarias vigentes.\n\nQue a tales fines, se propone derogar el Decreto N° 280 de fecha 23 de febrero de 1995 y sus modificatorios, con excepción de sus artículos 15 y 16, y aprobar un nuevo Régimen de Viáticos, Alojamiento y Pasajes destinado a los viajes al exterior del personal de la Administración Pública Nacional.\n\nQue por otra parte, se exceptúa de dicho Régimen a los integrantes de la Comitiva Oficial que acompañan al PRESIDENTE DE LA NACIÓN en las misiones de carácter oficial en el exterior, facultándose al Secretario General de la PRESIDENCIA DE LA NACIÓN a dictar las normas complementarias que fueren necesarias para su regulación, de conformidad con lo previsto en el Decreto N° 713/16. Que atento a las atribuciones del Jefe de Gabinete de Ministros para atender en la organización y funcionamiento de la administración general del país, procurando optimizar y coordinar los recursos humanos, técnicos materiales y financieros, correspondería facultar al citado funcionario a dictar las normas aclaratorias y complementarias que resulten pertinentes, a fin de la efectiva aplicación del presente Régimen y, a establecer, previa intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO dependiente del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, los importes correspondientes a viáticos y a asignaciones por gastos de alojamiento que percibirá el personal de la Administración Pública Nacional que deba cumplir con misiones, comisiones o becas en el exterior, como asimismo, a efectuar las modificaciones que resulten pertinentes por producirse variaciones de las condiciones tenidas en cuenta para su determinación.\n\nQue se ha expedido en forma favorable la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Apruébase el RÉGIMEN DE VIÁTICOS, ALOJAMIENTO Y PASAJES DEL PERSONAL DE LA ADMINISTRACIÓN PÚBLICA NACIONAL (Administración Centralizada, Organismos Descentralizados, Empresas del Estado, Obras Sociales, Entidades Financieras Oficiales y cualquier otro ente del PODER EJECUTIVO NACIONAL) en cumplimiento de misiones o comisiones al exterior de carácter oficial, o en uso de becas que no excedieran de TRESCIENTOS SESENTA Y CINCO (365) días otorgadas por organismos nacionales o extranjeros."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Entiéndese por \"viáticos\" en cumplimiento de misiones o comisiones al exterior de carácter oficial, o en uso de las becas mencionadas, a la asignación diaria fija que se otorga al personal de la Administración Pública Nacional mencionado en el artículo 1° del presente Decreto, para atender todos los gastos personales que le ocasione el desempeño de una misión o comisión de servicio en el exterior en cumplimiento de las tareas vinculadas a la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Entiéndese por \"gastos de alojamiento\", aquellos en que deba incurrir el personal de la Administración Pública Nacional mencionado en el    artículo 1° del presente acto en concepto de hospedaje durante el transcurso de la misión o comisión de servicio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Entiéndese por \"gastos de pasajes\", aquellos en que deba incurrir el personal de la Administración Pública Nacional mencionado en el artículo 1° del presente Decreto, para sus respectivos traslados al lugar donde deba cumplirse la misión o comisión, así como su regreso."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Los viajes al exterior a que se refiere el   artículo 1º del presente Decreto, con excepción de las becas y del personal militar destacado en misión o comisión transitoria en los Cuerpos Militares Especiales de la ORGANIZACIÓN DE LAS NACIONES UNIDADES (ONU) o Fuerzas de Emergencia de las Nacionales Unidas o Grupos de Observadores de las Naciones Unidas, devengarán viáticos totales y asignación de gastos de alojamiento, en tanto y en cuanto el cumplimiento de las misiones o comisiones autorizadas no superen los NOVENTA (90) días.\n\nEn los casos de misiones o comisiones que superen los NOVENTA (90) días se liquidará, por dicho lapso, el CINCUENTA POR CIENTO (50%) del viático y del gasto de alojamiento que le correspondiera. Cuando la duración de la misión o comisión supere los CIENTO OCHENTA (180) días, a partir de dicho término los agentes no tendrán derecho al pago de viático o de gasto de alojamiento alguno."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Se liquidará viático y gasto de alojamiento completo por el día de salida y el de regreso, siempre que la misión o comisión de servicio que los origine tenga comienzo antes de las DOCE (12) horas del día de la partida y finalice después de la misma hora del día de regreso.\n\nSi la misión o comisión de servicio no pudiera ajustarse a la norma precedente, se liquidará el CINCUENTA POR CIENTO (50%) del viático y del gasto de alojamiento."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Establécese que podrán rendirse con carácter excepcional gastos cuyo origen se justifique en razones o compromisos de naturaleza estrictamente oficial, protocolar y de representación que pudieren surgir durante la misión o comisión y no estuvieran contemplados previamente en agenda."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Para los viajes al exterior por misiones o comisiones de carácter oficial, el personal comprendido en el artículo 1° de la presente medida, deberá contar con el seguro de salud pertinente previo a cada traslado. Para ello, cada jurisdicción deberá contratar dicha cobertura conforme los procedimientos establecidos en los Decretos Nros. 1023/01 y 893/12, sus modificatorios y complementarios, respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000713 2016 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Exceptúase del presente régimen a los integrantes de la Comitiva Oficial que acompañan al Presidente de la Nación en las misiones de carácter oficial en el exterior.\n\nFacúltase al Secretario General de la PRESIDENCIA DE LA NACIÓN a dictar las normas complementarias que fueren necesarias para su regulación, de conformidad con lo previsto en el  Decreto N° 713/16."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10. - Facúltase al Jefe de Gabinete de Ministros a dictar las normas aclaratorias y complementarias que fueren necesarias para la efectiva aplicación del presente Decreto, y a establecer, previa intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, los importes de viáticos y de asignaciones por gastos de alojamiento que percibirá el personal de la Administración Pública Nacional que deba cumplir con misiones, comisiones o becas en el exterior, como asimismo, a efectuar eventualmente las modificaciones necesarias en dichos importes en oportunidad de producirse variaciones de las condiciones tenidas en cuenta para su determinación."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11. - Derógase el Decreto N° 280 de fecha 23 de febrero de 1995, con excepción de sus artículos 15 y 16, el Decreto N° 1023 de fecha 10 de agosto de 2004 y el Decreto N° 1190 de fecha 7 de septiembre de 2004 y el artículo 2° del Decreto N° 713 de fecha 27 de mayo de 2016 y la Decisión Administrativa N° 75 de fecha 6 de marzo de 2012.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001023 2004 08 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001190 2004 09 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000713 2016 05 27 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000280 1995 02 23 0001 000 0014 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 000280 1995 02 23 0017 000 0027 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12. - Las disposiciones del presente Decreto entrarán en vigencia a partir del primer día del mes siguiente a la fecha de su publicación."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20160000997"
    }
  }
}