{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-085-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992333123,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "580-nacional-prorroga-designaciones-transitorias-subsecretaria-puertos-vias-navegables-dn20040000580-2004-05-10"
      }
    },
    "content": {
      "mecanografico": 20040000580,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 580,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-05-10",
      "standard-normativo": "DEC C 000580 2004 05 10",
      "titulo-norma": "PRORROGA DE DESIGNACIONES TRANSITORIAS EN LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 05 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 580/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-05-12",
      "fecha-mod": "2004-05-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGAN LA DESIGNACIONES TRANSITORIAS EN LOS CARGOS DE DIRECTOR NACIONAL DE TRANSPORTE FLUVIAL Y MARITIMO Y DIRECTOR NACIONAL DE VIAS NAVEGABLES DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES DEPENDIENTE DE LA SECRETARIA DE TRANSPORTE DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "preferido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Subsecretaría de Puertos y Vías Navegables",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0014676/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 25.827, los Decretos Nros.\n\n993 del 27 de mayo de 1991 (T.O. 1995), 491 del 12 de marzo de 2002, 956 y 957, ambos del 23 de octubre de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la ley citada en el VISTO se aprobó el Presupuesto de la Administración Nacional para el Ejercicio del año 2004.\n\nQue el Artículo 7º de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 14 de la citada Ley.\n\nQue por el Decreto Nº 956 de fecha 23 de octubre de 2003 se designó con carácter transitorio, a partir del 1 de junio de 2003 y por el término de CIENTO OCHENTA (180) días hábiles, en el cargo de Director Nacional de Transporte Fluvial y Marítimo de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, Nivel A Función Ejecutiva II, al Capitán de Ultramar D.\n\nSergio Alberto DORREGO (M.I. Nº 11.773.408).\n\nQue por el Decreto Nº 957 de fecha 23 de octubre de 2003 se designó con carácter transitorio, a partir del 15 de julio de 2003 y por el término de CIENTO OCHENTA (180) días hábiles, en el cargo de Director Nacional de Vías Navegables de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, Nivel A, al Ingeniero D. Ignacio Edmundo LEIVA (M.I.\n\nNº 10.424.912).\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue transcurrido el plazo de CIENTO OCHENTA (180) días hábiles al que se refieren los Decretos Nros.\n\n956/03 y 957/03 y no habiéndose efectuado las correspondientes convocatorias al proceso de selección, razones operativas hacen necesario prorrogar por un término similar las designaciones transitorias de los funcionarios involucrados en dichos actos.\n\nQue las prórrogas de las designaciones en los cargos aludidos se disponen con carácter de excepción a lo establecido en el Artículo 7º de la Ley Nº 25.827 y a lo dispuesto por el Título III, Capítulos II y III y Título VI, Artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (T.O. 1995), no implicando asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en orden a lo establecido por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, de los Artículos 7º y 14 de la Ley Nº 25.827 y de lo dispuesto por el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogada la designación transitoria del Capitán de Ultramar D. Sergio Alberto DORREGO (M.I. Nº 11.773.408) en el cargo de Director Nacional de Transporte Fluvial y Marítimo, Nivel A, Función Ejecutiva Nivel II, de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a partir del vencimiento del término establecido en el Artículo 3º del Decreto Nº 956 de fecha 23 de octubre de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Prorrógase la designación transitoria del Ingeniero D. Ignacio Edmundo LEIVA (M.I.\n\nNº 10.424.912) en el cargo de Director Nacional de Vías Navegables, Nivel A, Función Ejecutiva Nivel II de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a partir del vencimiento del término establecido en el Artículo 3º del Decreto Nº 957 de fecha 23 de octubre de 2003."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las prórrogas de las designaciones de los cargos aludidos en los Artículos 1º y 2º del presente decreto se disponen con carácter de excepción a lo establecido en los Títulos III - Capítulo III, y VI, Artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (T.O. 1995) y lo dispuesto por el Artículo 7º de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el Sistema Nacional de la Profesión Administrativa (SINAPA), aprobado por el Decreto Nº 993/ 91 (T.O. 1995), en el término de CIENTO OCHENTA (180) días hábiles contados a partir de las notificaciones de las respectivas prórrogas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040000580"
    }
  }
}