{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-052-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1556212124237,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "250-nacional-rechazo-recurso-jerarquico-dn20190000250-2019-04-05"
      }
    },
    "content": {
      "mecanografico": 20190000250,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 250,
      "timestamp": "2019-04-25T13:09:14",
      "timestamp-alta": "2019-04-08T09:13:26",
      "timestamp-m": "2019-04-25T13:09:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-04-05",
      "standard-normativo": "DEC C 000250 2019 04 05",
      "titulo-norma": "Rechazo de un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 250/2019",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-04-08",
      "fecha-mod": "2019-04-25",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría General de la Presidencia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000497 2018 05 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-27561902-APN-CGD#SGP, y sus expedientes asociados Nros. EX-2016-02385954-APN-DDMYA#SGP, EX-2018-17576377-APN-DGA#SGP y EX-2017-27001171-APN-DDMYA#SGP, las Leyes Nros. 13.064 y 19.549, el Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O. 2017 y el Decreto N° 497 del 30 de mayo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0050 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que tramitada la pertinente Licitación Pública Nacional, llevada a cabo con el objeto de contratar los trabajos para la obra \"REMODELACIÓN PARCIAL, READAPTACIÓN Y PUESTA EN VALOR DE UN SECTOR DEL SEGUNDO PISO DE LA CASA DE GOBIERNO (CASA ROSADA)\", mediante la Resolución Nº 71 del 3 de febrero de 2017 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, se aprobó lo actuado en el marco del procedimiento mencionado resultando adjudicataria la firma ADANTI SOLAZZI Y CIA SACIyF, por resultar su oferta la más conveniente y primera en el orden de mérito según los parámetros requeridos en los documentos licitatorios, por la suma total de PESOS CUARENTA Y CUATRO MILLONES SEISCIENTOS SESENTA Y CINCO MIL TREINTA Y UNO CON CINCO CENTAVOS ($ 44.665.031,05), IVA incluido.\n\nQue el 24 de abril de 2018 se dictó la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN Nº 197 por medio de la cual se rescindió por culpa del Contratista el contrato de obra pública suscripto el 13 de febrero de 2017, modificado mediante el contrato de fecha 21 de diciembre de 2017 con la firma ADANTI SOLAZZI Y CIA SACIyF, para la construcción de la obra mencionada, con fundamento en el artículo 50, incisos a) y b) de la Ley N° 13.064 y en los Pliegos que rigieron la licitación.\n\nQue habiendo sido debidamente notificada dicha Resolución al entonces Contratista, éste interpuso en tiempo y forma recurso de reconsideración con jerárquico en subsidio, en los términos del artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue mediante la Resolución N° 343 del 24 de julio de 2018 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN se rechazó el referido recurso de reconsideración, por los motivos expuestos en los considerandos de dicha medida.\n\nQue con fecha 24 de agosto de 2018 la citada firma presentó un escrito de ampliación de fundamentos del recurso jerárquico interpuesto.\n\nQue en orden a lo expuesto en su presentación ADANTI SOLAZZI Y CIA SACIyF solicitó: la suspensión de la ejecución de los artículos 1°, 6°, 7°, 8°, 9° y 10 de la Resolución SGP N° 197/18 y, en general, de cualquier otro efecto propio no enunciado expresamente derivado de la rescisión por culpa de la Contratista; que se haga lugar a la impugnación realizada, disponiendo la revocación de la Resolución en crisis; y como consecuencia de lo anterior \"se resuelva recalificar la rescisión del Contrato de Obra sin culpa de las partes o como por una suerte de mutuo acuerdo, de conformidad a la doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN y se proceda a dar comunicación al Registro Nacional de Constructores de Obras Públicas\".\n\nQue entre los fundamentos de dicha solicitud, la recurrente requiere que se deje sin efecto la Resolución SGP N° 197 /18 \"por no tenerse en consideración todos los hechos y antecedentes previos a su dictado, por existir causas justificadas que ameritaban el reconocimiento de un mayor plazo, por la desproporcionalidad que existe entre la grave sanción aplicada -rescisión por culpa de esta contratista- y el remanente de obra existente a ese momento y por existir asimismo incumplimientos por parte del Comitente, como lo es demora en el pago de certificados y de sus redeterminaciones, entre otras\".\n\nQue además, en dicho instrumento, la firma ratificó todos los términos de su anterior presentación.\n\nQue a la luz de dicha presentación han tomado intervención: la Dirección de Obra, la DIRECCIÓN GENERAL DE PLANIFICACIÓN ESTRATÉGICA, la DIRECCIÓN GENERAL DE ADMINISTRACIÓN y la ADMINISTRACIÓN DE SERVICIOS GENERALES todas de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue sobre el particular, y en relación a lo aludido por la recurrente respecto de las demoras en la aprobación de redeterminaciones y mora en el pago de certificados, y la supuesta falta de agregación de un informe aclaratorio al respecto, la DIRECCIÓN GENERAL DE ADMINISTRACIÓN efectuó las aclaraciones pertinentes, agregando nuevamente el informe requerido.\n\nQue asimismo expresó que \"Ahora bien, respecto a la supuesta 'mora sistemática´ en el pago de los certificados de obra y readecuaciones provisorias de precios que el recurrente alude en su presentación, informo que como se manifestó oportunamente (.) esta Dirección ha cumplido en tiempo y forma con las obligaciones a su cargo\" remitiéndose a las normas sobre pagos que resultan de aplicación al caso y agregando que \"en relación con el desfinanciamiento aludido por el recurrente, agregamos que la capacidad de contratación (.) y la Capacidad para la Adjudicación de la firma conforme las constancias emitidas por el Registro de Constructores de Obra Pública, y lo solicitado en el pliego para esta obra en particular (.hacía surgir evidente que la misma se encontraba en condiciones económicas de cumplir con el plan de trabajos presentado en su oferta y por el cual resultara adjudicatario de la obra en cuestión, ello sin perjuicio de la obligación asumida por el Contratista al comprometerse a ejecutar la obra en las condiciones previstas\".\n\nQue finalmente manifiesta que \"la readecuación provisoria de precios Nº 3 se encuentra bajo análisis\" y que \"La readecuación de precios Nº 4, por su parte, no ha sido informada a esta Dirección ni elevada para su análisis por la Comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios de esta SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN\".\n\nQue por su parte, a la luz de la ampliación de fundamentos efectuada ha tomado intervención la DIRECCIÓN GENERAL DE PLANIFICACIÓN ESTRATÉGICA de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN quien elevó el informe elaborado por la Dirección de Obra dando respuesta a las consideraciones vertidas por ADANTI SOLAZZI Y CIA SACIyF en su ampliación de fundamentos.\n\nQue ello así, tras ser analizados los argumentos de la recurrente, la Dirección de Obra concluyó que \"En virtud de los antecedentes mencionados, no se advierte una medida desproporcionada en la decisión a la que se ha arribado resolviendo la rescisión del contrato de obra pública con la firma ADANTI SOLAZZI Y CIA S.A.C.I. y F. Al respecto ha quedado evidenciado que la firma no ha cumplido con lo encomendado y que dicha falta no le resulta atribuible al Comitente sino únicamente a aquella. La falta de previsión y las demoras en las que la Contratista incurrió resultaron en evidente afectación a los intereses del Comitente\".\n\nQue por su parte la ADMINISTRACIÓN DE SERVICIOS GENERALES de la SUBSECRETARÍA LEGAL Y ADMINISTRATIVA de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN concluyó \"que no se advierten nuevos elementos de juicio que conllevaran a revisar o en su caso a readecuar la rescisión dispuesta\".\n\nQue sobre la cuestión se advierte que se han analizado los agravios planteados por la recurrente, quedando reafirmadas las razones que se tuvieron en cuenta al momento del dictado del acto rescisorio por parte del Comitente.\n\nQue por lo señalado, cabe ratificar la validez del acto administrativo cuestionado por ADANTI SOLAZZI Y CIA SACIyF, el cual se impugna, atento que fue dictado en estricto cumplimiento de las disposiciones del artículo 7° de la Ley Nº 19.549 -el cual establece los requisitos esenciales del acto administrativo-, y su reglamentación.\n\nQue del análisis de la estructura del acto en cuestión, se pone de resalto la falta de viabilidad de la petición esgrimida, atento a que no se desprende ni del acto administrativo ni de los dichos de la firma, la presencia de algún defecto, irregularidad, omisión o vicio en algún elemento esencial del acto administrativo atacado que pudiese acarrear la invalidez o nulidad del mismo, como así tampoco la carencia de alguno de sus elementos esenciales.\n\nQue además debe ponderarse que el artículo 12 de la Ley N° 19.549 contempla que \"El acto administrativo goza de presunción de legitimidad; su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios -a menos que la ley o la naturaleza del acto exigieren la intervención judicial- e impide que los recursos que interpongan los administrados suspendan su ejecución y efectos, salvo que una norma expresa establezca lo contrario. Sin embargo, la Administración podrá, de oficio o pedido de parte y mediante resolución fundada, suspender la ejecución por razones de interés público, o para evitar perjuicios graves al interesado, o cuando se alegare fundadamente una nulidad absoluta\".\n\nQue la doctrina tiene dicho que: \"c) Ante un acto que no esté afectado de vicio grave y manifiesto, es necesario, para quien sostiene su nulidad, alegarla y probarla, dado el principio de legitimidad que fluye de todo acto administrativo\" y (.) d) \"El particular tiene que obedecer los actos administrativos\" (Procedimientos Administrativos. Ley Nacional de Procedimientos Administrativos Anotada y Comentada, Julio Rodolfo Comadira, Tomo I. Ed LL Ed. 2002 pág. 233).\n\nQue a la luz de los presentes actuados no se advierte que se encuentren acreditados los factores que podrían ameritar la suspensión de los efectos de la Resolución N° 197/18, tal como lo solicita la recurrente.\n\nQue en relación a lo destacado por la recurrente en cuanto a que existían causas justificadas que ameritaban el reconocimiento de un mayor plazo, de los informes agregados en las actuaciones, ha quedado evidenciado que no existió causa de justificación alguna que diera lugar a un reconocimiento de mayor plazo.\n\nQue, ahora bien, a pesar de ello, la obra no fue terminada en el tiempo y la forma comprometida por la misma recurrente, aduciendo la firma argumentos que han quedado totalmente desvirtuados por los Informes Técnicos referenciados, los que dan cuenta de las irregularidades en las que ha incurrido y que la DIRECCIÓN DE OBRA ha advertido en reiteradas oportunidades.\n\nQue por su parte en cuanto a la alegada desproporcionalidad entre la supuesta grave sanción aplicada y el remanente de obra existente a ese momento, cabe señalar que no se trató del ejercicio de una facultad ejercida en forma irrazonable por parte de la Comitente, por las siguientes razones: a) en reiteradas oportunidades se apercibió a la Contratista de la rescisión del contrato por incumplimiento de las obligaciones a su cargo y pese a ello, ésta no modificó el curso de ejecución de la obra; b) el plazo de ejecución de obra ya se encontraba vencido cuando se dispuso la rescisión; c) la proyección de finalización de la obra realizada por la Dirección de Obra en función del ritmo de ejecución de la entonces Contratista evidenció que la obra podría ser finalizada en septiembre del corriente año y d) la propuesta formulada por la firma de finalizar la obra sin exigir ningún tipo de compensación no resultaba razonable como ya se lo consideró.\n\nQue la recurrente no incorpora nuevos argumentos a los ya tratados en la Resolución N° 343/18 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y omite precisar, y en su caso acreditar, las circunstancias que alega en su instrumento recursivo que permitan revertir o readecuar lo resuelto por esta Administración.\n\nQue en función de lo manifestado no se ha verificado arbitrariedad en la medida adoptada, encontrándose el acto recurrido, así como también el procedimiento sustanciado, debidamente fundados sobre la base de los antecedentes de hecho y de derecho obrantes en las actuaciones.\n\nQue como ha quedado plasmado, la Resolución recurrida ha ponderado un obrar consistente con el ordenamiento jurídico aplicable que habilita a proceder a la rescisión del contrato conforme a lo establecido en el artículo 50, incisos a) y b) de la Ley N° 13.064.\n\nQue se colige que el procedimiento se llevó a cabo de acuerdo con el orden normativo aplicable, evidenciándose que se ha arribado a una decisión legítima, fundada y razonable a la luz de los acontecimientos acaecidos.\n\nQue en virtud de lo expuesto en los considerandos precedentes y no habiéndose aportado elementos que justifiquen rectificar el temperamento adoptado, corresponde rechazar el recurso jerárquico interpuesto en subsidio por la firma ADANTI SOLAZZI Y CIA SACIyF contra la Resolución N° 197/18 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA LEGAL Y ADMINISTRATIVA de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención de su competencia en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 - T.O. 2017.\n\nQue la presente medida se dicta en uso de las facultades y atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma ADANTI SOLAZZI Y CIA SACIyF contra la Resolución N° 197 del 24 de abril de 2018 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, por los argumentos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000250"
    }
  }
}