{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-680-1000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988217722,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1086-nacional-tasa-servicio-estadistica-para-mercaderias-negociadas-marco-asociacion-latinoamericana-libre-comercio-dn19750001086-1975-04-25"
      }
    },
    "content": {
      "mecanografico": 19750001086,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1086,
      "timestamp-m": "2012-04-03T15:38:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-04-25",
      "standard-normativo": "DEC C 001086 1975 04 25",
      "titulo-norma": "TASA POR SERVICIO DE ESTADISTICA PARA MERCADERIAS NEGOCIADAS EN MARCO DE LA ASOCIACION LATINOAMERICANA DE LIBRE COMERCIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.086/1975",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN PORCENTAJES A TRIBUTAR POR MERCADERIAS NEGOCIADAS EN EL MARCO DE LA ASOCIACION LATINOAMERICANA DE LIBRE COMERCIO (ALALC), EN CONCEPTO DE TASA POR SERVICIO DE ESTADISTICA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Asociación Latinoamericana de Libre Comercio"
            },
            "preferido": {
              "termino": "Asociación Latinoamericana de Libre Comercio"
            },
            "sinonimos": {
              "termino": "ALALC"
            }
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ecuador"
            },
            "preferido": {
              "termino": "Ecuador"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "tributos aduaneros",
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "Ecuador",
            "ALALC (Asociación Latinoamericana de Libre Comercio)",
            "Uruguay (República Oriental del Uruguay)",
            "Asociación Latinoamericana de Libre Comercio",
            "derecho de los tratados",
            "derechos de aduana (tributos aduaneros)",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "República del Paraguay",
            "Bolivia",
            "convenios internacionales (tratados internacionales)",
            "República Oriental del Uruguay",
            "comercio exterior",
            "derecho internacional público",
            "derechos de importación",
            "tratados internacionales",
            "aranceles aduaneros (tributos aduaneros)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente N. 425.511/74 del registro de la Administración Nacional de Aduanas,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  se  ha advertido que algunas mercaderías negociadas en el marco de la Asociación  Latinoamericana  de Libre Comercio (A.L.A.L C.) y comprendidas tanto en la Lista Nacional  Argentina como en la de  Ventajas no Extensivas otorgadas por la República  Argentina  a las de  Bolivia,  Ecuador,  Paraguay  y  Uruguay u otras, que están sujetas al pago de derechos de importación,  figuran en la planilla anexa  al  decreto  concerniente  a  la concesión arancelaria,  que forma parte integrante del mismo, con  la alícuota del 3% o para la columna  referida  a  la  tasa por servicio  de  estadística.\n\nQue en la generalidad de tales  listas,  cuando  la  mercadería  en ellas  comprendida  está sujeta al pago de derechos de importación, la indicación referida  al servicio de estadística establece que la tasa correspondiente al mismo es la del 1,5%.\n\nQue esta última determinación  sigue  el  orden  general instaurado por  el artículo 5 del decreto N. 6.123, de fecha 21  de  julio  de 1961.\n\nQue,  de  acuerdo  a  investigaciones  practicadas  en  algún  caso particular,  la  fijación de una tasa de estadística menor a la que con arreglo al aludido  decreto  le  corresponde  a las mercaderías gravadas, obedecería a inadvertencia o a error.\n\nQue frente a ello y a que conforme a lo pactado por  nuestro  país, según  consta  en  el acta de Negociaciones de la Sexta Conferencia de las Partes Contratantes  de  la  Asociación  Latinoamericana  de Libre  Comercio  (A.L.A.L.C.)  suscrita  en  Montevideo  el  20  de diciembre  de 1966, punto 9, inciso f), \"a los efectos del artículo 3 del Tratado  de  Montevideo  la  Delegación Argentina reiteró que considera  que  las  alícuotas que figuran  en  su  Lista  Nacional referentes a Estadística,  Plan  Forestal,  Plan Siderúrgico, sobre fletes, derecho consular, son tasas y por ello  no  son ni han sido motivo de negociación\", los beneficios pactados dentro  de  la Zona lo    han    sido  exclusivamente  para  los  gravámenes  netamente aduaneros.\n\nQue  para  superar   el  problema  de  orden  jurídico  que  podría presentarse  al  entender    que   para  este  número  reducido  de mercaderías se ha querido ejercitar  la  facultad  de otorgarle una tasa menor, lo que equivaldría a mantener un criterio  no ecuánime, procede  dictar  una  norma  general  que  solucione esta situación irritante  e  inequitativa, que a su vez sirva  de  pauta  para  el futuro.\n\nQue cabe aclarar  a objeto de que no se presente duda alguna que la equiparación de que  se  trata  se  hace  a los niveles actualmente vigentes con carácter general, establecidos  por el Poder Ejecutivo en ejercicio de las facultades que le confiere  el  artículo 132 de la  Ley  de Aduana, texto ordenado en 1962 y sus modificaciones,  y sin perjuicio  de  que si eventualmente se modificaran en el futuro tales  tasas,  las  que  se  establezcan  serán  aplicables  a  las mercaderías provenientes de países de la Asociación Latinoamericana de Libre Comercio (A.L.A.L.C.).\n\nPor ello, en uso de las  facultades  conferidas por el artículo 132 de la Ley de Aduana, texto ordenado en  1962  y  sus modificaciones"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Las  mercaderías  negociadas  en el marco de la Asociación  Latinoamericana  de  Libre  Comercio  (A.L.A.L.C.),  es decir, tanto las comprendidas en la Lista Nacional  Argentina  como en  las  de  Ventajas  no  Extensivas  otorgadas  por  la República Argentina a las de Bolivia, Ecuador, Paraguay y Uruguay,  así  como en  los  Acuerdos  de Complementación, cuando estén sujetas al pago de derechos de importación  tributarán  en  concepto  de  tasa  por servicio  de  estadística  el 1,5% del valor en aduana o del precio oficial según corresponda y  el  3%, sobre las mismas bases, cuando estén exentas del pago de tales derechos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Lo  dispuesto  en  el  artículo anterior es sin perjuicio de un eventual ejercicio por el Poder  Ejecutivo  de  las facultades  que  le  confiere  el artículo 132 de la Ley de Aduana, texto  ordenado  en 1962 y sus modificaciones,  dejándose  aclarado que todo cambio que  en  el futuro se opere con carácter general en las  tasas  por  servicio  de  estadística  como  consecuencia  del ejercicio  de  tales facultades  surtirá  efectos  respecto  a  las mercaderías procedentes de los países de la Asociación Latinoamericana de Libre Comercio (A.L.A.L.C.)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  mercaderías  que  se negocien en el futuro dentro de la referida Zona se adecuarán a las  pautas  establecidas por  los  artículos  precedentes  y  las listas que se confeccionen indicarán lo concerniente a la tasa de  estadística  con sujeción a lo en ellos preceptuado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  -  GOMEZ MORALES"
      },
      "id-infojus": "DN19750001086"
    }
  }
}