{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-596-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992574730,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "695-nacional-viaje-oficial-dn20100000695-2010-05-14"
      }
    },
    "content": {
      "mecanografico": 20100000695,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 695,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-14",
      "standard-normativo": "DEC C 000695 2010 05 14",
      "titulo-norma": "VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 695/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-11",
      "fecha-mod": "2010-06-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE MADRID, REINO DE ESPAÑA CON MOTIVO DE LA VI CUMBRE UNION EUROPEA - AMERICA LATINA Y CARIBE.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "comitiva oficial",
            "agentes de la administración pública",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "personal del sector público (agentes de la administración pública)",
            "visita oficial",
            "salida del país",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "España",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación y su esposo concurrirá a la ciudad de MADRID (REINO DE ESPAÑA) con motivo de la VI Cumbre Unión Europea - América Latina y Caribe, entre los días 15 y 20 de mayo de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quienes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnense para acompañar a la señora Presidenta de la Nación y su esposo a la ciudad de MADRID (REINO DE ESPAÑA), entre los días 15 y 20 de mayo de 2010, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 15 y 20 de mayo de 2010."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION Y SU ESPOSO CON MOTIVO DEL VIAJE A LA CIUDAD DE MADRID (REINO DE ESPAÑA).",
          "texto": "DIAS 15 AL 20 DE MAYO DE 2010 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Pablo Erasmo BARREIRO - Señor Asesor de la señora Presidenta de la Nación, D. Juan Francisco ALARCÓN - Señor Asesor de la señora Presidenta de la Nación, D. Martín AGUIRRES - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARÍAS - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO - Señor Fotógrafo Presidencial, D. Víctor Damián SCHAPOVALOFF - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señor Funcionario de la Dirección General de Ceremonial, D. Gustavo Oscar NAVARRO SECRETARIA LEGAL Y TECNICA - Señor Secretario Legal y Técnico, Doctor D. Carlos Alberto ZANNINI JEFATURA DE GABINETE DE MINISTROS - Señor Secretario de la Gestión Pública, Doctor D. Juan Manuel ABAL MEDINA - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO MINISTERIO DE INDUSTRIA Y TURISMO - Señora Ministra de Industria y Turismo, Licenciada Da. Débora Adriana GIORGI MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA - Señor Ministro de Ciencia, Tecnología e Innovación Productiva, Doctor D. José Lino Salvador BARAÑAO MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Da. Mariana Inés LLORENTE - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LA CIUDAD DE MADRID (REINO DE ESPAÑA).",
          "texto": "- Señor Diputado Nacional, D. Agustín Oscar ROSSI - Señor Diputado Nacional, D. José María DÍAZ BANCALARI - Señor Diputado Nacional, D. Ruperto Eduardo GODOY - Señor Diputado Nacional, D. Mariano Federico WEST - Señora Diputada Nacional, Da. Mariel CALCHAQUÍ - Señora Diputada Nacional, Da. Juliana DI TULLIO"
        }
      ],
      "id-infojus": "DN20100000695"
    }
  }
}