{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-798-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1671710497297,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "897-nacional-estatuto-organico-instituto-nacional-reaseguros-dn19850000897-1985-05-16"
      }
    },
    "content": {
      "mecanografico": 19850000897,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 897,
      "timestamp": "2022-12-22T08:37:11",
      "timestamp-m": "2022-12-22T08:37:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-05-16",
      "standard-normativo": "DEC C 000897 1985 05 16",
      "titulo-norma": "ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 08 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 2",
          "id": "MODIFICA0",
          "ref": "DEC C 010073 1983 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 897/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2022-12-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A TEXTO DEL ESTATUTO",
            "B TEXTO ESTATUTO",
            "C TEXTO ESTATUTO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Reaseguros Sociedad del Estado"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL DE REASEGUROS"
            },
            "sinonimos": {
              "termino": "Instituto Nacional de Reaseguros Sociedad del Estado"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de Reaseguros Sociedad del Estado (INSTITUTO NACIONAL DE REASEGUROS)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "INSTITUTO NACIONAL DE REASEGUROS",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021678 1977 10 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "El  Expediente Nro. 13.518/84 del registro de la SECRETARIA DE HACIENDA y  atento  a  las disposiciones de la Ley Nro. 21.678, por la que se transforma el  INSTITUTO  NACIONAL  de REASEGUROS (INDER) Sociedad del Estado bajo el régimen, en lo no modificado  por ella, de  la  Ley Nro. 20.705, y atento a lo dispuesto por el artículo  3 de la primera de las leyes citadas."
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Y"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase,  en  los  términos  del anexo al presente decreto, el Estatuto Orgánico del INSTITUTO NACIONAL  de REASEGUROS SOCIEDAD DEL ESTADO (INDER)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Derógase el Estatuto Orgánico del INSTITUTO NACIONAL de REASEGUROS que  corre agregado al Decreto Nro. 10.073/53 y forma parte de él, con excepción  de  los  artículos 3, inciso a) ; 4; 5;\n\n6; 7 y 8, que continuarán vigentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ESTATUTO  ORGANICO  DEL ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO.",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 021678 1977 10 31 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 020091 1973 01 11 0001 000 0001 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 010073 1953 00 00 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "ESTATUTO   ORGANICO  DEL  INSTITUTO  NACIONAL  DE  REASEGUROS  SOCIEDAD DEL ESTADO (INdeR) TITULO I",
            "texto": "Denominación, régimen legal, domicilio y duración.\n\nARTICULO  1.-  La  Sociedad  del Estado constituida por Ley Nro. 21 678  funcionará  bajo  la denominación  de  INSTITUTO  NACIONAL  de REASEGUROS SOCIEDAD DEL ESTADO (INdeR), pudiendo usar indistintamente su nombre  completo  o  la sigla INdeR, y se regirá por dicha ley, por la Ley Nro. 20.705, por  la  Ley Nro. 20.091 con los  alcances  de  su artículo 1, por las disposiciones  del  texto ordenado  de  la  Ley  de  Sociedades  Comerciales  que  le  fueren aplicables y por las normas  del  presente  Estatuto Orgánico.\n\nARTICULO 2.- El INdeR tendrá su domicilio legal  en  la  ciudad  de Buenos  Aires y podrá establecer delegaciones, sucursales, agencias y representaciones dentro o fuera del país.\n\nARTICULO  3.-  La  duración de la Sociedad será de CIEN (100) años, computados desde la  fecha  de  inscripción  del  presente Estatuto Orgánico  en el Registro Público de Comercio del domicilio  social.\n\nTITULO II\n\nObjeto y funciones\n\nARTICULO 4.-  Además  de las funciones encomendadas por el artículo 3, inciso a) del Estatuto  Orgánico aprobado por el Decreto Nro. 10 073/53, el INdeR tendrá por objeto:\n\n1) Procurar, con ajuste a lo  que  las  normas  técnicas  aconsejen como  adecuado,  la  mayor  absorción  del seguro indirecto por  la plaza  aseguradora  argentina  y  la más conveniente  obtención  de reaseguros extranjeros.\n\n2) Proponer la creación de nuevos ramos  o  planes  de  seguros,  a cuyo efecto deberá ser oída la Comisión Consultiva de Aseguradores.  Si  los  aseguradores  autorizados no quisieran o no pudieran  cubrirlos,  el  Instituto podrá  actuar  como  asegurador directo de tales riesgos, previa autorización de la SUPERINTENDENCIA DE SEGUROS DE LA NACION.\n\n3) Asesorar al PODER EJECUTIVO  NACIONAL  sobre  las materias de su especialidad,  a cuyo fin deberá ser oído en todo asunto  vinculado con la actividad  reaseguradora  en  el  país  y  se le asignará la representación institucional que corresponda.\n\n4)  Organizar, por si o en coordinación con otros entes  afines  de carácter público o privado, servicios tendientes al perfeccionamiento de la actividad aseguradora del país, prestándose   especial  atención  a  todo  lo  relacionado  con  la prevención de siniestros y la difusión del seguro.\n\nARTICULO 5.- En  cumplimiento  de  su  objeto  el INdeR podrá:\n\n1) Adquirir, por compra o cualquier otro título,  bienes inmuebles, muebles  y semovientes y toda clase de derechos, títulos,  acciones o valores;  venderlos,  permutarlos,  cederlos  y disponer de ellos por cualquier título; darlos en garantía y gravarlos,  incluso  con prenda,  hipoteca  o cualquier otro derecho real y constituir sobre ellos servidumbres;  locar;  asociarse con entidades del país o del exterior y celebrar contratos  de  sociedad  en  cualquiera  de sus modalidades legales.\n\n2)  Celebrar  toda  clase  de  contratos y contraer obligaciones de cualquier naturaleza, incluso préstamos  o  empréstitos, con bancos y  entidades financieras oficiales (BANCO DE LA  NACION  ARGENTINA, BANCO  NACIONAL DE DESARROLLO, BANCO HIPOTECARIO NACIONAL, BANCO DE LA CIUDAD  DE  BUENOS AIRES, BANCO DE LA PROVINCIA DE BUENOS AIRES, CAJA NACIONAL DE  AHORRO  Y  SEGURO,  etc.), mixtos o particulares, nacionales o extranjeros y organismos internacionales  de crédito u otra  índole;  aceptar consignaciones, comisiones, representaciones o mandatos y otorgarlos,  así como conceder créditos vinculados con su actividad.\n\n3)  Administrar  y disponer de  sus  bienes  con  las  limitaciones legales pertinentes;  y,  en  general, realizar toda clase de actos jurídicos, operaciones y actividades  de  cualquier  naturaleza que guarden  relación  directa o indirecta con su objeto, entendiéndose que el presente artículo  es  meramente  enunciativo y no taxativo.\n\n4) Establecer los regimenes de cesiones y  retrocesiones  y  los de cancelación  de  saldos y pago de siniestros; y, en general, dictar los  reglamentos  técnicos  necesarios  para  el  desempeño  de  su actividad reaseguradora.\n\n5) Cuando lo estimare  necesario  y su participación fuese superior a la de las entidades cedentes: designar  liquidadores,  peritos  e investigadores  de  siniestros y nombrar abogados patrocinantes que intervengan  en gestiones  vinculadas  a  siniestros  y  recuperos, estableciendo    cláusulas    de   cooperación  como  condición  de reaseguro.\n\nARTICULO 6.- En sus relaciones con  las  entidades  cedentes  de la plaza el INdeR establecerá, de acuerdo con su capacidad económico-financiera,  sistemas  por  los  cuales  se  mejoren  las condiciones  de  reaseguro  en función del comportamiento global de la cartera de cada entidad."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ESTATUTO  ORGANICO  DEL ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO.",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_6",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "TITULO III\n\nCapital - Certificados\n\nARTICULO  7.- El capital social del INdeR se fija en la cantidad de CIEN  MILLONES    DE    PESOS  ARGENTINOS  ($a  100.000.000).\n\nEstará representado por el  certificado nominativo e intransferible que  será  emitido  a  nombre de  la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE ECONOMIA;  y  por resolución de la Asamblea podrá ser elevado hasta el quíntuplo del  monto antedicho. Toda resolución de aumento  de  capital social será instrumentada  con  ajuste  a  las respectivas  disposiciones    legales    y    reglamentarias.\n\nARTICULO  8.- Los certificados representativos del  capital  social serán firmados  por  el  Presidente  o  un Director autorizado para ello y por uno de los Síndicos, debiéndose  consignar  en ellos las siguientes  menciones:  1.- Denominación de la Sociedad, domicilio, fecha y lugar de constitución,  duración e inscripción; 2.- Capital social;  3.-  Número  del  certificado,  su  valor  nominal  y  los derechos a él inherentes.\n\nTITULO IV\n\nAdministración\n\nARTICULO  9.- La dirección y  administración  del  INdeR  estará  a cargo de un Directorio compuesto por un Presidente, un Vicepresidente  y  TRES (3) Directores titulares, uno de los cuales será el SUPERINTENDENTE  DE SEGUROS DE LA NACION. El Presidente, el Vicepresidente y los DOS (2)  Directores restantes serán designados por  el PODER EJECUTIVO NACIONAL  a  propuesta  del  MINISTERIO  DE ECONOMIA  y  la  duración del respectivo mandato será de CUATRO (4) años con posibilidad de sucesivas designaciones.\n\nARTICULO 10.- En la  misma forma y por igual plazo serán designados DOS (2) Directores suplentes  para  el  caso de producirse vacantes que impidieran al Directorio sesionar válidamente.  Serán  llamados en  el orden de su designación y ejercerán sus cargos hasta que  el PODER  EJECUTIVO  NACIONAL  efectúe  las designaciones pertinentes, las  que  se  extenderán  por  el  término  que   corresponda  para completar el período respectivo.\n\nARTICULO 11.- No podrán ocupar cargos en el Directorio  del  INdeR:\n\n1)  Los  miembros  de  los  cuerpos  legislativos  o  deliberativos nacionales, provinciales o municipales.\n\n2) Los que formen parte del personal o de los órganos directivos  y de    vigilancia   o  fiscalización  de  entidades  aseguradoras  o reaseguradoras del  país  o  del  extranjero  o de sus asociaciones gremiales  y no se desvinculen de ellas al momento  de  aceptar  el cargo; así como  los  que  profesionalmente  o  de  cualquier  otra manera  mantengan  con ellas relaciones susceptibles de contraponer sus intereses a los del INdeR.\n\n3) Los incursos en alguno  de los impedimentos del artículo 9 de la Ley Nro. 20.091 o en las prohibiciones  e incompatibilidades de los incisos  1,  2  y  3  del  artículo  264  de la Ley  de  Sociedades Comerciales.\n\nLos  Directores  que  con  posterioridad a su designación  tuvieran alguna  de  las  inhabilidades,   del  presente  artículo,  cesarán inmediatamente en sus funciones.\n\nRegirán para los Directores las disposiciones  de los artículos 271 al 279 de la Ley de Sociedades Comerciales.\n\nARTICULO 12.- El Vicepresidente reemplazará al Presidente  en  caso de  renuncia,  fallecimiento,  incapacidad, inhabilidad, remoción o ausencia.\n\nARTICULO 13.- El Directorio se reunirá  por  lo  menos  cada QUINCE (15)  días  y, además, toda vez que lo requieran el Presidente,  el Vicepresidente,  cualquiera de los Directores o uno de los Síndicos en ejercicio.\n\nFormará  quórum  con  TRES  (3)  de  sus  miembros,  con  inclusión obligada del Presidente  o  su reemplazante, y sus decisiones serán adoptadas por mayoría de los  miembros  presentes.  El Presidente o quien lo reemplace tendrá voto en todos los casos y doble  voto  en el  de  empate.  Para  la  reconsideración  de  resoluciones  serán necesarios quórum y votación por lo menos iguales a los registrados en la reunión de su adopción."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ESTATUTO  ORGANICO  DEL ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO.",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 021801 1978 05 18 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 022639 1982 09 10 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ARTICULO 14.- Corresponde al Directorio del INdeR:\n\n1) Ejercer la representación legal de la Sociedad por intermediodel  Presidente,  o  en  su  caso del Vicepresidente, sin perjuicio  de  la  representación  que por generales  o  especiales pudiera conferir para finalidades determinadas.\n\n2) Dictar su propio reglamento y establecer  la estructura orgánica y funcional de la Sociedad.\n\n3) Autorizar los actos, operaciones o actividades  enunciadas en el artículo 5.\n\n4) Crear, trasladar y suprimir las sucursales y demás representaciones a que se refiere el artículo 2.\n\n5)  Disponer,  con  observancia  de las normas reguladoras  de  los viajes  al  exterior, el traslado fuera  del  país  de  personas  o delegaciones    cuando    medien    razones  operativas,  técnicas, comerciales  o jurídicas de impostergable  atención.  El  envío  de personal  y  su  permanencia  en  el  exterior  se  limitará  a  lo estrictamente necesario.\n\n6) Nombrar apoderados  generales  o  especiales  y  revocables  los poderes  conferidos,  pudiendo los mandatarios promover y contestar toda clase de acciones  judiciales  o  administrativas  y asumir el carácter    de   querellantes  en  jurisdicción  criminal;  transar judicial o extrajudicialmente  toda clase de cuestiones litigiosas;\n\ncomprometer en árbitros o amigables  componedores; otorgar quitas y esperas; dar y exigir cauciones; otorgar  y  aceptar  toda clase de fianzas; prorrogar jurisdicciones; renunciar al derecho  de  apelar y  a  prescripciones  adquiridas;  hacer  novaciones; realizar toda clase  de operaciones con bancos y demás entidades  financieras  de cualquier  naturaleza  o  jurisdicción;  actuar  ante instituciones públicas,  mixtas  o  privadas; y, en general, efectuar  todos  los actos que según la legislación  de  fondo requieran poder especial.\n\n7) Nombrar al Gerente General y a los  Subgerentes  Generales,  así como  a  los  demás miembros del personal de la Sociedad; fijar sus retribuciones y disponer sobre condiciones de ingreso, promociones, traslados  y  remoción.  Establecer  los  regímenes de licencias,  complemento  previsional,  de sanciones disciplinarias, de  prestaciones  sociales y de premios, y  reglamentar  los  demás beneficios  de  que  actualmente    goza  el  personal.  Reglar  lo concerniente  a viáticos, gastos de movilidad  y  reintegros.\n\n8) Integrar un  Comité Gerencial que asistirá al Gerente General en su desempeño.\n\n9) Aprobar anualmente  el Plan de Acción y el Presupuesto del INdeR y someter a consideración  de  la Asamblea la Memoria, el Estado de Situación Patrimonial y el Estado  de Resultados, proponiendo en su caso el destino de las Utilidades.\n\n10)  Realizar,  con sujeción al presente  Estatuto  Orgánico  y  al régimen  de las entidades  de  seguros  y  su  control,  todos  los gastos,  inversiones   y  operaciones  que  el  giro  común  de  su actividad específica requiera.\n\n11)  Determinar  la  constitución  de  previsiones  y  reservas  de acuerdo con los requerimientos del giro social.\n\n12) Establecer el régimen  de  contrataciones administrativas de la Sociedad  con  especificación de los  montos  máximos  pertinentes.\n\n13) Designar, si lo creyere conveniente para la mejor administración del  INdeR,  un  comité  ejecutivo  integrado por no menos  de TRES (3) de sus miembros, el que actuará conforme  a  las atribuciones que el reglamento respectivo le fije.\n\n14) Consolidar  la  gestión  a  cargo  de la Comisión Consultiva de Aseguradores,  determinado  los asuntos y  la  oportunidad  en  que deberá ser oída, así como la  representatividad  de  sus  miembros.\n\n15) Crear Comisiones internas e integrar con personas o instituciones  especializadas  las  comisiones  técnicas  asesoras, permanentes  o transitorias, cuya colaboración estime útil para  el estudio de toda  cuestión  que  interese al INdeR; y establecer las funciones de toda ellas.\n\n16)  Resolver  cualquier  duda o cuestión  que  la  aplicación  del presente Estatuto Orgánico  pudiera  suscitar,  a  cuyo  fin  queda investido  de  amplios  poderes  sin perjuicio de dar a la Asamblea oportuna cuenta de sus decisiones.\n\nLa enumeración precedente es meramente  enunciativa y no taxativa, pudiendo en consecuencia el Directorio realizar  todo  acto expresa o implícitamente atinente al objeto social.\n\nARTICULO  15.-  El  Presidente  del Directorio tiene las siguientes facultades y obligaciones:\n\n1) Ejercer la representación legal  de  la  Sociedad  en nombre del Directorio  y  conforme  al  artículo  268  de la Ley de Sociedades Comerciales;  y  cumplir  y  hacer cumplir las leyes,  el  presente Estatuto  Orgánico,  los  reglamentos    y   las  resoluciones  del Directorio.\n\n2) Actuar y resolver en todos aquellos asuntos  que  no  estuvieren exclusivamente  reservados  a  la  decisión  del  Directorio.\n\n3)  Resolver  y ejecutar, en caso de necesidad impostergable, actos reservados exclusivamente  a  la  decisión  del Directorio, dándole cuenta de lo actuado en su primera reunión.\n\n4)  Convocar  y  presidir  las  reuniones  del  Directorio.\n\n5)  Absolver  posiciones  y reconocer documentos según lo dispuesto por el artículo 23, sin perjuicio  de  que  tal  facultad pueda ser ejercida  por  otros  Directores  o  apoderados  del  INdeR.\n\n6)  Firmar,  con  un  Director,  letras  de  cambio  como librador, aceptante  o  endosante;  y  librar  y  endosar  cheques  y otorgar papeles de comercio contra fondos de la Sociedad. Sin perjuicio  de lo  establecido,  el Directorio podrá facultar expresamente a otros funcionarios para la firma de tales documentos.\n\n7) Desempeñar sus funciones  con  dedicación  exclusiva,  salvo  el ejercicio de la docencia.\n\nARTICULO  16.-  Las  remuneraciones  de los miembros del Directorio serán fijadas por la Asamblea de conformidad  con  lo dispuesto por el  artículo  261  de la Ley de Sociedades Comerciales,  salvo  que legalmente  tal  facultad    correspondiere    al  PODER  EJECUTIVO NACIONAL.\n\nTITULO V\n\nFiscalización\n\nARTICULO  17.-  La  fiscalización el INdeR estará a  cargo  de  una Comisión Fiscalizadora  integrada por TRES (3) Síndicos titulares y otros tantos suplentes designados  por  la  Asamblea a propuesta de la SINDICATURA GENERAL DE EMPRESAS PUBLICAS.  Durarán en sus cargos CUATRO   (4)  años  y  podrán  ser  designados  nuevamente.\n\nLa Comisión  Fiscalizadora  se  ajustará en su funcionamiento a las disposiciones de la Ley Nro. 21.801,  modificada  por  la  Nro.  22 639."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ESTATUTO  ORGANICO  DEL ESTATUTO ORGANICO DEL INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO.",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 019742 1972 07 25 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "TITULO VI\n\nAsamblea\n\nARTICULO  18.-  Para  la celebración de Asambleas será aplicable lo dispuesto en el último  párrafo  del  artículo  237  de  la  Ley de Sociedades  Comerciales,  asumiendo  la  SECRETARIA  DE HACIENDA la representación accionaria.\n\nTITULO VII\n\nEjercicio económico\n\nARTICULO  19.-  El  ejercicio  económico-financiero de la  Sociedad cerrará el 31 de diciembre de cada  año,  en  cuya  oportunidad  el Directorio   confeccionará  la  Memoria,  el  Estado  de  Situación Patrimonial y  el  Estado de Resultados con sus respectivos cuadros anexos y notas para  su  consideración  por  la Asamblea Ordinaria, acompaÑándose  también  el  informe  de la Comisión  Fiscalizadora.\n\nLa  Asamblea  podrá  modificar la fecha de  cierre  del  ejercicio, inscribiendo la resolución  pertinente  en  el  Registro Público de Comercio,  con  comunicación  a  la  autoridad  de  control.\n\nARTICULO  20.-  Del  resultado  final  expuesto  en  el  Estado  de Resultados se destinará:\n\n1)  CINCO  POR  CIENTO  (5%) para Reserva Legal, hasta completar el VEINTE POR CIENTO (20%) del capital social.\n\n2)  Lo  que  el  Directorio determine,  a  Previsiones  y  Reservas Facultativas;  a la  constitución  de  una  Reserva  Especial  para aumento del capital  social  y  a los demás destinos que se estimen convenientes.\n\nTITULO VIII\n\nLiquidación\n\nARTICULO  21.-  La  liquidación  de  la  Sociedad  sólo  podrá  ser resuelta  por  el  PODER  EJECUTIVO  NACIONAL  previa  autorización legislativa  conforme  al  artículo  5  de   la  Ley  Nro.  20.705, llevándose  a cabo mediante los procedimientos  que  establezca  la legislación pertinente.\n\nTITULO IX\n\nDisposiciones varias\n\nARTICULO  22.-   El  INdeR  estará  sometido  exclusivamente  a  la jurisdicción de la  Justicia  Federal,  pudiendo  optar, cuando sea actor  en  juicio,  denunciante  o  querellante, por ocurrir  a  la Justicia Ordinaria de la Capital Federal.\n\nARTICULO  23.-  El  Presidente  del  INdeR  absolverá  por  escrito posiciones en juicio y no estará obligado a comparecer personalmente.\n\nARTICULO 24.- El INdeR acordará y coordinará con la SUPERINTENDENCIA DE SEGUROS DE LA NACION sus exigencias informativas respecto de las entidades  de  seguros  y  reaseguros, intercambiando   y  correlacionando  las  estadísticas  de  interés general que compile.\n\nARTICULO 25.- El  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA adoptará los recaudos necesarios para  asegurar  al INdeR, de acuerdo con la información que éste deberá proporcionarle,  la  provisión  de  las divisas  requeridas por el giro de sus operaciones con mercados del exterior.\n\nARTICULO 26.-  Serán aplicables al INSTITUTO NACIONAL DE REASEGUROS las  normas que con  alcance  general  se  dicten  para  el  sector público,  sin  perjuicio  de  tramitar  medidas de excepción cuando tales normas puedan obstaculizar el normal  desempeño de su gestión empresarial  conforme  a  las  facultades emergentes  del  presente Estatuto Orgánico.\n\nARTICULO  27.-  El  monto  del capital  social  determinado  en  el artículo 7 se integrará con  DIEZ  MIL PESOS ARGENTINOS ($a 10.000) provenientes del actual capital del  INdeR  y por la capitalización de  NOVENTA  Y  NUEVE  MILLONES  NOVECIENTOS  NOVENTA    MIL  PESOS ARGENTINOS  ($a  99.900.000) provenientes de los siguientes  rubros del Balance General  al  31  de  diciembre  de  1983: TREINTA Y DOS MILLONES  SETECIENTOS SETENTA Y DOS MIL SETECIENTOS  TREINTA  PESOS ARGENTINOS ($a 32.772.730) del Saldo Ley Nro. 19.742 (capitalizable);    UN  MILLON  DOSCIENTOS  CINCUENTA  Y  TRES  MIL CUATROCIENTOS CUARENTA  Y  UN PESOS ARGENTINOS ($a 1.253.441) de la Reserva Especial para Aumento  de  la  Capital; DIECISIETE MILLONES QUINIENTOS CINCUENTA Y OCHO MIL CUATROCIENTOS  CUARENTA  Y UN PESOS ARGENTINOS  ($a  17.558.441) de la Reserva de Previsión General;  y CUARENTA  Y  OCHO  MILLONES  CUATROCIENTOS  CINCO  MIL  TRESCIENTOS OCHENTA Y OCHO PESOS  ARGENTINOS  ($a  48.405.388) de la Reserva de Previsión  General  en la Distribución de  Utilidades  del  Balance General al 31 de diciembre de 1983."
          }
        }
      ],
      "id-infojus": "DN19850000897"
    }
  }
}