{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-091-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1742218695219,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "190-nacional-anticipo-financiero-provincia-chaco-dn20250000190-2025-03-14"
      }
    },
    "content": {
      "mecanografico": 20250000190,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 190,
      "fecha": "2025-03-14",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000190 2025 03 14",
      "titulo-norma": "Anticipo financiero a la Provincia del Chaco",
      "nombre-coloquial": "DECRETO NACIONAL 190/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-17",
      "fecha-mod": "2025-03-17",
      "timestamp": "2025-03-17T10:20:24",
      "timestamp-alta": "2025-03-17T10:20:24",
      "timestamp-m": "2025-03-17T10:20:24",
      "generalidades": {
        "sintesis": "Disponen un Anticipo financiero a la Provincia del Chaco por hasta la suma total de $120.000.000.000",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "anticipos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional/anticipos financieros"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "tesoro público nacional",
                "derecho financiero",
                "adelantos financieros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CHACO"
            },
            "preferido": {
              "termino": "CHACO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "coparticipación federal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "potestad tributaria",
                "ley de coparticipación federal",
                "poder tributario",
                "régimen de coparticipación federal",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal",
                "régimen de distribución de impuestos con las provincias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "CHACO",
            "anticipos financieros",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Derecho tributario y aduanero",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho tributario",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (derecho tributario)",
            "facultades impositivas (facultades tributarias)",
            "Economía y finanzas",
            "tesoro público nacional (tesoro nacional)",
            "régimen de coparticipación federal (coparticipación federal)",
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "derecho financiero (Economía y finanzas)",
            "adelantos financieros (anticipos financieros)",
            "derecho económico financiero (Economía y finanzas)",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "tesoro nacional",
            "tesoro de la nación (tesoro nacional)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-14304839- -APN-DGDA#MEC, la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias y la Ley N° 23.548 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0124 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Gobierno de la Provincia del CHACO se ve impedido, en forma transitoria, de atender financieramente los compromisos más urgentes derivados de la ejecución de su presupuesto de gastos y amortización de deudas.\n\nQue, en función de ello, resulta necesario procurar soluciones inmediatas a las dificultades financieras transitorias por las que atraviesa la citada provincia.\n\nQue en el artículo 124 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias se autoriza al ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, actual MINISTERIO DE ECONOMÍA, a acordar a las Provincias y al Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES anticipos a cuenta de las respectivas participaciones en el producido de los impuestos nacionales sujetos a distribución o de los montos previstos en el Compromiso Federal.\n\nQue conforme a la norma reseñada en el considerando anterior, dichos anticipos deberán ser reintegrados dentro del mes de su otorgamiento, mediante retenciones sobre el producido de los mismos impuestos coparticipados.\n\nQue, por otra parte, el citado artículo dispone que el PODER EJECUTIVO NACIONAL, con opinión favorable del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, actual MINISTERIO DE ECONOMÍA, podrá ampliar dicho plazo de devolución, sin exceder el ejercicio fiscal en que se otorgue.\n\nQue, asimismo, la norma en trato dispone que los montos anticipados devengarán intereses sobre saldos, desde la fecha de su desembolso hasta la de su efectiva devolución, de acuerdo con la tasa y el mecanismo que allí se establece.\n\nQue en virtud de lo expuesto, y teniendo en cuenta el requerimiento formulado por la Provincia del CHACO, así como su participación en el Régimen de Coparticipación Federal de Impuestos, corresponde otorgar el anticipo que se estima procedente, cuya devolución operará dentro del presente ejercicio fiscal, con el fin de subsanar dificultades financieras transitorias.\n\nQue el artículo 56 de la referida Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias dispone, entre otras cuestiones, que la SECRETARÍA DE HACIENDA del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, actual MINISTERIO DE ECONOMÍA, en uso de las atribuciones conferidas por el artículo 70 \"in fine\" de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones afectará la Coparticipación Federal de Impuestos de aquellas Provincias y/o Municipios que mantengan deudas con el TESORO NACIONAL.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 124 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese otorgar, a través de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, un anticipo financiero a la Provincia del CHACO por hasta la suma total de PESOS CIENTO VEINTE MIL MILLONES ($120.000.000.000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase a la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA a disponer la cancelación del anticipo otorgado, con más los intereses que se devenguen calculados sobre la base de la Tasa Mayorista de Argentina TAMAR, mediante la afectación de la respectiva participación en el régimen de la Ley N° 23.548 y sus modificaciones o el que lo sustituya y en otros recursos coparticipables sin afectación a un destino específico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Establécese que, a los fines de dar cumplimiento a la presente medida, el Gobierno de la Provincia del CHACO deberá:.\n\na. Afectar su participación en el Régimen Transitorio de Distribución de Recursos Fiscales entre la Nación y las Provincias establecido en la Ley N° 23.548 y sus modificaciones o el régimen que lo sustituya, y en otros recursos coparticipables sin afectación a un destino específico por hasta el monto anticipado, con más sus intereses.\n\nb. Autorizar a la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA a retener automáticamente los fondos emergentes de la Ley N° 23.548 y sus modificaciones o el régimen que la sustituya, y de otros recursos coparticipables sin afectación a un destino específico por hasta el monto anticipado más sus intereses, con el fin de cancelar los fondos que se otorgan con más sus intereses."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La CONTADURÍA GENERAL DE LA NACIÓN registrará la erogación mencionada en el artículo 1° de este decreto en concepto de anticipo de fondos de la TESORERÍA GENERAL DE LA NACIÓN, ambas dependientes de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, y cargará en la cuenta el importe equivalente a la Provincia del CHACO."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000190",
      "fecha-umod": 20250317103815
    }
  }
}