{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-298-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988828237,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "892-nacional-estructura-organica-direccion-nacional-antartico-dn19860000892-1986-06-04"
      }
    },
    "content": {
      "mecanografico": 19860000892,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 892,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-06-04",
      "standard-normativo": "DEC C 000892 1986 06 04",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DEL ANTARTICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 07 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 8",
            "id": "OBSERVA A0",
            "ref": "DEC C 000930 1985 05 22 0005 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "OBSERVA A1",
            "ref": "DEC C 000930 1985 05 22 0006 000"
          },
          {
            "cr": "POR ART. 9",
            "id": "ABROGA A2",
            "ref": "DEC C 001347 1982 11 29 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 86-09-23",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 001287 1986 00 00 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 892/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICO FUNCIONAL DE LA DIRECCION NACIONAL DEL ANTARTICO Y SE LA EXCEPTUA DE LAS DISPOSICIONES SOBRE RESTRICCION DEL GASTO PUBLICO. SE APRUEBA LA PLANTA NO PERMANENTE DE PERSONAL CONTRATADO PERIODICA ESTACIONAL DESTINADA A LAS CAMPAÑAS ANTARTICAS Y EN RELACION A SU PERSONAL, LOS MODELOS DE CONTRATO A UTILIZARSE Y EL MODO DE PERCEPCION DE SUS REMUNERACIONES.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000I A ORGANIGRAMA",
            "000II  B  DIRECCION  NACIONAL  DEL ANTARTICO MISION Y FUNCIONES",
            "00III  C  CORRESPONDE  A  III-A,  B Y  C.  ESTRUCTURA  ORGANICA",
            "000IV D PRESUPUESTO 1985-1986",
            "0000V E MODELO DE CONTRATO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional del Antártico"
            },
            "preferido": {
              "termino": "Dirección Nacional del Antártico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contención del gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/reducción del gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "contención del gasto público",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contención del gasto público (reducción del gasto público)",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "gasto público",
            "reducción del gasto público",
            "Dirección Nacional del Antártico",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "LO PROPUESTO POR EL MINISTERIO DE DEFENSA, Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001347 1982 11 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 003482 1984 10 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000930 1985 05 22 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002326 1985 12 04 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001437 1982 12 06 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "QUE LA DIRECCIÓN NACIONAL DEL ANTÁRTICO CUENTA CON UNA DOTACIÓN DE PERSONAL  PERMANENTE  APROBADA  POR DECRETO NRO. 1.347 DEL 29 DE NOVIEMBRE DE 1982, COMO ASÍ TAMBIÉN  CON  UNA  PLANTA NO PERMANENTE DE PERSONAL CONTRATADO APROBADA POR DECRETO NRO.  3.482  DEL  30 DE OCTUBRE    DE   1984,  DESTINADA  AL  DESARROLLO  DE  LAS  CAMPAÑAS ANTÁRTICAS.\n\nQUE DENTRO DE LA  MISMA  SE ENCUENTRA EL PERSONAL QUE EFECTIVAMENTE VIAJA A LA ANTÁRTIDA Y EL  QUE SIRVE DE APOYO A DICHA GESTIÓN DESDE BUENOS AIRES, APLICÁNDOSE A  AMBOS UN RÉGIMEN REMUNERATIVO ESPECIAL\n\nQUE  LA  PRESENTE  MEDIDA  TIENE   POR  FINALIDAD  REGULARIZAR  LA SITUACIÓN  EXISTENTE INCORPORANDO A PLANTA  PERMANENTE  LOS  CARGOS AFECTADOS A  LAS TAREAS MENCIONADAS EN ÚLTIMO TÉRMINO, DE ACUERDO A LO SUGERIDO POR  LA  COMISIÓN  TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO EN SU DICTAMEN  NRO. 1.059 QUEDANDO EN PLANTA NO PERMANENTE  EL  PERSONAL  QUE DESARROLLA  ACTIVIDADES  CIENTÍFICAS, TÉCNICAS  Y  DE  APOYO LOGÍSTICO  EXCLUSIVAMENTE  EN  LAS  CAMPAÑAS ANTÁRTICAS.\n\nQUE LA PLANTA NO PERMANENTE  DE  PERSONAL  CONTRATADO  SE  PROYECTA COMO    PERÍODICA  ESTACIONAL  PERMITIÉNDOSE  CON  ELLO  EL  FLUÍDO REEMPLAZO  DE  LAS  DOTACIONES DE LAS CAMPAÑAS DE VERANO E INVIERNO\n\nQUE LA COMISIÓN ESTABLECIDA  POR EL ARTÍCULO 7MO. DEL DECRETO NRO.\n\n930 DEL 22 DE MAYO DE 1985 MODIFICADO  POR  SU  SIMILAR  NRO. 2.326 DEL  4  DE  DICIEMBRE  DE  1985,  HA TOMADO LA INTERVENCIÓN QUE  LE COMPETE,\n\nQUE LA MEDIDA SE AJUSTA A LAS \"NORMAS  PARA ESTRUCTURAS ORGÁNICAS\" APROBADAS POR DECRETO NRO. 1.437 DEL 6 DE  DICIEMBRE  DE  1982."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1RO.- APRUÉBASE LA ESTRUCTURA ORGÁNICO FUNCIONAL DE LA DIRECCION  NACIONAL  DEL  ANTARTICO, DE CONFORMIDAD AL ORGANIGRAMA, MISIÓN  Y  FUNCIONES,  PLANTA    PERMANENTE,  PLANTA  PERMANENTE  Y GABINETE,  QUE  COMO  ANEXOS  I,  II,  IIIA  Y  IIIB  FORMAN  PARTE INTEGRANTE DEL PRESENTE DECRETO."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2DO.-  APRUÉBASE LA PLANTA NO PERMANENTE DE PERSONAL CONTRATADO PERIÓDICA ESTACIONAL  DESTINADA  AL  DESARROLLO  DE  LAS CAMPAÑAS  ANTÁRTICAS, CONFORME EL DETALLE QUE COMO ANEXO IIIC FORMA PARTE INTEGRANTE DEL PRESENTE DECRETO.-"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3RO.-  LOS  CONTRATOS  DE  SERVICIOS  PERSONALES  A CELEBRARSE  EN  VIRTUD  DE  LO  DISPUESTO  EN  EL  ARTÍCULO 2DO. SE FORMALIZARÁN  DE  CONFORMIDAD  CON EL MODELO DE CONTRATO  QUE  OBRA COMO ANEXO V QUE FORMA PARTE INTEGRANTE  DEL PRESENTE DECRETO.-"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4TO.-  LA  RETRIBUCIÓN  DEL PERSONAL CONTRATADO SERÁ PERCIBIDA A PARTIR DEL MOMENTO QUE CRUCE  EL PARALELO 56? S Y HASTA EL  ÚLTIMO  DÍA  EN  QUE PERMANEZCA AL SUR DE DICHO  PARALELO.-"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5TO.-  EL PERSONAL CONTRATADO MIENTRAS PERMANEZCA AL NORTE  DEL PARALELO 56  S,  PERCIBIRÁ  HASTA EL CUARENTA POR CIENTO (40%)  DE LA RETRIBUCIÓN MÁXIMA ESTABLECIDA,  PUDIENDO  ANTICIPARSE AL PERSONAL  DESTACADO  PARA  LA  CAMPAÑA  DE  INVIERNO  EL IMPORTE CORRESPONDIENTE    A  LA  DIFERENCIA  ENTRE  ESA  ASIGNACIÓN  Y  LA RETRIBUCIÓN ESTABLECIDA  EN EL ARTÍCULO ANTERIOR HASTA UN MÁXIMO DE UN (1) MES ANTES DE LA PARTIDA,  PARA ATENDER LOS GASTOS PERSONALES QUE DEMANDE LA COMISIÓN.-"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6TO.- LA RETRIBUCIÓN DEL PERSONAL CONTRATADO EXCLUYE TODA OTRA ASIGNACIÓN  POR:  VIÁTICOS,  SUPLEMENTOS,  BONIFICACIONES HORAS    EXTRAS,    O  CUALQUIER  OTRA  REMUNERACIÓN  SIMILAR.-"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7MO.- AUTORÍZASE A LA DIRECCION NACIONAL DEL ANTARTICO A CONTRATAR  PARA  TAREAS  DE  INVESTIGACIÓN  EN  LA  ANTÁRTIDA,  A PERSONAL  EXTRANJERO  DE  RECONOCIDA CAPACIDAD CIENTÍFICO - TÉCNICA INVITADO  POR  LA  MISMA  A  TAL   EFECTO.  ESTOS  CONTRATOS  SERÁN CELEBRADOS CON AFECTACIÓN A LOS CARGOS  ESTABLECIDOS  EN  LA PLANTA DE  PERSONAL  NO PERMANENTE QUE SE APRUEBA, NO PUDIENDO EXCEDER  EL NÚMERO DE LOS MISMOS  EL CINCO POR CIENTO (5%) DEL TOTAL AUTORIZADO -"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002326 1985 12 04 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8VO.- EXCEPTÚASE A LA DIRECCION NACIONAL DEL ANTARTICO DE LO  DISPUESTO  EN LOS ARTÍCULOS 5TO. Y 6TO. DEL DECRETO NRO. 930 DEL 22 DE MAYO DE 1985,  MODIFICADO  POR SU SIMILAR NRO. 2326 DEL 4 DE  DICIEMBRE DE 1985.-"
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9NO.-  DERÓGASE  EL DECRETO NRO. 1347 DE FECHA 29 DE NOVIEMBRE DE 1982, CORRESPONDIENTE  A LA ESTRUCTURA ORGÁNICA QUE SE REEMPLAZA.-"
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10MO.-  APRUÉBASE LA DISTRIBUCIÓN DE CARGOS QUE COMO ANEXO  IV  FORMA  PARTE  INTEGRANTE    DEL   PRESENTE  DECRETO."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11VO.-  EL  GASTO  QUE  DEMANDE  LA APLICACIÓN DE LO DISPUESTO POR EL PRESENTE DECRETO SERÁ ATENDIDO CON  LAS SIGUIENTES IMPUTACIONES PRESUPUESTARIAS: 45-087-370-1-2.90-005-0-11-1110  Y 45 087-370-1-8.10-015-0-11-1120 DEL PRESUPUESTO PARA LA ADMINISTRACIÓN   PÚBLICA  NACIONAL  PARA  EL  EJERCICIO  1986.-"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12VO.-  COMUNÍQUESE, PUBLÍQUESE, DÉSE A LA DIRECCION NACIONAL DEL REGISTRO OFICIAL Y ARCHÍVESE.-"
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - LOPEZ - SOURROUILLE - BRODERSOHN -"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "DIRECCION NACIONAL DEL ANTARTICO MISION Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION NACIONAL DEL ANTARTICO -UNIDAD  SUSTANTIVA-",
              "texto": "MISION:\n\nDIRIGIR,  SOSTENER Y CONTROLAR LA ACTIVIDAD ANTÁRTICA ARGENTINA DE ACUERDO CON  LOS  OBJETIVOS, POLÍTICAS Y ESTRATEGIAS NACIONALES CON LOS RECURSOS Y MEDIOS  QUE  EL ESTADO ASIGNE, FOMENTANDO EL INTERÉS NACIONAL  EN  ESA  ACTIVIDAD  Y  DIFUNDIENDO   SUS  RESULTADOS.\n\nFUNCIONES:\n\n1)  ASESORAR  AL  MINISTRO  DE  DEFENSA  Y  A  OTRAS INSTANCIAS  Y ORGANISMOS SUPERIORES DEL PLANTEAMIENTO NACIONAL  EN LA FIJACIÓN DE OBJETIVOS,  POLÍTICAS Y ESTRATEGIAS NACIONALES EN RELACIÓN  CON  LA ANTÁRTIDA ARGENTINA.\n\n2)  PROPONER  LAS  PREVISIONES  SOBRE  LA  ACTIVIDAD  ANTÁRTICA  A INCLUIR EN LOS PLANES PARA LARGO Y MEDIANO PLAZO.\n\n3) REUNIR, ANALIZAR, COMPATIBILIZAR Y COORDINAR LOS REQUERIMIENTOS  DE  TODOS LOS ORGANISMOS EJECUTORES DE LA ACTIVIDAD ANTÁRTICA Y REDACTAR  EL  PROYECTO  DEL  \"PLAN ANUAL ANTÁRTICO\" QUE ELEVARÁ  JUNTO  CON  EL CÁLCULO DE RECURSOS CORRESPONDIENTES  A  LA APROBACIÓN DEL MINISTRO DE DEFENSA.\n\n4) ORIENTAR, DIRIGIR  Y  CONTROLAR  LA  REDACCIÓN  DE LOS PLANES Y PROGRAMAS  DE  LOS  ORGANISMOS EJECUTORES OFICIALES PROPONIENDO  LA ASIGNACIÓN  DE  LOS  RECURSOS   FINANCIEROS  CORRESPONDIENTES.-\n\n5) ORIENTAR Y COORDINAR LA REDACCIÓN  DE LOS PLANES Y PROGRAMAS DE LOS ORGANISMOS PRIVADOS QUE PARTICIPAN EN  AL  ACTIVIDAD ANTÁRTICA, PROPONIENDO LOS SUBSIDIOS Y APOYO FINANCIERO QUE  CONVENGA  OTORGAR #6) ELABORAR LOS REQUERIMIENTOS PARA EL PLANTEAMIENTO Y PROGRAMACIÓN  DE  LAS  CAMPAÑAS ANTÁRTICAS QUE REALIZAN LAS FUERZAS ARMADAS, Y ELEVAR DICHOS  REQUERIMIENTOS  A LOS COMANDANTES EN JEFE DE LAS FUERZAS ARMADAS POR INTERMEDIO DEL MINISTRO  DE DEFENSA.\n\n7)  COLABORAR ESTRECHAMENTE EN EL PLANTEAMIENTO Y PROGRAMACIÓN  DE LAS CAMPAÑAS  ANTÁRTICAS  CON  EL  COMANDO  CONJUNTO DESIGNADO PARA CONDUCIRLAS.\n\n8) ESTABLECER LOS PROGRAMAS DE INVESTIGACIÓN  CIENTÍFICA Y TÉCNICA A  CUMPLIR  EN EL ANTÁRTICO, ORIENTANDO, DIRIGIENDO  Y  CONTROLANDO DICHAS TAREAS.\n\n9) ADMINISTRAR  Y  LLEVAR LA CONTABILIDAD DE FONDOS, COMPROMISOS Y PATRIMONIAL DE LOS RECURSOS  QUE EL ESTADO ASIGNA PARA LA ACTIVIDAD ANTÁRTICA.\n\n10) ADQUIRIR BIENES Y SERVICIOS  PARA  LA ACTIVIDAD ANTÁRTICA.\n\n11)  INTERVENIR EN LA INVESTIGACIÓN CIENTÍFICA  Y  TÉCNICA  EN  EL ANTÁRTICO  Y  SU  DIVULGACIÓN, TANTO EN EL MARCO INTERNO COMO EN EL INTERNACIONAL.\n\n12) DIRIGIR, ESTIMULAR  Y  APOYAR  LA  PARTICIPACIÓN PRIVADA EN LA ACTIVIDAD  ANTÁRTICA,  PARTICULARMENTE  DE  UNIVERSIDADES  Y  OTROS CENTROS DE INVESTIGACIÓN CIENTÍFICA Y TÉCNICA.\n\n13) ESTABLECER Y MANTENER RELACIONES DIRECTAS  CON  SUS  SIMILARES DE OTROS PAÍSES Y CON LAS ORGANIZACIONES CIENTÍFICAS INTERNACIONALES.\n\n14)   COLABORAR  CON  LOS  ORGANISMOS  OFICIALES  Y  PRIVADOS  QUE PROMUEVAN EL TURISMO EN LA ANTÁRTIDA ARGENTINA.\n\n15) ORIENTAR  LA DIVULGACIÓN DE LA ACTIVIDAD ANTÁRTICA ARGENTINA Y DIRIGIR LAS TAREAS  INHERENTES  A  LA  ORGANIZACIÓN, CONSERVACIÓN Y FUNCIONAMIENTO DEL MUSEO ANTÁRTICO.\n\n16) MANTENER LOS ENLACES NECESARIOS CON  EL  ORGANISMO  COMPETENTE DEL MINISTERIO DE RELACIONES EXTERIORES Y CULTO PARA LA ARMONIZACIÓN    DE  LAS  ACTIVIDADES  ANTÁRTICAS  CON  LA  POLÍTICA EXTERIOR ARGENTINA.\n\n17)  MANTENER  LOS   ENLACES  NECESARIOS  CON  LOS  ORGANISMOS  DE DESARROLLO, SEGURIDAD Y DE CIENCIA Y TÉCNICA."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DEPARTAMENTO SECRETARIA GENERAL -UNIDAD  DE  APOYO-",
              "texto": "MISION:\n\nDIRIGIR    LA   EJECUCIÓN  DEL  DESPACHO,  LA  ADMINISTRACIÓN  DEL PERSONAL, LOS SERVICIOS GENERALES Y AUXILIARES.\n\nFUNCIONES:\n\n1)  COORDINAR LOS  SERVICIOS  RELACIONADOS  CON  EL  MOVIMIENTO  Y EXPEDICIÓN    DE  LA  DOCUMENTACIÓN  ORIGINADA  O  QUE  INGRESE  AL ORGANISMO,  FISCALIZANDO  LA  CONFECCIÓN  DE  NOTAS,  PROVIDENCIAS, ANTEPROYECTOS  DE  DECRETOS,  LEYES Y DEMÁS DISPOSICIONES LEGALES Y ADMINISTRATIVAS.\n\n2)  PROGRAMAR  EL  ORDENAMIENTO  DE  LOS  ANTECEDENTES  LEGALES  Y REGLAMENTARIOS VINCULADOS CON EL FUNCIONAMIENTO  DEL ORGANISMO.\n\n3)  ENTENDER  EN  LOS ACTOS ADMINISTRATIVOS RELACIONADOS  CON  LAS SELECCIONES, DESIGNACIONES, PROMOCIONES, TRASLADOS, CONTRATACIONES, SANCIONES  DISCIPLINARIAS  Y  CESACIÓN DE FUNCIONES DEL PERSONAL.\n\n4)  FISCALIZAR  EL RÉGIMEN DE INCOMPATIBILIDADES  Y  PROMOVER  LAS TAREAS VINCULADAS  CON  LA  UTILIZACIÓN  DE LOS BENEFICIOS SOCIALES PARA EL PERSONAL.\n\n5)    FISCALIZAR    LOS   SERVICIOS  GENERALES  Y  AUXILIARES.\n\n6)  FISCALIZAR  EL  REGISTRO,  PROCESADO  Y  CLASIFICACIÓN  DE  LA DOCUMENTACIÓN FÍLMICA Y SONORA.\n\n7) ENTENDER EN TODO LO  CONCERNIENTE AL PROCESO DE LAS ACTIVIDADES GRÁFICAS DEL ORGANISMO.-"
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DEPARTAMENTO CONTABILIDAD Y FINANZAS -UNIDAD  DE  APOYO-",
              "texto": "MISION:\n\nENTENDER  EN  EL  REGISTRO  Y CONTROL DE LOS MOVIMIENTOS DE FONDOS ASIGNADOS A LA DIRECCIÓN NACIONAL DEL ANTÁRTICO.\n\nFUNCIONES:\n\n1)  REALIZAR, INTERVENIR Y REGISTRAR  LOS  MOVIMIENTOS  DE  FONDOS\n\n2) REALIZAR  LA  APERTURA  DE  LAS  CUENTAS  CORRIENTES  BANCARIAS OFICIALES.\n\n3) ATENDER LA LIQUIDACIÓN DE SUELDOS Y ASIGNACIONES AL PERSONAL  Y LOS  PAGOS POR BIENES Y SERVICIOS A PROVEEDORES Y CONTRATISTAS.\n\n4)  REALIZAR    LA   CONTABILIDAD  ANALÍTICA  DE  PRESUPUESTO,  LA CONTABILIDAD DE FONDOS Y LA PATRIMONIAL.\n\n5) REALIZAR ANTE EL MINISTERIO  DE  DEFENSA  Y TRIBUNAL DE CUENTAS DE LA NACIÓN LA RENDICIÓN DE CUENTAS DE TODOS LOS  FONDOS RECIBIDOS\n\n6)   REALIZAR  EL  CIERRE  GENERAL  DEL  EJERCICIO  ECONÓMICO    Y PATRIMONIAL.\n\n7) PARTICIPAR  EN LA PREPARACIÓN DEL PROYECTO DEL PRESUPUESTO PARA LA DIRECCIÓN NACIONAL  DEL  ANTÁRTICO,  ELABORANDO  PARA  ELLO  LOS INFORMES Y ESTADÍSTICAS NECESARIAS.\n\n8)  ELABORAR  EL  PROYECTO  DE  NECESIDADES  DE  SUMINISTROS, PARA SATISFACER LOS REQUERIMIENTOS FUNCIONALES DE TODAS LAS DEPENDENCIAS  Y  EFECTUAR LAS ADQUISICIONES DE BIENES  Y  SERVICIOS\n\n9) EFECTUAR LOS SUMINISTROS  PARA  LA CAMPAÑA ANTÁRTICA Y PARA LOS REQUERIMIENTOS DEL ORGANISMO."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION INSTITUTO ANTARTICO ARGENTINO -UNIDAD  SUSTANTIVA-",
              "texto": "MISION:\n\nENTENDER  EN LA DIRECCIÓN, EJECUCIÓN Y CONTROL DE LOS PROGRAMAS DE INVESTIGACIONES  CIENTÍFICAS  Y  TECNOLÓGICAS  VINCULADOS  CON  LAS ACTIVIDADES ANTÁRTICAS.\n\nFUNCIONES:\n\n1)    DIRIGIR    Y  COORDINAR  LOS  PROGRAMAS  DE  INVESTIGACIONES CIENTIFICAS Y TECNOLÓGICAS  QUE SE REALICEN EN TERRITORIO ANTÁRTICO Y AQUELLAS QUE SE EJECUTAN EN  TERRITORIO  CONTINENTAL  CON MIRAS A SU INTEGRACIÓN EN EL SECTOR ANTÁRTICO.\n\n2)  ASESORAR EN TODOS LOS ASPECTOS CIENTÍFICOS Y TECNOLÓGICOS  DEL QUEHACER ANTÁRTICO Y PRINCIPALMENTE EN LO QUE HACE A LA PROSPECCIÓN,  EXPLORACIÓN Y EXPLOTACIÓN DE RECURSOS RENOVABLES Y NO RENOVABLES.\n\n3) PROMOVER ACUERDOS  DE  COLABORACIÓN CON ORGANISMOS NACIONALES Y EXTRANJEROS SOBRE TEMAS ANTÁRTICOS.\n\n4) CENTRALIZAR LA INFORMACIÓN  Y  CONSTITUIR  UN BANCO DE DATOS DE MATERIAL CIENTÍFICO Y TÉCNICO ANTÁRTICO.\n\n5)  DIRIGIR  LA  DIVULGACIÓN DE LA ACTIVIDAD CIENTÍFICA  ANTÁRTICA ARGENTINA EN EL ÁMBITO NACIONAL E INTERNACIONAL.\n\n6) FOMENTAR LA ACTIVIDAD  CIENTÍFICO  -  TÉCNICA  EN  EL ANTÁRTICO COORDINANDO  EL  APOYO  A UNIVERSIDADES, CENTROS DE INVESTIGACIONES CIENTÍFICAS Y TÉCNICAS Y ENTES PRIVADOS.\n\n7) MANTENER LOS ENLACES  NECESARIOS  CON  EL  CONSEJO  NACIONAL DE INVESTIGACIONES  CIENTÍFICAS Y TÉCNICAS (CONICET), EN SUS  ASPECTOS ESPECÍFICOS.\n\n8) CONTROLAR EL CUMPLIMIENTO  DE  TODAS  LAS NORMAS QUE HACEN A LA PROTECCIÓN DEL ECOSISTEMA ANTÁRTICO."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE COORDINACION GENERAL -UNIDAD  SUSTANTIVA-",
              "texto": "MISION:\n\nASISTIR,  ASESORAR  Y  COORDINAR  LA ACTIVIDAD DEL PLANTEAMIENTO Y POLÍTICA  ANTÁRTICA  DE  ACUERDO  CON LOS  OBJETIVOS,  POLÍTICAS  Y ESTRATEGIAS NACIONALES.\n\nFUNCIONES:\n\n1) REUNIR, ANALIZAR, COMPATIBILIZAR Y COORDINAR LOS REQUERIMIENTOS DE TODOS LOS ORGANISMOS  EJECUTORES  DE LA ACTIVIDAD ANTÁRTICA  E  INTERVENIR  EN  LA  REDACCIÓN DEL PROYECTO DEL  \"PLAN ANUAL  ANTÁRTICO\"  Y  EL  CÁLCULO DE LOS  RECURSOS  NECESARIOS.\n\n2) COORDINAR LOS PLANES Y  PROGRAMAS  DE  LOS  ORGANISMOS PRIVADOS QUE  PARTICIPAN  EN  LA ACTIVIDAD ANTÁRTICA, CON EXCEPCIÓN  DE  LOS ASPECTOS DE CIENCIA Y TÉCNICA.\n\n3) PROPONER LOS REQUERIMIENTOS PARA EL PLANTEAMIENTO Y PROGRAMACIÓN DE LAS CAMPAÑAS  ANTÁRTICAS  QUE  REALIZAN LAS FUERZAS ARMADAS.\n\n4) PARTICIPAR EN EL PLANEAMIENTO Y PROGRAMACIÓN  DE  LAS  CAMPAÑAS ANTÁRTICAS  DEL  COMANDO  CONJUNTO  DESIGNADO PARA CONDUCIRLAS.\n\n5)  MANTENER  LOS  ENLACES  NECESARIOS  CON  LOS  ORGANISMOS  PARA ARMONIZAR LAS ACTIVIDADES ARGENTINAS CON LAS  POLÍTICAS  INTERNAS Y EXTERNAS DEL PAÍS REFERENTES A LA ANTÁRTIDA.\n\n6)  COLABORAR  CON LOS ORGANISMOS OFICIALES PRIVADOS QUE PROMUEVAN EL TURISMO EN LA ANTÁRTIDA ARGENTINA.\n\n7) PROPONER LA DIVULGACIÓN  DE  LA ACTIVIDAD ANTÁRTICA TANTO EN EL MARCO  INTERNO  COMO  EN  EL INTERNACIONAL  CON  EXCEPCIÓN  DE  LOS ASPECTOS DE CIENCIA Y TÉCNICA.\n\n8)  MANTENER INFORMADO AL DIRECTOR  NACIONAL  SOBRE  LA  ACTIVIDAD ANTÁRTICA  NACIONAL  E  INTERNACIONAL CON EXCEPCIÓN DE LOS ASPECTOS DE CIENCIA Y TÉCNICA.\n\n9) COORDINAR LAS ACTIVIDADES  OPERACIONALES ADMINISTRATIVAS DE LAS BASES ANTÁRTICAS QUE CORRESPONDAN,  CON  EXCEPCIÓN  DE LOS ASPECTOS DE CIENCIA Y TÉCNICA.\n\n10) PROPONER LOS PROYECTOS SOBRE REEQUIPAMIENTO DE MEDIOS  AÉREOS, NAVALES  Y  TERRESTRES  A  UTILIZAR  POR LAS FUERZAS ARMADAS EN LAS CAMPAÑAS ANTÁRTICAS, COMO ASIMISMO LO  RELACIONADO CON LA LOGÍSTICA ANTÁRTICA A NIVEL PLANEAMIENTO.\n\n11)  INTERVENIR  EN  EL  ESTUDIO  Y  ANÁLISIS    COMPARATIVO   DEL DESPLIEGUE  ANTÁRTICO  NACIONAL  EN  RELACIÓN  CON  EL DE LOS OTROS ESTADOS MIEMBROS DEL TRÁTADO ANTÁRTICO."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ESTRUCTURA ORGANICA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "\"NDR: NO GRABADO"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PRESUPUESTO 1985-1986",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "MODELO DE CONTRATO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        }
      ],
      "id-infojus": "DN19860000892"
    }
  }
}