{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-861-3000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1411150170214,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3168-nacional-construccin-buque-dn19790003168-1979-12-10"
      }
    },
    "content": {
      "mecanografico": 19790003168,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3168,
      "timestamp": "2014-09-19T14:54:50",
      "timestamp-alta": "2014-09-16T08:42:48",
      "timestamp-m": "2014-09-19T14:54:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-12-10",
      "standard-normativo": "DEC C 003168 1979 12 10",
      "titulo-norma": "Construcción de buque",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 03 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 3.168/1979",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-09-16",
      "fecha-mod": "2014-09-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede a la construcción de buque de transporte",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "buques",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Derecho de la navegación",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "embarcaciones (buques)",
            "navegación (Derecho de la navegación)",
            "decreto secreto",
            "derecho marítimo (Derecho de la navegación)",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018513 1969 12 31 0000 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el Gobierno Nacional, conforme a lo establecido en la Ley Nº 18.513 del 31 de diciembre de 1969, ha asumido integralmente las responsabilidades sobre los intereses nacionales en la Antártida Argentina;\n\nQue entre dichas responsabilidades se encuentra fundamentalmente el Ejercicio de la Soberanía de la República Argentina en la zona mencionada;\n\nQue a tales efectos y para mantener esa presencia efectiva se realiza la correspondiente acción científica y técnica que constituye el centro de gravedad de la Actividad Antártica Argentina, que también tiene por objetivo lograr el conocimiento más acabado posible de la naturaleza del Antártico y la difusión amplia y oportuna de dicho conocimiento;\n\nQue la acción logística desarrollada y planificada se orienta a satisfacer las exigencias de la ciencia y de la técnica, posibilitando que la misma pueda llevarse a cabo en la Antártida Argentina desde instalaciones ubicadas en forma permanente, todo lo cual tiene su sustento en la Estrategia Nacional Antártica, establecida por los Organismos competentes;\n\nQue para el mantenimiento de dichas instalaciones es indispensable el reaprovisionamiento integral de las mismas, que en la actualidad se realiza con el transporte A.R.A. \"BAHIA AGUIRRE\", no diseñado para estas tareas, lo que siempre implicó una limitación y un riesgo;\n\nQue a esa limitación de origen se agregan las lógicas consecuencias de un buque con TREINTA (30) años de servicio que opera en zonas riesgosas no sólo con una reducida eficiencia, sino también sobrepasando negativamente los límites mínimos de seguridad;\n\nQue ello ha motivado que se considere con carácter preferencial la posibilidad de su reemplazo, habiéndose realizado los estudios pertinentes por intermedio del Comando en Jefe de la Armada;\n\nQue la incorporación del Transporte Polar, es una exigencia de interés nacional, ya que en él se centra más del CINCUENTA por ciento (50%) del sostén logístico para las Bases y Destacamentos Argentinos del Sector Antártico;\n\nQue por las razones expuestas, el Ministerio de Defensa por intermedio de la Dirección Nacional del Antártico, ha procedido a suscribir \"ad-referendum\" del Poder Ejecutivo Nacional, el contrato respectivo, en el cual se han obtenido las mejores condiciones, económico-financieras en relación con las características de la operación;\n\nQue deberá gestionarse la aprobación por parte del Banco Central de la República Argentina, de las condiciones financieras;\n\nPor ello:\n\nEL PRESIDENTE DE LA NACION ARGENTINA DECRETA:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase en todas sus partes el contrato cuya fotocopia obra agregada como Anexo I al presente Decreto y forma parte integrante del mismo, celebrado con fecha 26 de febrero de 1979 entre el Ministerio de Defensa (Dirección Nacional del Antártico) y la empresa ASTILLEROS PRINCIPE MENGHI y PENCO S.A. por el proyecto, dirección y construcción de un buque de transporte de carga y personal para la zona antártica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El Ministerio de Economía coordinará con el Banco Central de la República Argentina el acuerdo de dicha entidad bancaria al procedimiento operativo que permita el cumplimiento del plan de pagos previsto en el contrato citado en el artículo 1° del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020548 1973 10 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al Ministerio de Defensa a suscribir con las entidades financieras oficiales y/o privadas los convenios y/o documentación necesaria para la financiación del contrato que se aprueba por el artículo 1° del presente Decreto, en los que podrá preverse el sometimiento a tribunales del exterior conforme a la Ley Nº 20.548 modificatoria del artículo 48 de la Ley Nº 16.432"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La Secretaría de Estado de Hacienda otorgará los avales necesarios que se requieran en relación con los artículos 1° y 3° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El importe total de la contratación indicada en el artículo 1° del presente Decreto que asciende a la suma de DIECISEIS MIL QUINIENTOS CINCUENTA Y CINCO MILLONES SEISCIENTOS CUARENTA MIL pesos ($16.555.640.000) por el componente nacional y DIEZ MILLONES NOVECIENTOS TREINTA MIL TRESCIENTOS SESENTA DOLARES ESTADOUNIDENSES (U$S) 10.930.360) por el componente importado con más los gastos e intereses financieros respectivos, se imputarán a los créditos presupuestarios que se aprueben para 1980 y ejercicios futuros similares a: 8.90 - 45 - 016 - 0.370 - 51 - 5110 - 5113 del ejercicio 1979.\n\nNOTA: El/los Anexo/s que integra/n este(a)"
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA"
      },
      "id-infojus": "DN19790003168"
    }
  }
}