{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-553-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992316589,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1355-nacional-regimen-ejecucion-presupuestaria-dn19850001355-1985-07-24"
      }
    },
    "content": {
      "mecanografico": 19850001355,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1355,
      "timestamp-m": "2012-05-09T15:48:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-07-24",
      "standard-normativo": "DEC C 001355 1985 07 24",
      "titulo-norma": "REGIMEN DE EJECUCION PRESUPUESTARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 07 31"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "POR ART 1",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 002504 1985 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.355/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL REGIMEN AL QUE DEBERAN SUJETARSE EN MATERIA DE EJECUCION PRESUPUESTARIA, LAS DISTINTAS JURISDICCIONES DE LA ADMINISTRACION CENTRAL, LOS SERVICIOS DE CUENTAS ESPECIALES Y ORGANISMOS DESCENTRALIZADOS DEL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL.",
        "observaciones-generales": "OBSERVACION: OBSERVADO POR EL TRIBUNAL DE CUENTAS DE LA NACION EL 24-7-85.\n\nOBSERVACION: SE  INSISTE EN EL CUMPLIMIENTO DE SUS ARTS. APARTADO B Y 4, POR ART. 1 DEL DEC. 2504/85."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "cuentas especiales"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/cuentas especiales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Contaduría General de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/contabilidad pública/Contaduría General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "Contaduría General de la Nación",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "administración descentralizada (entes descentralizados)",
            "contabilidad pública",
            "entes descentralizados",
            "cuentas especiales",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N. 110.218/85 del registro de la CONTADURIA GENERAL DE LA NACION, Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0077 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 023354 1956 12 31 0025 000 0000 000 A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a modo de complementación de las medidas de alcance general relacionadas  con  la asignación de la máxima responsabilidad a los funcionarios administrativos  para  asegurar la efectiva aplicación de las mismas, es menester perfeccionar  las  normas  vinculadas al quehacer  de  las  distintas  jurisdicciones  de  la Administración Nacional.\n\nQue, las actuales circunstancias por las que atraviesa  la economía del  país,  obligan  a  ajustar  la  metodología  de  la  ejecución presupuestaria  y  lograr,  además,  una mejor información para  la toma de decisiones sobre las metas programadas.\n\nQue resulta imprescindible contemplar  en el concepto de compromiso presupuestario, a que hace referencia el  artículo  25 de la Ley de Contabilidad,  el  monto de las actualizaciones emergentes  de  las contrataciones, a los  fines de precisar la mencionada metodología.\n\nQue tales objetivos requieren  fortalecer y actualizar la normativa vigente  sobre  control  interno  de   la  Hacienda  Pública.\n\nQue  la CONTADURIA GENERAL DE LA NACION,  como  órgano  de  control interno de la Hacienda Pública, le compete una directa intervención en la materia.\n\nQue, conforme  a  lo  establecido  en  el  artículo 77 de la Ley de Contabilidad, corresponde constituir un efectivo  enlace  entre  la CONTADURIA  GENERAL  DE LA NACION y los contadores jurisdiccionales de  los servicios administrativos  a  los  fines  de  optimizar  el control  interno  en  materia  de  ejecución  presupuestaria.\n\nQue   atento  a  las  atribuciones  otorgadas  al  PODER  EJECUTIVO NACIONAL  por  el artículo 86, incisos 1 y 2, de la Constitución de la Nación Argentina."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  A  los  efectos  del  estricto  cumplimiento  de las disposiciones vigentes en materia de ejecución presupuestaria,  las distintas  jurisdicciones  de  la  Administración Central, como así también  los  servicios  de  Cuentas  Especiales    y    Organismos Descentralizados  del  Presupuesto  General  de  la  Administración Nacional,  deberán  observar  las  normas  a  que  se refiere  el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023354 1956 12 31 0025 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Los compromisos a que se refiere el artículo 25 de la Ley de Contabilidad  comprenderán  todo gasto dispuesto por acto de autoridad competente, incluyendo además:\n\na) Los que se hubieren efectuado bajo  los regímenes de caja chica, fondo  permanente, fondos de reserva, fondos  especiales  u  otros.\n\nb) Las actualizaciones  de  precios y deudas resultantes de aplicar la legislación vigente.\n\nLas operaciones precedentemente  citadas deberán estar registrada s dentro  del período mensual en que  fueron  contraídas,  cualquiera fuere la  fecha  de  liquidación  y/o  pago  de  las  mismas.\n\nLas  erogaciones  contempladas  en  el  último  párrafo  del citado artículo  25, deberán registrarse dentro del mes en que se  efectúe la liquidación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  suministros,  servicios u obras recepcionadas o certificadas  de  conformidad,  incluídas    las    actualizaciones indicadas en el artículo anterior, deberán liquidarse  e  incluirse en  libramientos  en  el plazo de QUINCE (15) días hábiles a partir de dicha conformidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023354 1956 12 31 0077 000 0000 000 A"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO    4.-   Los  contadores  jurisdiccionales,  a  que  hacer referencia  el  artículo  77  de  la  Ley  de  Contabilidad,  serán responsables directos  ante  la  CONTADURIA GENERAL DE LA NACION de todo incumplimiento de las normas  del  presente  decreto  y  de la inobservancia    de   las  disposiciones  vigentes  en  materia  de ejecución  presupuestaria,  quedando  autorizados  a  suspender  el trámite de toda  erogación  cuando  no se disponga de créditos para gastar.\n\nEn caso de inasistecia del Secretario  del  ramo o, en su ausencia, del  Ministro, el contador jurisdiccional deberá  indefectiblemente asentar  en  los registros contables dichas operaciones.  Si así no se procediere,  y  a  instancias  de  dicho  órgano de control, los contadores  jurisdiccionales  podrán  ser  objeto  de  las  medidas disciplinarias contempladas en las normas legales  vigentes para el ejercicio de la función pública."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- LA CONTADURIA GENERAL DE LA NACION dictará las normas referentes  a  la materia del presente decreto, las cuales serán de cumplimiento obligatorio  en  las  jurisdicciones mencionadas en el artículo 1."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  A  los fines de posibilitar la regularización de las erogaciones y por esta  única  vez,  las mismas deberán ajustarse a las  normas  precedentes  hasta  la  finalización    del  corriente ejercicio."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - BRODERSOHN - SOURROUILLE"
      },
      "id-infojus": "DN19850001355"
    }
  }
}