{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-822-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991536073,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1228-nacional-designaciones-administracion-general-puertos-dn20070001228-2007-09-11"
      }
    },
    "content": {
      "mecanografico": 20070001228,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1228,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-11",
      "standard-normativo": "DEC C 001228 2007 09 11",
      "titulo-norma": "DESIGNACIONES EN LA ADMINISTRACION GENERAL DE PUERTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.228/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-17",
      "fecha-mod": "2007-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en el ámbito de la ADMINISTRACION GENERAL DE PUERTOS, organismo actuante en la órbita de la Subsecretaría de Puertos y Vías Navegables, dependiente de la Secretaría de Transporte del Ministerio de Planificación Federal, Inversión Pública y Servicios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "preferido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración General de Puertos",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Subsecretaría de Puertos y Vías Navegables",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 3885/2004 del Registro de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las Leyes Nros. 25.827, 25.967, 26.078 y 26.198 de PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL para los Ejercicios 2004, 2005, 2006 y 2007, respectivamente, los Decretos Nº 491 de fecha 12 de marzo de 2002 y Nº 565 de fecha 1º de junio de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que ejerciendo las facultades conferidas por la Ley Nº 23.696, el Decreto Nº 1456 de fecha 4 de septiembre de 1987, el Decreto Nº 19 de fecha 3 de enero de 2003 y el Decreto Nº 371 de fecha 10 de julio de 2003, el Interventor de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS creó, a través de la Resolución Nº 28 de fecha 2 de abril de 2004, la GERENCIA DE SEGURIDAD Y CONTROL AMBIENTAL.\n\nQue la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, ha ponderado, para dictar la Resolución Nº 28 de fecha 2 de abril de 2004, que en materia de seguridad y protección ambiental se están adoptando a nivel internacional recomendaciones y medidas que exigen mayores controles, lo que a su vez implica prestar la máxima atención a efectos de proteger a las personas, instalaciones portuarias, el ambiente en dicha jurisdicción y la seguridad de los bienes y servicios que se prestan vinculando al comercio nacional y exterior a través de la actividad portuaria.\n\nQue la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, también ponderó la conveniencia y oportunidad de contar con un área específica dedicada a la implementación y aplicación operativa en jurisdicción del Puerto de BUENOS AIRES, de normas como el Código de Protección de Buques e Instalaciones Portuarias (Código PBIP) aprobado por la ORGANIZACION MARITIMA INTERNACIONAL (OMI) en el Marco de la Convención para la Seguridad de la Vida Humana en el Mar (SOLAS '74), en colaboración con la PREFECTURA NAVAL ARGENTINA, dependiente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, como órgano de aplicación, además de la próxima aplicación de la Iniciativa de Seguridad de Contenedores (Container Security Initiative) de los ESTADOS UNIDOS DE AMERICA y diversas normas legales nacionales e internacionales sobre seguridad, antiterrorismo y control ambiental.\n\nQue la importancia y jerarquía institucional de la GERENCIA DE SEGURIDAD Y CONTROL AMBIENTAL, impone la necesidad de designar a los funcionarios de planta permanente que deban hacerse cargo de las responsabilidades de dicha área.\n\nQue por el Artículo 7º de las Leyes Nros.\n\n25.827, 25.967, 26.078 y 26.198 se estableció que, salvo decisión fundada del Jefe de Gabinete de Ministros, las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de las mismas, ni los que se produzcan con posterioridad.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda promoción, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue, asimismo, por el Artículo 14 de la Ley Nº 25.827, el Artículo 2º del Decreto Nº 565 de fecha 1º de junio de 2005 y el Artículo 11 de las Leyes Nros. 26.078 y 26.198, se dispuso que las facultades otorgadas al Jefe de Gabinete de Ministros por las Leyes Nros.\n\n25.827, 25.967, 26.078 y 26.198 podrán ser asumidas por el PODER EJECUTIVO NACIONAL.\n\nQue para ello la mencionada ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO cuenta con los fondos genuinos necesarios para afrontar las erogaciones que importa el dictado de la presente medida.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, en virtud de lo dispuesto por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, el Artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002, los Artículos 7º y 14 de la Ley Nº 25.827, 7º de la Ley Nº 25.967 y 7º y 11 de las Leyes Nros. 26.078 y 26.198, el Artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002 y el Artículo 2º del Decreto Nº 565 de fecha 1º de junio de 2005.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado a partir del 2 de abril de 2004, en el cargo de GERENTE DE SEGURIDAD Y CONTROL AMBIENTAL de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al señor Víctor Daniel HERNANDEZ (D.N.I. Nº 11.734.408)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designado a partir del 2 de abril de 2004, en el cargo de SUBGERENTE DE SEGURIDAD Y CONTROL AMBIENTAL de la GERENCIA DE SEGURIDAD Y CONTROL AMBIENTAL de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, al señor Carlos Hugo SPOSARO (D.N.I. Nº 12.505.474)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las designaciones aludidas en los artículos precedentes, se disponen con carácter de excepción a lo establecido por el Artículo 7º de las Leyes Nros. 25.827, 25.967, 26.078 y 26.198."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida se imputará con cargo a las partidas específicas del presupuesto de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-de Vido"
      },
      "id-infojus": "DN20070001228"
    }
  }
}