{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-735-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991377411,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1537-nacional-designacion-funcionarios-personal-para-acompaar-seora-presidenta-nacion-dn20080001537-2008-09-19"
      }
    },
    "content": {
      "mecanografico": 20080001537,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1537,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-19",
      "standard-normativo": "DEC C 001537 2008 09 19",
      "titulo-norma": "DESIGNACION DE FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.537/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-09-26",
      "fecha-mod": "2008-09-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION Y SU ESPOSO A LA CIUDAD DE NUEVA YORK, ESTADOS UNIDOS DE AMERICA, CON MOTIVO DE LLEVARSE A CABO LA 63 ASAMBLEA GENERAL DE LAS NACIONES UNIDAS.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos de Norteamérica"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "agentes de la administración pública",
            "Estados Unidos",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "personal del sector público (agentes de la administración pública)",
            "salida del país",
            "EEUU (Estados Unidos)",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación y su esposo concurrirán en viaje oficial a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA) con motivo de llevarse a cabo la 63 ASAMBLEA GENERAL DE LAS NACIONES UNIDAS, entre los días 20 y 26 de septiembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue se estima oportuno invitar a miembros de la HONORABLE CAMARA DE DIPUTADOS DE LA NACION para que integren la aludida comitiva.\n\nQue asimismo, resulta procedente invitar al señor Vicegobernador de la Provincia de Buenos Aires, Doctor D. Alberto Edgardo BALESTRINI, al señor Gobernador de la Provincia del Chaco, Contador D. Jorge Milton CAPITANICH y al señor Gobernador de la Provincia de Santiago del Estero, Doctor D. Gerardo ZAMORA.\n\nQue se considera necesario invitar al señor Intendente Municipal de Avellaneda, D. Baldomero ALVAREZ DE OLIVERA, al señor Intendente Municipal de Córdoba, Licenciado D. Daniel Oscar GIACOMINO y al señor Intendente Municipal de Rafaela, D. Omar Angel PEROTTI.\n\nQue para el desplazamiento de referencia se utilizará una aeronave privada.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso I, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º Desígnase para acompañar a la señora Presidenta de la Nación y su esposo a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Por la HONORABLE CAMARA DE DIPUTADOS DE LA NACION, invítase al señor Diputado Nacional, D. José María DIAZ BANCALARI y a la señora Diputada Nacional, Da. Nora Esther BEDANO de ACCASTELLO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el Ministerio del Interior, invítase al señor Vicegobernador de la Provincia de Buenos Aires, Doctor D. Alberto Edgardo BALESTRINI, al señor Gobernador de la Provincia del Chaco, Contador D. Jorge Milton CAPITANICH, al señor Gobernador de la Provincia de Santiago del Estero, Doctor D. Gerardo ZAMORA, al señor Intendente Municipal de Avellaneda, D. Baldomero ALVAREZ DE OLIVERA, al señor Intendente Municipal de Córdoba, Licenciado D. Daniel Oscar GIACOMINO y al señor Intendente Municipal de Rafaela, D. Omar Angel PEROTTI."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La misión a que se refiere la presente medida se llevará a cabo entre los días 20 y 26 de septiembre de 2008."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La UNIDAD DE COMUNICACION PRESIDENCIAL, la COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE la SECRETARIA GENERAL, la SECRETARIA LEGAL Y TECNICA y la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION, la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE ECONOMIA Y PRODUCCION, el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION Y SU ESPOSO CON MOTIVO DEL VIAJE A LA CIUDAD DE NUEVA YORK (ESTADOS UNIDOS DE AMERICA)",
        "texto": "DIAS 20 Y 26 DE SEPTIEMBRE DE 2008 PRESIDENCIA DE LA NACION UNIDAD DE COMUNICACION PRESIDENCIAL - Señor Coordinador General de la Unidad de Comunicación Presidencial, D. Miguel Angel NUÑEZ - Señor Funcionario de la Unidad de Comunicación Presidencial, D. Diego Luis BURANELLO COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señor Asesor de la señora Presidenta de la Nación, D. Julio Daniel ALVAREZ - Señor Asesor de la señora Presidenta de la Nación, D. Roberto Néstor SOSA - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO SECRETARIA LEGAL Y TECNICA - Señor Secretario Legal y Técnico, Doctor D. Carlos Alberto ZANNINI CASA MILITAR - Señor Jefe de la Casa Militar, Coronel D. Alejandro Guillermo GRAHAM - Señora Edecán Presidencial, Teniente Coronel Da. María Isabel PANSA JEFATURA DE GABINETE DE MINISTROS - Señor Fotógrafo Presidencial, D. Víctor Hugo BUGGE MINISTERIO DE ECONOMIA Y PRODUCCION - Señor Ministro de Economía y Producción, Licenciado D. Carlos Rafael FERNANDEZ - Señor Secretario Privado del señor Ministro de Economía y Producción, D. Leonardo Rodrigo SORIANO - Señora Presidenta de la Agencia Nacional de Desarrollo de Inversiones, Doctora Da. María Beatriz NOFAL MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA - Señor Ministro de Ciencia, Tecnología e Innovación Productiva, Doctor D. José Lino Salvador BARAÑAO MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS - Señor Secretario de Derechos Humanos, Doctor D. Eduardo Luis DUHALDE MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Ministra Da. Mariana Inés LLORENTE - Señor Asesor del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, D. Mario César HUCK"
      },
      "id-infojus": "DN20080001537"
    }
  }
}