{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-354-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1473955712397,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "453-nacional-decreto-reglamentario-ley-25191-sobre-trabajadores-rurales-dn20010000453-2001-04-24"
      }
    },
    "content": {
      "mecanografico": 20010000453,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 453,
      "timestamp": "2016-09-15T12:07:20",
      "timestamp-m": "2016-09-15T12:07:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-04-24",
      "standard-normativo": "DEC C 000453 2001 04 24",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY N. 25.191 SOBRE TRABAJADORES RURALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 04 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 453/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-04-26",
      "fecha-mod": "2016-09-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY N. 25.191, MEDIANTE LA CUAL SE CREO EL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES Y SE INSTITUYO EL USO OBLIGATORIO DE LA LIBRETA DEL TRABAJADOR RURAL Y EL SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/3/2013)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000300 2013 03 21 0005 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO. REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3 OBSERVACION: VIGENCIA REESTABLECIDA A PARTIR DEL 1 DE ENERO DE 2017 POR ART. 9 DEL DECRETO 1014/2016 (B.O 14/9/2016)",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": "POR ART. 1",
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores rurales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta de trabajo rural"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales/libreta de trabajo rural"
            },
            "sinonimos": {
              "termino": [
                "trabajadores agrarios",
                "derecho del trabajo",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "preferido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "sinonimos": {
              "termino": "RENATRE"
            }
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Registro Nacional de Trabajadores Rurales y Empleadores",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "agricultores (trabajadores rurales)",
            "actividades laborales",
            "trabajadores agrarios (trabajadores rurales)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "desocupación (desempleo)",
            "Derecho administrativo",
            "desempleo",
            "libreta de trabajo rural",
            "RENATRE (Registro Nacional de Trabajadores Rurales y Empleadores)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Seguridad social",
            "trabajo rural (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "trabajo agrícola (trabajadores rurales)",
            "acto administrativo",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "trabajo agrario (trabajadores rurales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
          }
        },
        "texto": ", la  Ley N. 25.191 por la que se crea el Registro Nacional de Trabajadores  Rurales y Empleadores (RENATRE) y se instituye el uso obligatorio de  la  Libreta  del  Trabajador  Rural  y  el  Sistema Integral de Prestaciones por Desempleo, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que debe reglamentarse el funcionamiento de los citados institutos con el objeto de asegurar el cumplimiento de los fines que inspiraron su creación, sin que ello implique  un recargo  de  las  tareas administrativas a cargo de los empleadores del sector, ni duplicación en  la  información que recaban los organismos del Estado Nacional.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase  la  reglamentación  de la Ley N. 25.191 que, como Anexo, forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al Registro Nacional de Trabajadores  Rurales  y Empleadores  (RENATRE),  para  dictar  las  normas  aclaratorias  y complementarias  que fuese menester para la aplicación de la Ley N. 25.191 y del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Bullrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO. REGLAMENTACION",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 24",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1: (Reglamentación del artículo 1). La Libreta del Trabajador Rural acredita la pertenencia del trabajador a la actividad y constituye un instrumento que prueba su relación laboral."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              }
            },
            "numero-articulo": 2,
            "texto": "ARTICULO 2 - (Reglamentación del artículo 2 inciso a). Los datos consignados por el empleador constituirán prueba suficiente respecto de sus obligaciones para con el Sistema Unico de la Seguridad Social y con las organizaciones sindicales, cuando así corresponda. Deberá consignarse  respecto del Sistema Integrado de Jubilaciones y Pensiones, creado por la Ley N. 24.241 y sus modificatorias,  si  el trabajador se encuentra afiliado al Régimen Previsional Público o al Régimen de Capitalización y, en este último caso, la Administradora de Fondos de Jubilaciones y Pensiones en la que reviste, así como el número de su Cuenta de Capitalización.  Los datos mencionados deberán actualizarse  ante cada traspaso de Administradora."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3 - (Reglamentación del artículo 2 inciso b). Deberá transcribirse  la  declaración  jurada  del trabajador sobre la integración e identificación del grupo familiar que genere derecho a la percepción  de  asignaciones  familiares  y prestaciones de salud. El RENATRE podrá, con sustento en antecedentes documentales y en la base de datos que genere a los fines de la aplicación de la Ley N. 25.191, certificar la autenticidad de las cargas de familia declaradas por el trabajador rural, a los efectos de habilitarlo al cobro  y prestación de tales beneficios."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4 - (Reglamentación del artículo 2, último párrafo). El RENATRE determinará en su  oportunidad  y mediante Resolución, el formato y características de la Libreta del Trabajador Rural, como así  también los datos  que  contendrá  la misma,  en función del último párrafo del artículo 2 de la Ley N. 25.191."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5 - (Reglamentación del artículo 3 inciso a). En la Libreta del Trabajador Rural deberán consignarse todos los datos personales, laborales y de la seguridad social de cada trabajador permanente o no permanente.  En  la misma deberá constar, como mínimo, la Clave Unica de Identificación  Laboral (CUIL) del trabajador, la Clave  Unica de Identificación Tributaria del Empleador (CUIT) e importe de los haberes percibidos."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6 - (Reglamentación del artículo 3 inciso c). El RENATRE recopilará de la base de datos del Sistema Unico de la Seguridad Social, la información referente  al pago de los   aportes  y contribuciones  efectuado  por  los empleadores, poniéndola  a disposición de los trabajadores y empleadores que así lo soliciten."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7 -  (Reglamentación del artículo 5 inciso a). El plazo estipulado  en el inciso a) del artículo 5 deberá computarse en días corridos."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8 - (Reglamentación del artículo 5 inciso b). La obligación impuesta por el inciso b) del artículo 5 quedará satisfecha con la remisión trimestral al  RENATRE  de  las declaraciones  juradas mensuales  que cada empleador presenta a la Administración Federal de Ingresos Públicos  con destino al Sistema Unico de la Seguridad Social."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9 - (Reglamentación del artículo 5 inciso c). La Libreta del Trabajador Rural deberá  ser  entregada al  trabajador  dentro de  las CUARENTA  Y  OCHO  (48)  horas  de extinguida la relación laboral.  El  RENATRE  podrá, mediante resolución fundada en razones de mérito, oportunidad o conveniencia, establecer un plazo mayor o menor, cuando se trate de relación laboral no permanente."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10. - (Reglamentación del artículo 5 inciso d). Las sumas retenidas en  concepto  de cuota sindical deberán  ser  depositadas en la cuenta recaudadora de  la  entidad gremial a la que esté afiliado el trabajador."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11. - (Reglamentación del artículo 7, primer párrafo). El RENATRE, como  ente  autárquico  de derecho público no estatal, tendrá el carácter de sujeto de derecho con el alcance que el Código Civil establece en el inciso 2 del segundo apartado del artículo 33."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12. - (Reglamentación del artículo 7, segundo párrafo). El RENATRE conformará sus padrones a partir de la Base de Datos existente en la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, con relación al Sistema Unico de la Seguridad Social, con más los datos que al efecto se generen a partir de la implementación de la Ley N. 25.191."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13. - (Reglamentación del artículo 8, primer párrafo). Las entidades empresarias de la actividad y las asociaciones de trabajadores  rurales  que integran  la  COMISION NACIONAL DE TRABAJO AGRARIO  designarán  a  los representantes previstos en este artículo para integrar el Directorio del RENATRE.\n\nTodos los Directores están obligados  a  presentar,  dentro  de las CUARENTA  Y OCHO  (48)  horas  de asumir su cargo, una declaración jurada  patrimonial, con arreglo a  las  normas  y  requisitos  que disponga  el síndico, la que deberá ser actualizada anualmente y al cese de sus funciones."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
              }
            },
            "numero-articulo": 14,
            "texto": "ARTICULO 14. - (Reglamentación del artículo 8, segundo párrafo). Los síndicos titular  y  suplente  serán designados y removidos  por el MINISTERIO  DE TRABAJO,  EMPLEO Y FORMACION  DE  RECURSOS  HUMANOS, alcanzándoles  las inhabilidades previstas en el artículo 10 de la Ley N. 25.191 y en  el artículo 5 de la Ley Marco de Regulación del Empleo Público Nacional, N. 25.164. Los  gastos derivados del ejercicio de la sindicatura, excepto  las remuneraciones  de  los  síndicos,  serán  atendidos  con  cargo al presupuesto del RENATRE.\n\nSon  funciones  de  los  síndicos  designados  por el MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS:\n\na)  Verificar  el cumplimiento  de  las normas relacionadas con la designación de las autoridades del RENATRE.\n\nb)  Fiscalizar la utilización  de  los  recursos  del  RENATRE,  de acuerdo a las normas de la Ley.\n\nc)  Realizar   auditorías  contables,  financieras,  legales  y  de gestión, efectuando las observaciones y recomendaciones correspondientes.\n\nd) Emitir dictámenes  sobre los estados contables y financieros del organismo, al cierre de cada ejercicio.\n\ne) Controlar la aplicación  de  los  recursos  provenientes  de  la recaudación de  las contribuciones fijadas en el artículo 14 de la Ley N. 25.191.\n\nf)  Informar  al MINISTERIO  DE  TRABAJO,  EMPLEO  Y  FORMACION  DE RECURSOS HUMANOS  sobre  todas  las observaciones y recomendaciones formuladas.\n\ng) Fijar los requisitos que debe  reunir la declaración patrimonial de cada uno de los Directores del RENATRE y verificar su actualización."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15. - (Reglamentación del artículo 9). El reglamento interno que dictará el Directorio del  RENATRE deberá respetar las siguientes pautas:\n\na) El Directorio se reunirá en forma  ordinaria  una  vez  por  mes como mínimo, en los días y horarios  que él fije; lo hará en reunión extraordinaria, cuando lo requiera  el  Presidente  o  por  lo  menos TRES   (3)  Directores titulares.  El  quórum  se formará, a la hora fijada, con las dos terceras partes de sus miembros  y, transcurrida UNA (1) hora de la citación, con los Directores presentes.\n\nb) Los Directores deberán constituir  un  domicilio  especial en la ciudad donde se constituya la administración central del  RENATRE, donde serán válidas las  notificaciones  que  se  le efectúen con motivo del ejercicio de sus funciones, incluyendo las  relativas  a la acción de responsabilidad.\n\nc) La convocatoria a reuniones ordinarias y extraordinarias se hará con antelación  suficiente  para  permitir que los Directores y la Sindicatura se encuentren debidamente  notificados  en el domicilio que  los Directores constituyan a tal efecto, con copia  del  orden del día a tratar."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO 16. - (Reglamentación del artículo 9, primer párrafo). Las entidades que designen a los Directores podrán revocar sus mandatos, aún sin expresión de causa, y nombrar a los reemplazantes para completar el período de la Ley."
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO 17. - (Reglamentación del artículo 9, segundo párrafo). El monto de las retribuciones que por todo concepto, incluyendo gastos de  representación, perciban  los Directores del  RENATRE deberá ser aprobado  por la autoridad de aplicación."
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO 18. - (Reglamentación del artículo 11). El RENATRE podrá requerir de la ADMINISTRACION  FEDERAL  DE INGRESOS PUBLICOS, de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL y de la SUPERINTENDENCIA DE SERVICIOS  DE SALUD, así como de cualquier otro organismo  público, toda la información necesaria para cumplir los fines que le asigna la ley."
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO 19. - (Reglamentación del artículo 11 inciso h). El RENATRE fiscalizará  el  cumplimiento  de  las obligaciones establecidas  en la  ley que  se  reglamenta.  Podrá requerir  a  los  empleadores la  exhibición  de la documentación pertinente,  al sólo efecto de la verificación del cumplimiento de lo establecido  por  la  Ley N. 25.191 y la presente reglamentación."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20. - (Reglamentación del artículo 12 inciso a). El RENATRE fijará  el  monto  de los aranceles por la emisión  de  informes que requieran organismos no  gubernamentales."
          },
          {
            "numero-articulo": 21,
            "texto": "*ARTICULO 21. - (Reglamentación del artículo 14). La contribución establecida será recaudada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS a cuenta y orden del RENATRE, y transferida a la cuenta que, a tal fin, abra el RENATRE.\n\nLa contribución de los empleadores tendrá  el mismo vencimiento que las contribuciones  del Sistema Unico de la Seguridad  Social.  En caso de mora, la suma  adeudada  por  este  concepto será objeto de igual  tratamiento  que  los aportes y contribuciones  del  Sistema Unico de la Seguridad Social.\n\nLa contribución mensual no es pasible de reducción alguna ni deducible de las asignaciones familiares abonadas por los empleadores obligados a ingresarla."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            },
            "numero-articulo": 22,
            "texto": "ARTICULO 22. - (Reglamentación del artículo 15). Las sanciones impuestas  por el RENATRE podrán ser recurridas por ante el MINISTERIO DE TRABAJO, EMPLEO  Y  FORMACION DE RECURSOS HUMANOS, dentro del plazo de QUINCE (15) días de notificadas, en la forma y condiciones previstas en los artículos  94,  siguientes  y concordantes del Reglamento de Procedimientos  Administrativos: Decreto N. 1759/72 (t.o. 1991)."
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO 23. - (Reglamentación del artículo 17). El MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE  RECURSOS HUMANOS, a propuesta del RENATRE, dictará las normas que regirán al Sistema  Integral  de Prestaciones por  Desempleo,  el que  deberá incluir a la totalidad de los trabajadores rurales."
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO 24. - (Reglamentación del artículo 19). Determinada una deuda,  el fiscalizador interviniente labrará un acta notificación del deudor.  Este tendrá derecho a impugnarla total o parcialmente, dentro  de los QUINCE  (15) días  hábiles siguientes a su notificación en el  domicilio  constituido  por el empleador.  La impugnación  deberá  ser  deducida  por  escrito  y presentada  en la  sede  del  RENATRE más próxima al domicilio del establecimiento fiscalizado.\n\nCuando no medie impugnación de la deuda y vencido el plazo otorgado para el pago, el RENATRE emitirá el certificado de deuda con el que podrá iniciar la ejecución judicial."
          }
        ]
      },
      "id-infojus": "DN20010000453"
    }
  }
}