{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-042-2000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991292838,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2240-nacional-censo-nacional-poblacion-vivienda-dn19870002240-1987-12-30"
      }
    },
    "content": {
      "mecanografico": 19870002240,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2240,
      "timestamp": "2014-07-17T21:57:52",
      "timestamp-m": "2014-07-17T21:57:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-12-30",
      "standard-normativo": "DEC C 002240 1987 12 30",
      "titulo-norma": "CENSO NACIONAL DE POBLACION Y VIVIENDA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 08 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 001332 1987 00 00 0000 000"
          },
          {
            "cr": "POR ART. 22",
            "id": "OBSERVA A1",
            "ref": "DEC C 000897 1984 03 23 0000 000"
          },
          {
            "cr": "POR ART. 22",
            "id": "OBSERVA A2",
            "ref": "DEC C 001633 1984 06 04 0000 000"
          },
          {
            "cr": "POR ART. 22",
            "id": "OBSERVA A3",
            "ref": "DEC C 005720 1972 00 00 0061 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 6 B.O. 90-09-19.",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001732 1990 08 31 0002 000"
          },
          {
            "cr": "AGREGA AL ART 20 B.O. 90-09-19.",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001732 1990 08 31 0003 000"
          },
          {
            "cr": "SUSTITUYE INC. J) DEL ART 3 E INCORPORA INCS. P), Q) Y R). B.O. 90-09-19.",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001732 1990 08 31 0004 000"
          },
          {
            "cr": "B.O.  91-04-29)",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000788 1991 04 24 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.240/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA PLANIFICACION DEL CENSO NACIONAL DE POBLACION Y VIVIENDA EN EL AÑO 1990.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANTA",
            "B CARGOS Y HORAS DE CATEDRA"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  DEC DECLARASE FERIADO NACIONAL OBLIGATORIO EL DIA 15 DE MAYO DE  1991,  FECHA  EN  LA  QUE SE EFECTUARA EL CENSO NACIONAL  DE  POBLACION  Y  VIVIENDA, DE CONFORMIDAD  CON  LAS PRESCRIPCIONES DE LOS DECRETOS  2240/87  Y  1732/90,  POR  DEC 788/91 ART 1."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Planificación"
            },
            "preferido": {
              "termino": "Secretaría de Planificación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "censos nacionales de población y vivienda"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/censos/censos de población y vivienda"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "censos nacionales de población y vivienda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "estadística y censos",
            "Instituto Nacional de Estadística y Censo",
            "censos nacionales de población y vivienda (censos de población y vivienda)",
            "Educación y Cultura (Cultura y educación)",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "Cultura y educación",
            "Secretaría de Planificación",
            "Secretaría de la Función Pública",
            "censos",
            "censos de población y vivienda"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021779 1978 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 003110 1970 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001513 1974 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000882 1978 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000314 1981 05 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  propuesto  por la SECRETARIA DE PLANIFICACION DE LA PRESIDENCIA DE LA NACION y lo  previsto  por  la  Ley  17.622 modificada por su similar  21.779 y su Decreto Reglamentario Nro.  3.110  del  30  de septiembre  de  1970  modificado por los Decretos Nro. 1.513 del 20 de mayo de 1974, Nro. 882  del 14 de abril de 1978, Nro. 314 del 28 de mayo de 1981; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000930 1985 05 22 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002326 1985 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000845 1987 06 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 021779 1978 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 003110 1970 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001513 1974 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000882 1978 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000314 1981 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  ley  citada  rige  las actividades estadísticas en todo el país previendo la realización  de  Censos Nacionales de Población y Vivienda  en  los años terminados en \"CERO\",  periodicidad  que  se corresponde con  las recomendaciones internacionales en la materia.\n\nQue los datos demográficos reunidos en los mencionados relevamientos, constituyen  la base objetiva que permite determinar el número de representantes a  elegir por la población por cada una de  las  jurisdicciones,  durante  los   actos  comiciales  que  se celebran en el país.\n\nQue tales relevamientos revisten la máxima  importancia,  pues  las decisiones  y  planes  de gobierno deben basarse en un conocimiento preciso  de  la  población,    su    distribución  geográfica,  sus características  demográficas,  educacionales,    ocupacionales   y situación habitacional.\n\nQue,  a  tal efecto es indispensable que la información estadística sea fehaciente  y  que  los  datos  sean  relevados,  procesados  y publicados  en  tiempo  oportuno,  lo  que  implica  un  proceso de planificación previa que permita determinar y evaluar los  pasos  a seguir en cada una de sus etapas.\n\nQue  la finalidad de los censos queda desvirtuada si deficiencias o dilaciones  en  su  ejecución,  ocasionadas  por  la  falta  de una adecuada  planificación  previa, impiden conocer sus resultados  en el más breve plazo posible  desde  la  fecha del relevamiento.\n\nQue los censos de 1960 y 1970 demandaron  un  plazo extenso para su procesamiento y publicación de sus resultados lo  que  quitó  a los mismos  la  actualidad y oportunidad necesarias para su utilización en las decisiones.\n\nQue el censo  de 1980 si bien logró reducir notablemente el período transcurrido  entre   el  relevamiento  y  la  publicación  de  los resultados, no pudo ser  planificado con la suficiente anticipación debido al escaso tiempo que  medió entre el momento en que pudieron comenzarse  las  tareas  preparatorias   y  el  relevamiento.\n\nQue la experiencia de dichos censos imponen  adoptar  los  recaudos necesarios,    particularmente  contándose  con  el  tiempo  y  los recursos necesarios  para realizar una adecuada planificación, para que un operativo de tan  extraordinaria  magnitud  que  tiene lugar sólo  unavez cada década, como es el Censo Nacional de Población  y Vivienda,  cumpla  cabalmente  sus objetivos en plazos que permitan un aprovechamiento óptimo de sus resultados.\n\nQue  los  avances  tecnológicos  en    general  y  en  materia  tan relacionadas con los censos como la cartografía  y  la computación, se  producen  actualmente a gran velocidad, lo que hace  que  deban evaluarse y probarse  con  la  debida  anticipación a fin de lograr cierto grado de certeza para decidir su  aplicación o su adaptación a las posibilidades obtenibles en el país.\n\nQue  ello lleva a la necesidad de dotar al  INSTITUTO  NACIONAL  DE ESTADISTICA  Y  CENSOS,  para  la ejecución de la primera etapa del referido censo, de una adecuada  planta  no  permanente de personal transitorio.\n\nQue,  asimismo,  resulta  conveniente  facultar  a    los   señores Secretarios  de  Planificación  y  de  la  Función  Pública  de  la PRESIDENCIA  DE  LA  NACION  y  al señor Secretario de Hacienda del MINISTERIO DE ECONOMIA para aprobar,  mediante  Resolución Conjunta y con la previa intervención de la Comisión establecida  en  virtud del  Decreto  Nro.  930  del  22 de mayo de 1985, su modificatorio, Decreto Nro 2326 del 4 de diciembre  de  1985,  y  su  ampliatorio, Decreto Nro. 845 del 2 de junio de 1987, los requerimientos  que en materia  de  personal  no  permanente  demande  la ejecución de las etapas siguientes del Censo Nacional de Población  y Vivienda.\n\nQue  la Comisión establecida en virtud del Artículo 7  del  Decreto Nro. 930  del  22  de mayo de 1985 y su modificatorio, ha tomado la intervención que le compete.\n\nQue la estructura transitoria,  las  facultades  y  la  prioridad y preferente   despacho  para  los  trámites,  tendrán  una  vigencia temporal  limitada  a  la  ajecución  del  Operativo  Censal.\n\nQue  para ello,  es  preciso  la  colaboración  de  los  organismos públicos    y  privados  y  la  adhesión  de  la  ciudadanía.\n\nQue la medida  propuesta  se  ajusta  a las disposiciones de la Ley Nro.  17.622  modificada  por  su  similar  21.779   y  su  Decreto Reglamentario Nro. 3110 del 30 de diciembre de 1970 modificado  por los  Decretos Nro. 1513 del 20 de mayo de 1974, 882 del 14 de abril de 1978 y 314 del 28 de mayo de 1981.\n\nQue el  PODER EJECUTIVO NACIONAL se halla facultado para el dictado del presente  en  virtud  de  las  atribuciones  conferidas  por el Artículo 86 inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Dispónese  la  realización  del  Censo  Nacional  de Poblacion  y  Vivienda  durante  el  año 1990 en todo el territorio nacional, declarándoselo de interés nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  Operativo  Censal  estará  a cargo del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS dependiente de  la  SECRETARIA  DE PLANIFICACION  DE  LA  PRESIDENCIA  DE  LA NACION. Se entenderá por Operativo  Censal  al  conjunto  de  tareas  comprendidas   en  las actividades precensales, censales y poscensales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0057 000 0057 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000435 1990 03 04 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000435 1990 03 04 0013 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "*ARTICULO  3.-  A  los  fines  del  cumplimiento  de  las funciones asignadas  al  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS  por  el artículo  anterior,  el Director  de  dicho  organismo  tendrá  las siguientes atribuciones y deberes:\n\na)  Fijar  la  fecha  del  relevamiento  censal.\n\nb)  Dirigir  la ejecución  de  las  tareas    de    relevamiento,  procesamiento  y publicación de los resultados del censo.\n\nc)  Establecer  la  organización,  sistemas,  normas  y  plazos  de ejecución del Operativo Censal.\n\nd)  Coordinar  con  los  Gobiernos  Provinciales,   del  Territorio Nacional  de  la Tierra del Fuego, Antártida e Islas del  Atlántico Sur y de la Municipalidad  de  la  Ciudad  de  Bs. As., la forma de llevar  a  cabo  en  sus respectivas jurisdicciones  del  Operativo Censal.\n\ne)  Suscribir  convenios    y  contratos  con  entidades  públicas, privadas  y  personas  físicas,   para  la  realización  de  obras, trabajos y/o prestación de servicios  relacionados con el Operativo Censal.\n\nf) Prestar asistencia técnica, financiera  y  de recursos humanos a las  autoridades  locales para mejorar la ejecución  del  Operativo Censal.\n\ng) Proponer la designación  y contratación de personal temporario y asesores remunerados o ad-honorem.\n\nh) Solicitar la adscripción de  personal  de otros organismos de la Administración  Pública Nacional, Provincial  o  Municipal  la  que tramitará conforme a las disposiciones en vigor.\n\ni)  Fijar  los  viáticos   y  compensaciones  del  personal  de  su dependencia que tenga que ser  destacado  al interior del país, con la conformidad previa de la Comisión Técnica  Asesora  de  Política Salarial del Sector Público.\n\nj)  Contratar  las  provisiones,  obras  y  servicios actuando como autoridad competente hasta los montos previstos  en  el Artículo 57 de la Ley de Contabilidad.\n\nk) Prestar colaboración a las provincias a fin de que  efectúen  la actualización  cartográfica  de acuerdo a las normas instruídas por el INSTITUTO NACIONAL DE ESTADISTICAS Y CENSOS.\n\nl)  Disponer  la  redacción,  impresión    y  distribución  de  los cuestionarios,  instrucciones, planillas y credenciales,  así  como la codificación,  sistematización  y publicación de los resultados.\n\nm) Coordinar, supervisar y evaluar en  todo  el  país,  las  tareas relacionadas  con  el  Operativo Censal, disponiendo o proponiendo, según  corresponda,  los  ajustes    que  fueran  necesarios.\n\nn) Cooperar en la capacitación específica  de  los recursos humanos efectados al Operativo Censal.\n\nc) Difundir por todos los medios de comunicación, los procedimientos y propósitos del Operativo Censal,  para  lograr que la  población  en  general  se constituya en principal protagonista del mismo.\n\np)  Proponer  las  modificaciones    presupuestarias  que  resulten necesarias dentro del monto total de cada  Inciso  del  Presupuesto aprobado para el Operativo Censal.\n\nq)  Crear  un  plazo  determinado  Agencias  o  Delegaciones en  el Interior del País.\n\nr) Aplicar las modalidades de pago especiales, contempladas  en los Artículos 12 y 13 del Decreto N. 435/90."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO   4.-  Apruébase  la  planta  no  permanente  de  personal transitorio  plurianual  para  la  primera  etapa  de ejecución del Censo  Nacional  de  Población  y  Vivienda, a desarrollar  por  el INSTITUTO  NACIONAL  DE  ESTADISTICA Y  CENSOS  dependiente  de  la SECRETARIA DE PLANIFICACION  de  la  PRESIDENCIA  DE  LA NACION, de acuerdo  al  Anexo  I  que  forma  parte  integrante  del  presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Modifícase  la  distribución  por  cargos y horas de cátedra del inciso 11 - Personal - Aprobado por Dec.  Nro.  1332/87 y    modificatorios,  en  la  parte  correspondiente  al  INSTITUTO NACIONAL  DE  ESTADISTICA  Y  CENSOS, de acuerdo al detalle obrante que  como  Anexo II forma parte integrante  del  presente  Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000930 1985 05 22 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002326 1985 12 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "*ARTICULO  6.-  EL  INSTITUTO  NACIONAL  DE  ESTADISTICA  Y  CENSOS presentará  con  anterioridad  al 30 de Setiembre de cada año, ante la  SECRETARIA  DE  LA FUNCION PUBLICA  DE  LA  PRESIDENCIA  DE  LA NACION,  los  requerimientos    que   en  materia  de  personal  no permanente demande la ejecución de las  etapas siguientes del CENSO NACIONAL DE POBLACION Y VIVIENDA, los que  serán  evaluados por los Organismos  competentes  en la materia según normas vigentes.\n\nLa Planta no Permanente que  resulte  de  la  mencionada evaluación será  aprobada  por  Resolución  Conjunta  de  los  Secretarios  de Planificación de la Función Pública de la PRESIDENCIA  DE LA NACION y  el  Señor  Subsecretario de Hacienda del MINISTERIO DE ECONOMIA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El desempeño de las funciones temporarias necesarias para la realización  del  Operativo  Censal, será compatible con el de  otros  cargos públicos y horas de cátedra,  sin  perjuicio  del etricto cumplimiento  de  la jornada de trabajo y demás deberes del agente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  organismos  a  los que el INSTITUTO NACIONAL DE ESTADISTICA   Y  CENSOS  requiera  una  colaboración    continuada, designarán un  funcionario  de  rango  superior para que actúe como enlace."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Las  actuaciones  necesarias  para  llevar a cabo el Operativo  Censal,  revestirán carácter prioritario y  deberán  ser tramitadas como trámite  urgente. La SECRETARIA DE PLANIFICACION DE LA PRESIDENCIA DE LA NACION  dictará  las  medidas  que aseguren el cumplimiento inmediato de dichas actuaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Serán  de  aplicación  para  las contrataciones que deban  realizarse  en  cumplimiento  del  presente    Decreto,  las disposiciones de la Ley de Contabilidad. Sin perjuicio  de ello, la calificación  de reconocida urgencia será tenida en cuenta  por  el organismo fiscalizador  a fin de agilizar la dinámica contractual y posibilitar un eficiente  grado  de  ejecutividad  y  capacidad  de decisión."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Se  invitará  a  los  Gobiernos  Provinciales,  del Territorio  Nacional  de la Tierra del Fuego, Antártida e Islas del Atlántico Sur, y de la  Municipalidad  de  la Capital Federal, para que  en  sus  respectivas jurisdicciones y por  intermedio  de  los organismos que  designen,  ejecuten  bajo  su  responsabilidad  las tareas ejecutivas de relevamiento, siguiendo los métodos, normas  y plazos   de  ejecución  que  determine  el  INSTITUTO  NACIONAL  DE ESTADISTICA Y CENSOS."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.- La organización del Operativo Censal deberá respetar dentro  de  cada   jurisdicción,  los  límites  de  departamento  o partido, y fracción censal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0014 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO    13.-  Las  personas  designadas  para  realizar  tareas censales, conforme  a lo dispuesto en el Artículo 14 de la Ley Nro.\n\n17.622, estarán obligadas  a  cumplirlas  en  la  jurisdicción  que corresponda  a  su  domicilio y en las ocasiones que determinen las autoridades del censo,  con  la  sola  condición de su nombramiento para  el  cargo.  En el caso del personal docente  la  jurisdicción podrá ser la de su  lugar  habitual  de  prestación  de  servicios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  La  tarea  de  censista  sólo  podrá  renunciarse o abandonarse  por  razones  de enfermedad o fuerza mayor debidamente justificadas. El incumplimiento  de  la función censal hará pasible a quien incurra en ella de las sanciones  previstas  en la Ley Nro.\n\n17.622.  En caso de ausencia o abandono los jefes de radio  tendrán la obligación  de adoptar de inmediato las medidas tendientes a los reemplazos correspondientes  para  no  demorar el relevamiento y de informar  a sus superiores en el operativo  censal  dentro  de  los TRES (3) días  de  realizado  dicho  relevamiento, el nombre de las personas que no se presentaren o abandonaren  las  tareas censales, a    los  efectos  de  la  aplicación  de  las  sanciones  legales."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- Los jefes, de departamento, de fracción, de radio  y los censistas,  quedarán  afectados  al  cumplimiento de las tareas censales,  por un lapso que no excederá de  los  CUATRO  (4)  meses anteriores y  hasta  CUATRO  (4) meses posteriores a las fechas del relevamiento fijadas conforme al Artículo 3, inciso a)."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Los  jefes  de departamento, de fracción y de radio que cumplan funciones en la administración  nacional,  provincial o municipal, podrán solicitar a sus superiores la afectación  de  una parte  o  todo  el personal a su cargo para colaborar con su misión en el Operativo Censal,  debiendo  hacerlo  con una anticipación de por lo menos QUINCE (15) días. Esta afectación  deberá ajustarse al período a que alude el artículo anterior."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.- El Operativo Censal se estructurará sobre la base de la organización  escolar  de  la  enseñanza primaria. Los Gobiernos Provinciales,  del Territorio Nacional  de  la  Tierra  del  Fuego, Antártida e Islas  del  Atlántico  Sur, y de la Municipalidad de la Capital Federal, podrán planificar el  operativo  basándose en otro tipo  de organización, la que propondrán al INSTITUTO  NACIONAL  DE ESTADISTICA  Y  CENSOS  con  una  antelación de SEIS (6) meses a la fecha  del relevamiento. El INSTITUTO  NACIONAL  DE  ESTADISTICA  Y CENSOS deberá  resolver  al respecto dentro de los CUARENTA Y CINCO (45) días a contar de la recepción de la propuesta."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  Los Gobiernos Provinciales, del Territorio Nacional de la Tierra del  Fuego,  Antártida  e Islas del Atlántico Sur y de la  Municipalidad  de  la  Ciudad  de  Bs.  As.,  tendrán  bajo  su responsabilidad la confección del padrón de agentes  censales y las designaciones  respectivas  atendiendo  a  la  idoneidad  para   el desempeño del cargo."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO    19.-  Las  autoridades  superiores  de  los  organismos nacionales deberán  conceder  a  simple  requerimiento del Director del INDEC, la colaboración del personal a  sus  órdenes y acordarán la afectación de locales, muebles, máquinas, medios  de  movilidad, medios  masivos  de  comunicación y todo otro recurso necesario  de que se disponga, que les  fueren  solicitados  para  la realización del Operativo Censal. Dicha colaboración podrá ser requerida  desde CUATRO  (4)  meses  antes  hasta  CUATRO  (4)  meses después de las fechas de relevamiento censal."
        },
        {
          "numero-articulo": 20,
          "texto": "*ARTICULO  20.-  Créase el Comité Coordinador del Censo Nacional de Población y Vivienda,  el  que tendrá a su cargo la coordinación de las  tareas  del Operativo Censal.  Actuarán  como  Presidente  del mismo el Secretario de Planificación, integrándose con representantes    permanentes  de  los  MINISTERIOS  DEL  INTERIOR, DEFENSA,  ECONOMIA,    OBRAS  Y  SERVICIOS  PUBLICOS,  EDUCACION  Y JUSTICIA, SALUD Y ACCION  SOCIAL,  DE RELACIONES EXTERIORES Y CULTO y  de  TRABAJO  y  SEGURIDAD  SOCIAL,  actuando    como  Secretario Ejecutivo  el  Director  del  INSTITUTO  NACIONAL DE ESTADISTICA  Y CENSOS.\n\nEl Presidente del Comité Coordinador podrá solicitar la incoporación transitoria de representantes  de  otros  Ministerios, en  las  sesiones  en  que  dicho  Comité  trate  temas que así  lo aconsejen.  Asimismo,  el  Presidente, podrá constituir  Grupos  de Trabajo  \"ad-hoc\",  conformados   por  técnicos  representantes  de Instituciones Nacionales -Oficiales  o privadas- e internacionales, cuyos  aportes  resulten convenientes en  tareas  de  asesoría  y/o difusión del Operativo Censal."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  EL MINISTERIO DEL INTERIOR invitará a los gobiernos provinciales, al  Territorio  Nacional  de  la  Tierra  del  Fuego, Antártida  e  Islas  del  Atlántico  Sur y a la Municipalidad de la Ciudad de Bs. As., a constituir en sus  respectivas jurisdicciones, Comités Censales Locales, integrándolos con  representantes  de los organismos  provinciales,  nacionales o municipales que a su juicio posibiliten un mejor desarrollo  del  Operativo  Censal,  y  con un delegado  del  INSTITUTO  NACIONAL  DE  ESTADISTICA  Y  CENSOS.  Se sugerirá  que  los  Directores  Provinciales  de Estadística actúen como Secretarios Ejecutivos de los Comités. En caso de considerarlo  operativamente conveniente en alguna  de  las  etapas del Operativo Censal,  el  Director  del  INDEC,  podrá disponer la reunión de Comités Censales Regionales, normatizando su organización, funcionamiento y objetivos, de común  acuerdo con los gobiernos provinciales y con los del Territorio Nacional  de Tierra del Fuego y del Municipio de la Ciudad de Bs. As.."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO  22.- Todos los actos que correspondan al Operativo Censal quedan exceptuados  de  lo establecido en los Decretos Nro. 897 del 23 del marzo de 1984 y 1633  del  4  de  junio  de 1984, quedando a cargo del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS  con  relación al  Operativo  Censal  mencionado,  las  tareas  de informática que correspondan y de lo dispuesto en el acápite d) del  inciso  32, de la  reglamentación  del  Artículo  61  de  la  Ley de Contabilidad, aprobada por Decreto Nro. 5720/72."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.-  Las  Fuerzas  Armadas  y  de Seguridad prestarán la colaboración  que  les  sea requerida en materia  de  elementos  de comunicaciones, movilidad  y/o  personal.  Dicha  cooperación podrá ser requerida desde CUATRO (4) meses antes hasta CUATRO  (4)  meses después de la fechas del relevamiento censal."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO  24.-  Los  gastos  que  demande el Operativo Censal serán imputados a Finalidad 1 - Función 90  -  Jurisdicción 20 - Programa 019 - Caracter 0 - Servicio Administrativo  321  y  a  las Partidas Principales    que  a  tal  efecto  deberán  ser  incluidas  en  el presupuesto  de los  respectivos  ejercicios  a  la  SECRETARIA  DE PLANIFICACION DE LA PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO  25.-  A  pedido del Comité Coordinador del CENSO NACIONAL DE POBLACION Y VIVIENDA  y  a  fin  de asegurar la eficaz ejecución del  relevamiento,  el  MINISTERIO DE EDUCACION  Y  JUSTICIA  podrá disponer asueto escolar en los establecimientos de su jurisdicción."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO    26.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-NOSIGLIA-SABATO-TERRAGNO-JAUNARENA-SOURROUILLE-BRODERSOHN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANTA NO PERMANENTE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "DISTRIBUCION POR CARGOS Y HORAS DE CATEDRA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO."
          }
        }
      ],
      "id-infojus": "DN19870002240"
    }
  }
}