{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-368-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992640888,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "863-nacional-asociaciones-sindicales-obras-sociales-remision-deudas-dn19960000863-1996-07-26"
      }
    },
    "content": {
      "mecanografico": 19960000863,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 863,
      "timestamp-m": "2012-03-20T15:33:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-07-26",
      "standard-normativo": "DEC C 000863 1996 07 26",
      "titulo-norma": "ASOCIACIONES SINDICALES Y OBRAS SOCIALES. REMISION DE DEUDAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 08 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 863/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-08-09",
      "fecha-mod": "2012-03-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS EN RELACION CON LAS ASOCIACIONES SINDICALES DE TRABAJADORES REGIDAS POR LEY 23.551 (DE ORGANIZACION DE LAS ASOCIACIONES SINDICALES) Y LAS OBRAS SOCIALES INTEGRANTES DEL SISTEMA NACIONAL DEL SEGURO DE SALUD CREADO POR LEY 23.661, QUE SE HUBIERAN ACOGIDO AL REGIMEN DE CONDONACION DE DEUDAS PREVISTO POR DECRETO 493/95."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "remisión de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/remisión de deudas"
            },
            "sinonimos": {
              "termino": [
                "condonación de deudas",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asociaciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "derecho colectivo del trabajo",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "remisión de deudas",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "condonación de deudas (remisión de deudas)",
            "derecho del trabajo (Derecho laboral)",
            "extinción de las obligaciones",
            "obligaciones",
            "derecho de los beneficios de la seguridad social",
            "Obligaciones y contratos",
            "Derecho laboral",
            "asociaciones sindicales",
            "obligaciones personales (obligaciones)",
            "asociaciones gremiales (asociaciones sindicales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000493 1995 09 22 0000 000 0000 000"
          }
        },
        "texto": "el  Decreto  N. 493,  del  22  de  septiembre  de 1995 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000493 1995 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000493 1995 09 22 0027 000 0000 000"
            },
            {
              "cr": "DIRECCION GENERAL IMPOSITIVA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 004065 1995 10 05 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000963 1995 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001829 1994 10 14 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el decreto citado en el Visto, estableció, con alcance general, la  condonación  de los intereses resarcitorios y/o punitorios,  de las multas y demás  sanciones,  firmes  o  no,  emergentes  de  las obligaciones  o  infracciones  impositivas  y de los recursos de la Seguridad  Social, vencidas o cometidas al 31  de  julio  de  1995, sujeta a determinados  requisitos,  disponiendo asimismo un plan de facilidades  de  pago  respecto  de  las  mencionadas  obligaciones.\n\nQue el artículo 27 del referido decreto, delegó  a  la  DIRECCION GENERAL  IMPOSITIVA dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  la  facultad de fijar los plazos y fechas de acogimiento al citado régimen.\n\nQue la DIRECCION GENERAL IMPOSITIVA  dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  en  uso  de  tal  facultad, dispuso en el artículo 1 de la Resolución General N. 4065 del 5 de octubre  de  1995, las fechas de acogimiento y, en su caso, pago de la primera cuota,  según el número de terminación de la Clave Unica de Identificación Tributaria (CUIT) del contribuyente.\n\nQue a su vez, el Decreto N. 963  del 22 de diciembre de 1995, dio por cumplimentados los requisitos de  acogimiento  a los beneficios del régimen del premencionado Decreto N. 493/95, en la  medida  que las obligaciones  pertinentes  fueran  ingresadas  hasta  el  28 de diciembre  de 1995, o se consolidaran en el plan de facilidades  de pago que a tal efecto se estableció.\n\nQue la DIRECCION GENERAL IMPOSITIVA fijó como fecha de vencimiento de la primera  cuota  de este nuevo plan de facilidades de pago, el 29 de enero de 1996.\n\nQue al momento de dictarse  el  decreto  citado  en  el Visto, las asociaciones  sindicales de trabajadores y las obras sociales,  por las deudas que  como  empleadoras mantenían con el Sistema Unico de Seguridad Social, podían  encontrarse  acogidas al plan especial de facilidades de pago establecido por el Decreto N. 1829  del  14 de octubre  de  1994,  el que se dictara en el marco del Acuerdo sobre Deuda Previsional suscripto  el  25  de  julio  de  1994  entre  el Gobierno  de  la  Nación  y  la  Confederación  General del Trabajo.\n\nQue  si  bien  las  mencionadas asociaciones sindicales  y  obras sociales podían acceder  a  la condonación de accesorios y multas y consolidar el saldo de capital  de la deuda oportunamente declarada en el referido plan de facilidades de pago del Decreto N. 1829/94, incluyéndola  en  el  nuevo  régimen estatuido  por  el  mencionado Decreto N. 493/95,  las  condiciones   de  admisibilidad  para  el acogimiento al mismo -luego flexibilizadas por el Decreto N. 963/95- dificultaban  a  tales contribuyentes el ejercicio  de  esa  opción.\n\nQue por lo tanto,  resulta  equitativo  tener  por  acogidas a los beneficios del régimen de condonación de intereses, multas  y demás sanciones y de facilidades de pagos dispuesto por el decreto citado en  el Visto, a aquellas asociaciones sindicales de trabajadores  y obras  sociales que hubieran efectuado su presentación al Decreto N. 493/95 y,  en su caso, a las prescripciones previstas en el Decreto N. 963/95, abonando conjuntamente la primera cuota de los respectivos  planes  de  facilidades de pago, hasta la fecha fijada por la DIRECCION GENERAL IMPOSITIVA  como vencimiento de la primera cuota del plan establecido en el Decreto N. 963/95.\n\nQue  el  presente  decreto  se  dicta en uso  de  las  facultades conferidas  por  el  artículo  99, inciso  1,  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000493 1995 09 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000963 1995 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Las Asociaciones Sindicales  de  Trabajadores  regidas por  la  Ley N. 23.551 y las obras sociales integrantes del Sistema Nacional del Seguro  de  Salud creado por la Ley N. 23.661, que se hubieran acogido al régimen de condonación  de  intereses, multas y demás sanciones y facilidades de pago previsto por el Decreto N. 493 del 22 de septiembre de 1995 y sus modificaciones y, en su caso, al plan de facilidades de pago establecido por el Decreto N. 963 del 22 de diciembre de 1995, con posterioridad a las fechas  fijadas a tal fin por la DIRECCION GENERAL IMPOSITIVA, organismo dependiente  del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se las tendrá por acogidas  en  la  medida  que  hayan presentado los formularios respectivos,  juntamente con el pago  de  la/s  primera/s  cuota/s, hasta el día 29 de enero de 1996, inclusive."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Facúltase  a  la  Dirección  General Impositiva, organismo dependiente  del  MINISTERIO  DE  ECONOMIA   Y  OBRAS  Y  SERVICIOS PUBLICOS,  para  dictar  las normas complementarias  que  considere necesarias a los fines de  lo  dispuesto  en  el  presente  decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Cavallo"
      },
      "id-infojus": "DN19960000863"
    }
  }
}