{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-632-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992651504,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "236-nacional-habilitacion-puertos-dn20040000236-2004-02-25"
      }
    },
    "content": {
      "mecanografico": 20040000236,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 236,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-25",
      "standard-normativo": "DEC C 000236 2004 02 25",
      "titulo-norma": "HABILITACION DE PUERTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 236/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-26",
      "fecha-mod": "2004-02-26",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE HABILITA EL PUERTO PERTENECIENTE A LA FIRMA ESSO SOCIEDAD ANONIMA PETROLERA ARGENTINA, UBICADO EN LA LOCALIDAD DE CAMPANA, PROVINCIA DE BUENOS AIRES, CON CARACTER PARTICULAR, DE USO PRIVADO Y CON DESTINO INDUSTRIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "habilitación de puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/habilitación de puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "puertos",
            "Derecho de la navegación",
            "terminales portuarias (puertos)",
            "habilitación de puertos",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1374/93 del Registro de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, actuante entonces en la órbita de la SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1993 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024093 1992 06 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024093 1992 06 03 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024093 1992 06 03 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las referidas actuaciones la firma ESSO SOCIEDAD ANONIMA PETROLERA ARGENTINA, solicitó la habilitación del puerto ubicado a la altura del KILOMETRO NOVENTA Y SEIS QUINIENTOS (Km. 96,500) del Río PARANA DE LAS PALMAS, margen derecha, localidad de CAMPANA, Provincia de BUENOS AIRES, cuyos planos obran a fojas 9, 112/149, 282, 332 y 351 del expediente citado en el VISTO.\n\nQue la firma citada acreditó la titularidad del dominio de los inmuebles -fojas 10/80, 157/168 y 234/386 del expediente mencionado en el VISTO - donde el puerto se halla instalado, definiendo al mismo como particular, de uso privado y con destino industrial.\n\nQue de acuerdo con las obras, accesos terrestre y acuático y demás instalaciones con que cuenta según los planos, inspecciones e informes obrantes en las actuaciones, el puerto es apto para la prestación de servicios portuarios dentro de la definición y actividad determinadas en la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769 de fecha 19 de abril de 1993.\n\nQue las circunstancias, requisitos y pautas mencionadas en los considerandos precedentes, como asimismo las demás que deben ser ponderadas para la habilitación, fueron examinadas por la Autoridad Portuaria Nacional; habiéndose cumplido por parte del solicitante, mediante la declaración jurada agregada a fojas 151/153 del expediente citado en el , la Disposición Conjunta Nº 2 y Nº 4 de fecha 20 de enero de 1997 dictada por la ex-SUBSECRETARIA DE DESARROLLO SUSTENTABLE de la ex-SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente en ese momento de la PRESIDENCIA DE LA NACION y por la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, respectivamente, en cumplimiento del requisito establecido por el Artículo 6º, inciso f) de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93.\n\nQue asimismo, han tomado intervención las autoridades y organismos competentes en la  materia, los que no formularon objeción alguna acerca de la habilitación en trámite.\n\nQue la ex-DIRECCION NACIONAL DE INFRAESTRUCTURA PORTUARIA dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, ha elaborado el informe técnico correspondiente, del cual no surgen observaciones que obsten a la habilitación solicitada; con la salvedad de que debe limitarse el uso del Puerto al manipuleo de petróleo crudo y sus derivados combustibles en cualesquiera de sus estados (líquidos, gaseosos, sólidos, grasas, aceites, bases lubricantes, etc.), tal como lo indica a fojas 453/454 la DIRECCION NACIONAL DE PUERTOS, dependiente de la entonces SUBSECRETARIA DE TRANSPORTE FERROVIARIO, FLUVIAL Y MARITIMO de la SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA.\n\nQue en cumplimiento del Artículo 10 de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93, la habilitación que se otorga queda supeditada al mantenimiento de las condiciones técnicas y operativas que dan lugar a la misma.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente es dictado en ejercicio de las facultades establecidas por el Artículo 9º de la Ley Nº 24.093 y su reglamentación aprobada por Decreto Nº 769/93.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Habilítase con carácter particular, de uso privado y con destino industrial, el puerto perteneciente a la firma ESSO SOCIEDAD ANONIMA PETROLERA ARGENTINA, ubicado a la altura del KILOMETRO NOVENTA Y SEIS QUINIENTOS (Km. 96,500) del Río PARANA DE  LAS PALMAS, margen derecha, localidad de CAMPANA, Provincia de BUENOS AIRES; puerto al que están afectados los inmuebles así registrados: a) Dominio inscripto en la Matrícula Número 15516 del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 1.\n\nb) Dominio inscripto en la Matrícula Número 15517 del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 1.\n\nc) Dominio inscripto en la Matrícula Número 15518 de REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 1.\n\nd) Dominio inscripto en la Matrícula Número 15519 del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 1.\n\ne) Dominio inscripto en la Matrícula Número 125 - año 1955, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 014. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 2.\n\nf) Dominio inscripto en la Matrícula Número 125 - año 1955, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 014.\n\nNomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 3, Plano Número 14-44-75.\n\ng) Dominio inscripto en la Matrícula Número 125 - año 1955, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS  AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 014. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 4º \"a\", Plano Número 14-44-75.\n\nh) Dominio inscripto en la Matrícula Número 66/1938 y Marginal Número 147.586 del 12/6/51, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Código 014. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 5º \"b\", Plano Número 14-43-75.\n\ni) Dominio inscripto en la Matrícula Número 380/57, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Lote Fracción A, Código 014. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 6, Plano Número 14-62-62.\n\nj) Dominio inscripto en la Matrícula Número 380 - año 1957, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Lote Fracción B, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 7, Plano Número 14-62-62.\n\nk) Dominio inscripto en la Matrícula Número F3/59, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 3903, Código Partido 201, Registro Número 189, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 9b, Plano Número 14-35-61.\n\nl) Dominio inscripto en la Matrícula Número 579, - año 1959, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Lote 14d, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 14d.\n\nm) Dominio inscripto en la Matrícula Número 144 - año 1959, del REGISTRO DE LA PROPIEDAD de la Provincia de BUENOS AIRES, Carnet 1585, Código Partido 201, Registro Número 189, Lote Parcela 14e, Código 14. Nomenclatura Catastral: Circunscripción I, Sección J, Fracción I, Parcela 14e, Plano Número 14-62-62."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Limítase el uso del puerto habilitado por el Artículo 1º del presente decreto al manipuleo de petróleo crudo y sus derivados combustibles en cualesquiera de sus estados (líquidos, gaseosos, sólidos, grasas, aceites, bases lubricantes, etc.)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese al HONORABLE CONGRESO DE LA NACION dentro de los DIEZ (10) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040000236"
    }
  }
}