{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-090-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989558362,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1090-nacional-desafectacion-inmuebles-uso-ferroviario-dn19970001090-1997-10-22"
      }
    },
    "content": {
      "mecanografico": 19970001090,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1090,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-10-22",
      "standard-normativo": "DEC C 001090 1997 10 22",
      "titulo-norma": "DESAFECTACION DE INMUEBLES DEL USO FERROVIARIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 10 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.090/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-10-29",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTRUYE AL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS PARA QUE PROCEDA A DESAFECTAR, TOTAL O PARCIALMENTE, DEL USO FERROVIARIO LAS PLAYAS DE CARGAS UBICADAS DENTRO DEL EJIDO URBANO DE LA CIUDAD DE BUENOS AIRES Y DE OTROS GRANDES CENTROS URBANOS DEL PAIS, EN TANTO NO TENGAN USO OPERATIVO JUSTIFICADO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desafectación del inmueble (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/desafectación del inmueble (administrativo)"
            },
            "sinonimos": {
              "termino": "procedimiento expropiatorio"
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional de Administración de Bienes Ferroviarios"
            },
            "preferido": {
              "termino": "Ente Nacional de Administración de Bienes Ferroviarios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "expropiación",
            "ferrocarriles",
            "desafectación del inmueble (administrativo)",
            "transporte de mercaderías (transporte de carga)",
            "Transporte",
            "contrato de transporte",
            "Ente Nacional de Administración de Bienes Ferroviarios",
            "dominio del Estado",
            "transporte de carga general (transporte de carga)",
            "transporte ferroviario",
            "proceso expropiatorio",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "transporte en contenedores (transporte de carga)",
            "Derecho administrativo",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001144 1991 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000994 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002681 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000041 1993 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000504 1993 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001383 1996 11 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 555-000041/97 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS, la Ley N. 23.696 y los Decretos N. 1144 del 14 de junio de 1991, 994 del  18 de junio de 1992, 2681 del 29 de diciembre de 1992, 41 del 13 de enero de 1993, 504 del 24 de marzo de 1993 y 1383 del 29 de noviembre  de  1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001737 1994 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001383 1996 11 29 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000756 1997 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que  como  consecuencia  del  proceso  de  Reforma  del  Estado, el Gobierno  Nacional, en cumplimiento de la Ley N. 23.696, procedió a concesionar  a  empresas privadas la prestación de los servicios de transporte ferroviario  de cargas, habiéndose concluido dicha tarea con la celebración de los  contratos de concesión que se encuentran actualmente en curso de ejecución.\n\nQue mediante dichas concesiones el ESTADO NACIONAL encomendó a los concesionarios  la  organización    y  el  funcionamiento  de  esos servicios ferroviarios de carga, con la finalidad de satisfacer las necesidades existentes en tal sentido.\n\nQue,  para ello, el ESTADO NACIONAL otorgó  en  uso  determinados bienes  de  su  propiedad  a  los  concesionarios,  conservando  la titularidad de aquéllos.\n\nQue entre  dichos  bienes  se  hallan  las  playas  de  carga, que permiten el almacenamiento de las cosas objeto de transporte  y  el estacionamiento del material rodante.\n\nQue  esas playas se encuentran dispersas en el ejido de la CIUDAD DE BUENOS AIRES y de distintos centros urbanos del país.\n\nQue la dimensión de esas playas se corresponda con los criterios, necesidades,  y  sistemas de carga existentes a la poca en que las mismas fueron concebidas.\n\nQue la evolución  producida en el transporte ferroviario de cargas determina que la prestación  eficiente  de  tal  servicio  en  nada requiere  la  existencia  de  la cantidad y dispersión que ostentan tanto dichas playas como sus superficies.\n\nQue además, esos predios, al estar  ubicados  en  los  actuales centros urbanos,  provocan  un  impacto  urbanístico  negativo,  al dividir  barrios  y  sectores  de  las  ciudades,  aislándolos,  en perjuicio  de  los  intereses  comunes  que los unen y caracterizan.\n\nQue  lo precedentemente expuesto ya fue advertido  por  el  PODER EJECUTIVO NACIONAL,  en oportunidad del dictado del Decreto N. 1737 VENTA INMUEBLES ESTATALES  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS,  con  la  previa  asistencia técnica del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, a través del PROGRAMA DE NACIONES  UNIDAS  PARA  EL  DESARROLLO,  recomienda  trasladar  las operaciones ferroviarias fuera de  reas urbanas  de  alta densidad, procediendo    al    rediseño  de  la  infraestructura  ferroviaria.\n\nQue asimismo, se impone  la  modificación  de  la  infraestructura ferroviaria    existente,  a  los  fines  de  reubicar  el  tendido ferroviario, procediendo  así a su concentración y unificación, con el fin de modernizar y racionalizar  la prestación de los servicios.\n\nQue en este sentido, el ESTADO NACIONAL,  como titular del dominio de  las  playas de carga, debe reasignar tales  inmuebles  a  otras funciones sociales de interés común.\n\nQue  estas  funciones  sociales  prioritariamente  consisten  en destinar  los  inmuebles  a  la  construcción  de parques, paseos y espacios comunitarios, compensando as el impacto  negativo causado hasta ahora; a la edificación de centros multimodales  de trasbordo de pasajeros, y a la construcción de viviendas, su equipamiento  u otros  fines  demandados  por la sociedad y el actual tejido urbano.\n\nQue conforme lo dispone el Artículo 5 del Decreto N. 1383 del 29 de noviembre de 1996, y el Decreto N. 756 del 11 de agosto de 1997, es competencia  del  MINISTERIO  DE  ECONOMIA   Y  OBRAS  Y  SERVICIOS PUBLICOS, a través de la SECRETARIA DE TRANSPORTE,  desafectar  las playas de carga antes mencionadas, como autoridad de aplicación del servicio ferroviario concesionado.\n\nQue conforme lo dispuesto por el Artículo 5 del Decreto N. 1383 del 29  de  noviembre  de  1996,  el ENTE NACIONAL DE ADMINISTRACION DE BIENES  FERROVIARIOS  (ENABIEF) dependiente  de  la  SECRETARIA  DE TRANSPORTE del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y  la  COMISION  NACIONAL  DE  REGULACION   DEL  TRANSPORTE  (CNRT) dependiente  de  la  SUBSECRETARIA DE TRANSPORTE  TERRESTRE  de  la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS han tomado la intervención que en el  mbito  de sus competencias les corresponde.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  la  presente medida se dicta  en  uso  de  las  atribuciones conferidas por  el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Instrúyese  al  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS   para  que,  a  través  de  la  SECRETARIA  DE TRANSPORTE, proceda a  desafectar,  total  o  parcialmente, del uso ferroviario las playas de cargas ubicadas dentro  del  ejido urbano de la CIUDAD DE BUENOS AIRES y de otros grandes centros urbanos del país, en  tanto  no  tengan  uso  operativo  actual  justificado."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: A  los  fines  mencionados  en  el  artículo  anterior la SECRETARIA  DE  TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS determinar  la concentración  de las operaciones de  playas  de  cargas en inmuebles ubicados fuera de  los  centros urbanos mencionados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001383 1996 11 29 0001 000 0002 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Los inmuebles  que  se  desafecten como consecuencia de la instrucción impartida quedar n transferidos  al  ENTE  NACIONAL  DE ADMINISTRACION  DE  BIENES FERROVIARIOS (ENABIEF) dependiente de la SECRETARIA DE TRANSPORTE  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, de acuerdo a lo dispuesto por los Artículo  1 y 2, inciso b) del Decreto N. 1383/96."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Los inmuebles que se desafecten deber n destinarse según los casos a:\n\na)  La  construcción   de  centros  de  trasbordo  multimodales  de pasajeros.\n\nb) La construcción de parques y plazas públicas.\n\nc) La construcción de viviendas  y explotación comercial de locales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001383 1996 11 29 0019 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Exceptúase al ENTE NACIONAL  DE  ADMINISTRACION  DE  BIENES FERROVIARIOS  (ENABIEF)  dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  de la obligación que le impone el último párrafo del Artículo 19 del Decreto N. 1383/96 respecto del producido  de  las  ventas  de  los inmuebles  que  se  desafecten  como consecuencia de la instrucción impartida en el Artículo 1 del presente Decreto, importes éstos que dicho Ente únicamente destinará a financiar total o parcialmente los emprendimientos mencionados en el artículo anterior del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-FERNANDEZ-"
      },
      "id-infojus": "DN19970001090"
    }
  }
}