{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-385-0000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052828779,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "583-nacional-decreto-reglamentario-sobre-comercializacion-fiscalizacion-tecnica-administrativa-productos-veterinarios-dn19670000583-1967-01-31"
      }
    },
    "content": {
      "mecanografico": 19670000583,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 583,
      "timestamp": "2016-04-07T14:28:53",
      "timestamp-m": "2016-04-07T14:28:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-01-31",
      "standard-normativo": "DEC C 000583 1967 01 31",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE LA COMERCIALIZACION Y FISCALIZACION TECNICA ADMINISTRATIVA DE LOS PRODUCTOS VETERINARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 02 09"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "Por art. 45",
            "id": "ABROGA A0",
            "ref": "DEC C 006564 1951 04 09 0000 000"
          },
          {
            "cr": "Por art. 45",
            "id": "ABROGA A1",
            "ref": "DEC C 021920 1954 12 24 0000 000"
          },
          {
            "cr": "Por art. 45",
            "id": "ABROGA A2",
            "ref": "DEC C 001686 1961 03 03 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Mod.  arts.  5,  12, 14, 24, 25, 26, 27,28,  29,  30, 33 y 35  B.O.    72-07-05",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 003899 1972 06 22 0001 000"
          },
          {
            "cr": "Mod,  art.  27  incorpora texto B.O.  7408-08",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000296 1974 07 24 0001 000"
          },
          {
            "cr": "Art. 5, B.O.  74-05-15",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 001433 1974 05 08 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 583/67",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2016-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  unifica  la  aplicación  de las normas sobre control de la importación, exportación, elaboración,  tenencia,  distribución y/o expendio  de  los  productos  veterinarios que estará a  cargo  del Servicio de Luchas Sanitarias",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 013636 1949 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  Por  art.  1 del Dec. 1.433/74 se prorrogó por el término de dos años la validez de los certificados  provicionales  de  uso  y  comercialización  otorgados  a  las firmas  elaboradoras y/o distribuidoras  y/o  importadoras  de productos  de uso en medicina veterinaria inscriptos en Senasa B.O.  74-05-15"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicamentos veterinarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica/productos veterinarios"
            },
            "sinonimos": {
              "termino": [
                "medicamentos veterinarios",
                "industria farmoquímica",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio de Luchas Sanitarias"
            },
            "preferido": {
              "termino": "Servicio de Luchas Sanitarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Sanidad Animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/Servicio Nacional de Sanidad Animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "SENASA",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "comercialización de medicamentos",
                "productos farmacéuticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "inscripción en el registro (inscripción registral)",
            "productos para la salud (medicamentos)",
            "decreto reglamentario",
            "comercialización de medicamentos (expendio de medicamentos)",
            "reglamento de ejecución (decreto reglamentario)",
            "drogas (medicamentos)",
            "reglamento ejecutivo (decreto reglamentario)",
            "productos industriales (actividad industrial)",
            "SENASA (Servicio Nacional de Sanidad Animal)",
            "expendio de medicamentos",
            "reglamentos",
            "control sanitario",
            "industria química",
            "sanidad animal",
            "medicamentos veterinarios (productos veterinarios)",
            "derecho registral (inscripción registral)",
            "medidas sanitarias (control sanitario)",
            "acto administrativo de alcance general",
            "industria farmoquímica (industria químico farmacéutica)",
            "Servicio de Luchas Sanitarias",
            "reglamento administrativo (reglamentos)",
            "industria (actividad industrial)",
            "Derecho civil",
            "Derecho administrativo",
            "Actividades económicas",
            "actividad industrial",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "inscripción registral",
            "productos veterinarios",
            "Servicio Nacional de Sanidad Animal",
            "industria químico farmacéutica",
            "policía sanitaria (control sanitario)",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "acto administrativo",
            "productos médicos (medicamentos)",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013636 1949 09 30 0000 000 0000 000"
          }
        },
        "texto": "el  presente  expediente 15.754/66 en el cual la Secretaría de Estado de Agricultura  y  Ganadería  propone la modificación de las normas reglamentarias de la ley 13.636"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006134 1963 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 013636 1949 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el art. 1 del dec. - ley 6.134/63 establece que el Servicio de Luchas  Sanitarias,  Selsa,  tendrá a su cargo el control de los productos veterinarios aplicando  el  régimen establecido en la ley 13.636;\n\nQue  para  el  mejor cumplimiento de esa función  en  sus  aspectos técnico  y  administrativo,  es  conveniente  unificar  las  normas reglamentarias  de  la ley 13.636, sobre control de la importación, exportación, elaboración,  tenencia,  distribución  y/o expendio de los productos mencionados;\n\nQue  es  necesario  actualizar el régimen arancelario para  que  la fizcalización técnica  administrativa  permanente prevista en dicha ley,  pueda  realizarse  en  forma más eficiente  y  de  acuerdo  a procedimientos  acordes  a  la  estructura    del   servicio:\n\nQue  en  la  programación  y  ejecución  de  las  luchas sanitarias previstas en el dec. - ley 6.134/63, se hace necesario  contar  con un  cuerpo  orgánico legal que facilite la agilidad en el control y fiscalización  establecidos,  abarcando la mayoría de sus aspectos.\n\nPor ello, atento a las facultades  acordadas  por  el art. 13 de la ley  13.636,  el  dictamen  legal de f. 12, y lo propuesto  por  el señor  Secretario  de  Estado  de    Agricultura  y  Ganadería,  el presidente de la Nación Argentina decreta:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Toda  persona  física  o  jurídica que elabore, fraccione,  expenda o mantenga en depósito productos  nacionales  o importados, destinados  al diagnóstico, prevención y tratamiento de las  enfermedades  de  los  animales,   deberá  inscribirse  en  el Registro  que,  a  tal  efecto,  llevará  el  Servicio   de  Luchas Sanitarias,  Selsa, dependiente de la Dirección General de  Sanidad Animal de la Secretaría  de  Estado  de  Agricultura  y  Ganadería, declarando  disponer  de  establecimiento o local, para desarrollar sus actividades."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- El Servicio de Luchas Sanitarias, Selsa, dispondrá la inscripción  y  otorgará  a  los  interesados un certificado que acredite la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- Los establecimientos o locales a que se refiere el art.  1  serán  habilitados  por  el Servicio de Luchas Sanitarias, Selsa, previo cumplimiento de las disposiciones  municipales  y  de los  organismos  técnicos  nacionales  o  provinciales competentes, debiendo,  además,  reunir  todas  las  garantías   para  la  salud pública,  en  cuanto  a locales, personal y materiales,  necesarios para el desarrollo de la  actividad  que  han  de cumplir, según lo que  se  prescribe  en  el  presente  decreto,  otorgándosele    un certificado  de  habilitación  que  deberá  ser  colocado  en lugar visible y permanente."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "Locales e instalaciones",
          "texto": "Artículo  4.- Sin perjuicio de lo que establezca la Secretaría de  Estado  de Agricultura  y  Ganadería  de  conformidad  con  las facultades  conferidas    en  el  art.  38  del  presente  decreto, considéranse requisitos indispensables para otorgar la habilitación  prevista  en  el    art.   3,  los  siguientes:\n\nI) Para los que elaboren y/o fraccionen:\n\na)  Habitaciones  y  dependencias  de  vivienda   sin  comunicación directa con las instalaciones del laboratorio, fábrica  o  local de fraccionamiento;\n\nb)  Salas  en  número y medidas apropiadas al volumen, tipo y clase de producto, que elaboren y/o fraccionen;\n\nc) Pisos, paredes  y  mesas  impermeables  o  impermeabilizados  de manera  que aseguren su perfecta higienización y desinfección;\n\nd)  Aberturas    interiores  y  exteriores  provistas  de  puertas, debiendo tener estas  últimas  alambre  tejido o similar que impida la entrada de insectos;\n\ne)  Estar  dotados  de  los  aparatos,  máquinas,   instrumental  y utensilios  necesarios  a fin de asegurar la correcta  preparación, fraccionamiento, control  y observación de los productos de acuerdo a la índole de los mismos.\n\nf) Poseer instalación adecuada  para la destrucción de cadáveres de animales de experimentación y todo  otro  material infeccioso;\n\ng)  Poseer  cámaras  frigoríficas  o  unidades  refrigeradoras  con capacidad suficiente y temperaturas adecuadas para  la conservación correcta  de  los  productos  elaborados  y/o  fraccionados;\n\nh)    Los   establecimientos  o  dependencias  donde  se  manipulen elementos  infectocontagiosos,    sean    para  la  preparación  de productos  o  para las pruebas de control de  los  mismos,  estarán aislados de las  construcciones vecinas, calles, etc., por medio de muros.  Si  se  tratare   de  campos  de  experimentación,  estarán aislados con doble alambrado  y  calles no menores de cuatro metros de  ancho  y su interior dividido en  corrales,  boxes,  etc.,  que permitan la  clasificación  y  el control de los animales usados en la experimentación. Asimismo deberán  poseer  horno  crematorio y/o digestor;\n\ni)  Las  aguas servidas de los establecimientos y sus dependencias, donde se trabaje  con materiales infecto - contagiosos, sea para la preparación, control  o  experimentación  de  los  productos, serán descargadas  mediante  cañerías  adecuadas  o  cámaras  apropiadas, donde el material residual se cometerá a tratamiento esterilizante;\n\nj) Las instalaciones de laboratorio destinadas a albergar  animales deberán   poseer  pisos  y  paredes  impermeables  y  desagues  que permitan una correcta limpieza;\n\nk)  Contar   con  los  elementos  y  organización  necesarios  para asegurar un correcto  transporte  de  los  productos en condiciones que garanticen su adecuada conservación.\n\nII) Para los que depositen, incluidos los que  expendan o importen:\n\na) Los locales deberán estar separados netamente de las dependencias de vivienda u otras ajenas a la índole  específica del establecimiento o local;\n\nb)  Los  pisos,  paredes  y  mesas  -  expuestas  al  contacto   de materiales infecciosos - deberán ser impermeables o impermeabilizados de manera que se asegure su perfecta higienización;\n\nc)  Poseer  cámaras  frigoríficas  o  unidades  refrigeradoras  con capacidad  suficiente  y  temperatura  adecuada  para  la  correcta conservación    de   los  productos  que  así  lo  requieran;\n\nd) Ambientes secos, construidos  con  materiales  que  protejan  de temperaturas  incompatibles  con  la conservación de los productos, con estanterías y vitrinas al abrigo  del  sol y de la luz intensa, para  aquellos  productos  que  puedan  ser  alterados    por  esos factores."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "Inscripción y prueba de control de los productos",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "*Artículo  5.-  Los  productos  destinados  al  diagnóstico, prevención  y  tratamiento  de  las  enfermedades  de los animales, cualquiera  sea  su  naturaleza  y  ya  provengan  de  importación, elaboración  o  fraccionamiento  en el país, deberán ser inscriptos en el Registro Nacional de Productos  de  la  Dirección  General de Laboratorios  del  Servicio  Nacional  de  Sanidad Animal (Senasa), mediante  la  presentación  de  una  solicitud de  inscripción  con carácter de declaración jurada, en un  formulario  que a tal efecto prevee  la  citada  Dirección  GEneral debiendo cumplirmentarse  la totalidad  de  los datos requeridos,  y  si  fuera  solicitado,  el método de preparación  escogido  para  su  elaboración descripto en tal  forma  que  pueda  obtenerse  un producto similar  al  que  se inscribe.\n\nNo se aceptará la presentación de productos  con  fórmulas secretas o componentes indefinidos.\n\nLa  Dirección  General  de  Laboratorios  del Servicio Nacional  de Sanidad  Animal  (Senasa),  realizará  previo a  la  inscripción  y autorización de uso y comercialización del producto las inspecciones y/o controles que fijen las  reglamentaciones vigentes o, a falta de éstas los que el Servicio Nacional  de Sanidad Animal (Senasa),  considere  necesarios  para  garantizar  la calidad  del producto.    Estas    inspecciones  y/o  controles  se  denominarán inspecciones y/o controles  de  autorización  y  los gastos que los mismos  demanden  serán  abonados  por las firmas de acuerdo  a  lo dispuesto por el artículo 25.\n\nEl directorio del Servicio Nacional  de  Sanidad Animal (Senasa), a propuesta  de  la Dirección General de Laboratorios,  dispondrá  la inscripción de los  productos  y  el otorgamiento de un certificado que acredite la misma y autorice su  uso y comercialización, el que deberá  ser exhibido cuando la autoridad  sanitaria  competente  lo requiera.\n\nEl directorio  del  Servicio  Nacional  de Sanidad Animal (Senasa), podrá  disponer la inscripción provisional  de  productos  sin  dar cumplimiento   a  lo  dispuesto  en  el  párrafo  tercero  de  este artículo, cuando,  por  razones  de  orden técnico o circunstancias especiales,  le  fuera  imposible  al  organismo    realizar    las inspecciones  y/o  controles  en forma total. Estas razones deberán ser  fundamentadas  en  cada  caso  por  la  Dirección  General  de Laboratorios. En este caso, el  Directorio del Servicio Nacional de Sanidad  Animal  (Senasa),  podrá  disponer   que  se  extienda  un certificado provisional de uso y comercialización  que  tendrá  una duración  máxima  de 12 meses, prorrogable por períodos iguales, si al término de cada  uno  no hubieran desaparecido las causas que le dieron  origen.  Al desaparecer  éstas,  la  Dirección  General  de Laboratorios someterá  el  producto  a las inspecciones y controles de autorización que correspondan a fin  de otorgarle el certificado definitivo de uso y comercialización; en  caso  que  el  titular no presente el producto a este control, en el plazo estipulado  por la Dirección  General  de  Laboratorios,  el  certificado  provisional caducará  en  ese momento, sin tener en cuenta el tiempo que  resta para completar su plazo de vencimiento.\n\nLos  titulares de  los  certificados  de  uso  y  comercialización, deberán  informar  a  la  Dirección  General  de  Laboratorios  del Servicio  Nacional  de  Sanidad  Animal  (Senasa),  todo  cambio de domicilio y/o de la dirección o asesoría técnica del establecimiento  y  dentro  de  las 24 horas de producido el hecho."
            },
            {
              "numero-articulo": 6,
              "texto": "Artículo  6.-  Los  elaboradores deberán acreditar previamente haber obtenido la inscripción  y habilitación de su establecimiento o local, según lo prescripto en  los  arts.  1,  2 y 3 del presente decreto."
            },
            {
              "numero-articulo": 7,
              "texto": "Artículo 7.- Cualquier modificación o variación de la fórmula y métodos de preparación, o alteración del producto o sus componentes  que  exceda  de las tolerancias técnicamente aceptadas por la reglamentación, determinará  la  cancelación de los permisos acordados. A tal efecto, podrán tomarse sin  cargo  muestras de los productos  y  disponerse la intervención de la partida,  designando depositario a su  tenedor  cuando  existan  elementos que permitan, \"prima  facie\",  considerar acreditada una infracción  que  revista gravedad."
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo  8.-  El  Servicio de Luchas Sanitarias, Selsa, podrá otorgar certificados de uso  y comercialización a aquellas personas físicas o jurídicas inscriptas  que  no  posean  establecimiento  o locales  de  elaboración,  cuando los titulares del mismo acrediten fehacientemente  y  en  todos los  casos,  además  del  derecho  de explotación  del  producto  de  que  se  trata,  que  el  mismo  se elaborará en establecimientos  o locales habilitados, quedando bajo la  responsabilidad  directa  del  elaborador,   todo  el  proceso."
            },
            {
              "numero-articulo": 9,
              "texto": "*Artículo  9.-  Los  titualres de establecimientos habilitados deberán  permitir la entrada  a  sus  instalaciones,  del  personal técnico autorizado  a  los efectos de comprobar la exactitud de los métodos de control aceptados,  como  también facilitar la actuación de dicho personal para la fiscalización  pertinente y extracción de muestras necesarias."
            },
            {
              "numero-articulo": 10,
              "texto": "Artículo  10.-  Los  productos  destinados  al  diagnóstico, prevención  y tratamiento de las enfermedades de los animales cuyos permisos de uso  y  comercialización  se  hubieran  autorizado  por certificados    provisorios    anteriores  a  este  decreto,  serán sometidos a control, otorgándose  en  esa  oportunidad  y si fueran aprobados,  el certificado definitivo, previo cumplimiento  de  las demás obligaciones impuestas por el presente decreto."
            },
            {
              "numero-articulo": 11,
              "texto": "Artículo 11.- Los certificados definitivos de uso y comercialización  tendrán  una  vigencia de 10 años, a contar de la fecha de su otorgamiento. Antes de  los  180  días de su caducidad, el  o  los  titulares  de  tales certificados deberán  requerir  la reinscripción del producto ante  el  Servicio de Luchas Sanitarias, Selsa, al solo efecto de que éste determine  si  el mismo, conforme a  los  últimos  conocimientos científicos en la materia  y  a  los intereses  de  la sanidad  ganadera  del  momento,  debe  continuar figurando  en  el    carácter  por  el  que  fuera  originariamente aprobado."
            },
            {
              "numero-articulo": 12,
              "texto": "*Artículo  12.- El Directorio del Servicio Nacional de Sanidad Animal (Senasa),  podrá  autorizar la transferencia del certificado de uso y comercialización  de un producto, cuando la persona física y/o  jurídica  a  cuyo  favor  se   hace  la  misma,  hubiera  dado cumplimiento  a las normas establecidas  en  el  presente  decreto.\n\nEn los casos a  que  se  refiere  el párrafo anterior, la Dirección General de Laboratorios realizará las  inspecciones  y/o  controles que fijan las reglamentaciones vigentes o en su defecto las  que el Servicio   Nacionald  e  Sanidad  Animal  (Senasa),  determine,  de acuerdo a las  facultades,  que le confiere el art. 14 del presente decreto, de la primera serie  elaborada  por  la firma a cuyo favor se  concedió  la  transferencia;  dichos  controles    deberán  ser satisfactorios,  en  caso  contrario el certificado será cancelado.\n\nLos gastos que demanden estos  controles  serán abonados de acuerdo a lo que establecen los arts. 26 y 27."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo 13.- El Servicio de Luchas Sanitarias, Selsa, denegará la inscripción de todo producto o la ampliación de las indicaciones  de  uso  de  los ya inscriptos, cuando los organismos técnicos especializados consideren  que las cualidades terapéuticas atribuidas  a  los  mismos  no  se  apoyan  en  hechos  científicos comprobados  fehacientemente  o que por  los  elementos,  químicos, biológicos o mixtos que integran  sus  fórmulas  de  elaboración  o analítica,  dosificación  y/o  indicaciones de uso, puedan resultar ineficaces  o  perjudiciales  en  el    diagnóstico,  prevención  o tratamiento  de  las  enfermedades  de  los  animales,    sean   de aplicación  individual  o  colectiva, especialmente cuando se trate de productos destinados a combatir  las  plagas  de  la  ganadería."
            },
            {
              "numero-articulo": 14,
              "texto": "*Artículo  14.-  La  Dirección  General  de  Laboratorios  del Servicio  Nacional  de  Sanidad Animal (Senasa), podrá realizar, en forma permanente o periódica  las  inspecciones  y/o  controles que considere neecesarios de las series de los productos, en  cualquier etapa  de  su  proceso  de  elaboración  y/o  terminados,  ya  sean provenientes  de  importación,  fraccionamiento o elaboración en el país, que tengan certificados definitivos  o  provisorios  de uso y comercialización  así  como  también  el  control  de  las materias primas  intervinientes  e  su  formulación. Los gastos que demanden estas  inspecciones  y/o  controles  denominados  de  series  serán abonados  de  acuerdo  a lo establecido  en  los  arts.  26  y  27."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo  15.- Los envases de los productos de uso veterinario deberán mantenerse  en condiciones tales que aseguren la integridad y fácil lectura de sus rótulos, para permitir su rápida identificación,  número  de  serie,  fecha  de  vencimiento,  etc., además de ajustarse  a  las  indicaciones  precisas  que figuren en dichos rótulos."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo  16.-  Queda  prohibido  a  las personas que realicen algunas  de  las actividades indicadas en el  art.  1,  tenencia  a cualquier título,  de  productos  de  uso veterinario cuya fecha de vencimiento  esté  excedida.  El  canje  o  devolución    de  estos productos  al  elaborador,  requerirá  la  previa  intervención del Servicio  de  Luchas  Sanitarias,  Selsa,  que llevará su  control.\n\nCuando  el  elaborador  no aceptase dicho canje  o  devolución,  la destruccdión  de  aquéllos   será    realizada  también  con  igual intervención. Los infractores  serán penados de acuerdo con el art.\n\n42 del presente decreto."
            }
          ]
        },
        {
          "titulo-particion": "Importación",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "Artículo  17.- La importación de productos a que se refiere el art.  5, deberá previamente  ser  autorizada  por  el  Servicio  de Luchas Sanitarias, Selsa."
            },
            {
              "numero-articulo": 18,
              "texto": "Artículo  18.-  Los interesados en tales importaciones deberán cumplir los siguientes requisitos:\n\na) Realizar la gestión  por  persona física o jurídica inscripta en el registro mencionado en el art. 1;\n\nb) Acompañar la documentación  debidamente legalizada, que acredite que el producto se elaboró en el  país de origen bajo fiscalización oficial  y/o que su uso o comercialización  está  permitido  en  el mismo."
            },
            {
              "numero-articulo": 19,
              "texto": "Artículo  19.-  Prohíbese  la  importación de gérmenes, virus, parásitos  e  insectos  destinados a la  elaboración  de  productos veterinarios.  El  Servicio  de  Luchas  Sanitarias,  Selsa,  podrá autorizar expresamente  la  introducción  de  aquellos destinados a instituciones  oficiales  con  fines  experimentales    o    cuando circunstancias  especiales lo hagan indispensable y procederá a  la incautación de las  partidas o series de gérmenes, virus, parásitos e insectos introducidos al país sin autorización."
            }
          ]
        },
        {
          "titulo-particion": "Exportación",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "Artículo  20.-  La  exportación  de  productos  destinados  al diagnóstico,  prevención  y  tratamiento de las enfermedades de los animales, deberá previamente ser  autorizada  por  el  Servicio  de Luchas Sanitarias, Selsa."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Podrá prohibirse la exportación de los productos referidos  en  el artículo anterior cuando las necesidades del país u otras circunstancias  aconsejen  la  adopción  de  dicha  medida."
            }
          ]
        },
        {
          "titulo-particion": "Condiciones de venta",
          "articulo": [
            {
              "numero-articulo": 22,
              "texto": "Artículo  22.-  Los  productos  a  que  se refiere el presente decreto  deberán  librarse  a  la  venta  envasados,   rotulados  y acondicionados en forma tal que garantice su adecuada conservación.  En  los rótulos se consignarán en forma precisa,  en castellano  y lugar visible  l  las  siguientes  constancias:\n\na) Nombre del  titular  del  permiso  de  uso  y comercialización y domicilio del mismo;\n\nb)  Identificación  del  establecimiento  elaborador,  en  el  caso previsto en el art. 8;\n\nc) Marca, clasificación y fórmula química o  composición  biológica del producto;\n\nd)  Dosis  (que  deberá  expresarse  en medidas del sistema métrico decimal), contenido del envase y número de dosis;\n\ne)  Condiciones  de  conservación  y  fecha  de  vencimiento;\n\nf) Tratándose de un producto tóxico, deberá  contar  en forma clara y visible dicha característica;\n\ng) Número del certificado que acredite la autorización oficial;\n\nh)  Precauciones, antídotos e instrucciones para su empleo  (podrán constar en los rótulos o en prospecto adjunto)."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo 23.- Todo prospecto y/o propaganda que se incluya con los productos  a  que  se  refiere el presente decreto, deberán ser presentados juntamente con las  etiquetas,  al  Servicio  de Luchas Sanitarias, Selsa, para su aprobación."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "Aranceles Por habilitación",
              "texto": "*Artículo  24.-  Por la habilitación de los establecimientos o locales consignados en  el  art. 3 de este decreto, se abonarán los siguientes aranceles: ##a) a) Elaboradores y/o fraccionadores.................... $800 b) Expendedores y/o que tengan en   deposito productos nacionales o   importados.........................................  $200"
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "Por inspecciones y/o controles de autorización",
              "texto": "*Artículo  25.-  Por  las  disposiciones  y/o  controles  de autorización  que  establece  el  art.  5  del presente decreto, se abonará un arancel sobre la base del costo total  del diseño de las pruebas  que el control de los productos ocasione, cuyo  pago  será previo a la  realización  de  los  mismos.  Su monto será fijado en cada  caso  por  el  Directorio  del Servicio Nacional  de  Sanidad Animal  (Senasa)  y  no podrá ser fraccionado.  El  directorio  del Servicio Nacional de Sanidad  Animal  (Senasa)  interesados deberán proveer  los  animales  y la cantidad de alimentos necesarios  para mantenerlos mientras dure  la  expperiencia.  Los  animales deberán ser aceptados por la Dirección General de Laboratorios,  de acuerdo a  las  exigencias  establecidas  para cada tipo de inspección  y/o control de autorización. El directorio  del  Servicio  Nacional  de Sanidad  Animal (Senasa) fijará en cada caso el monto de los gastos extraordinarios  o  especiales a que tales controles den lugar, los que deberán ser abonados  por las firmas previamente ala iniciación de los mismos."
            }
          ]
        },
        {
          "titulo-particion": "Por inspecciones y/o controles en series",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "*Artículo 26.- Por las inspecciones y/o controles que establece el art.  14  del  presente  decreto  y  a  los efectos del pago del arancel  anual a que se refiere el art. 11 de  la  ley  13.636,  el Directorio  del  Servicio Nacional de Sanidad Animal (Senasa) queda facultado a:\n\na) Para cada producto  en particular a fraccionar el arancel tantas veces  como  dosis  o unidades  de  venta  fabrique  anualmente  la industria  cuando  del    mismo    se  inspeccionen  y/o  controlen sistemáticamente todas las series o  partidas elaboradas en el año;\n\nb)  Calcularlo  y  cobrarlo  en la forma indicada  en  el  artículo anterior  cuando  se  trate  de productos  cuyas  inspecciones  y/o controles se hacen por razones  técnicas, en determinadas ocasiones que serán establecidas por la Dirección  General  de  Laboratorios."
            },
            {
              "numero-articulo": 27,
              "texto": "*Artículo 27.- Para fijar el arancel indicado en el inc. a) del artículo  anterior  el  directorio del Servicio Nacional de Sanidad Animal (Senasa) deberá establecer  una  vez  por año el costo total del diseño de las inspecciones y/o controles de  todas  las  series elaboradas  en  el  año  inmediato  anterior,  de  cada  uno de los productos incluidos en este tipo de control. Dividiendo este  costo por el número de dosis o unidades de venta que se elaboraron en  el año  calendario  inmediato  anterior,  determinará  la  fracción de arancel  a  cobrar  por  cada  dosis o unidad de venta. Esta última cantidad será estimativa puediendo  ser  reducida o aumentada en la medida  que  las  previsiones  técnica  así  lo    aconsejen.\n\nEstos  costos  deberán  elaborarse con la debida antelación  a  los efectos de que entren en  vigencia  el  1  de  enero de cada año, a cuyos fines la Dirección General de Laboratorios  deberá  elevar al Directorio  del  Servicio  Nacional de Sanidad Animal (Senasa),  la propueesta  respectiva  antes  del  31  de  octubre  de  cada  año, debiendo éste establecer  por  resolución antes del 15 de diciembre de cada año, los aranceles unitarios  correspondientes a cada dosis o  unidad  de  venta.  Si el 1 de enero el  directorio  no  hubiera aprobado el arancel a regir  durante  el  nuevo  período,  será  de aplicación  el  vigente  hasta  esa  fecha, en cuyo caso el arancel cobrado será a cuenta y dará derecho a  cobros  o  devoluciones por diferencias  del  nuevo  arancel  que  en definitiva se fije.\n\nEstos  aranceles  serán  abonados  fraccionadamente    por    serie inspeccionada  y/o controlada dentro de los 120 días posteriores  a la terminación del  control no pudiéndose realizar a su vencimiento la inspección y/o control  de  la nueva serie correspondiente si no ha sido abonada la vencida.\n\nCuando  el  directorio  del Servicio  Nacional  de  Sanidad  Animal (Senasa) por razones de orden  económico  lo estime necesario podrá disponer el pago de estos aranceles dentro  de un lapso menor y aún por adelantado.\n\nEl  monto de cada uno de estos controles se obtendrá  multiplicando la fracción  del arancel correspondiente a cada uno de los producto calculando en  la  forma descripta precedentemente, por la cantidad de dosis o unidades  de venta que componen cada serie inspeccionada y/o controlada.\n\nFacúltase a la Secretarria  de  Estado  de  Agricultura y Ganadería para,  en  circunstancias especiales y debidamente  fundadas:\n\na) Introducir  modificaciones  al plazo de pago de los aranceles de que se trata el presente artículo;\n\nb) Establecer planes de excepción  para  percibir montos adeudados;\n\nc) Reducir el monto del arancel correspondiente  a  aquellas series o  partidas  de  productos  que,  por  no  haber  cumplido con  las exigencias de los controles, fueran rechazadas."
            }
          ]
        },
        {
          "titulo-particion": "Por control y fiscalización administrativa permanente",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "*Artículo  28.-  Sin  perjuicio  de los aranceles establecidos precedentemente,  los  titulares  de  certificados   definitivos  o provisionales de uso y comercialización y los propietarios  de  las casas  expendedoras  de  productos de uso veterinario, abonarán por adelantado  antes  del 31 de  marzo  de  cada  año  calendario,  en concepto de contralor  y  fiscalización  administrativa permanente, el siguiente arancel anual; ##I I - Productos 1) Vacunas                                                $          1.1.   Antiaftosas................             300          1.2.   Antibrucelicas, antirrabica                 s y contra peste porcina in                 cluyendo suero - virus.....             200          1.3.   Destinadas a la enfermedad                 de las aves.\n\n1.3.1. Diftero - viruela, colera,                 tifosis, bacterinas y agre-                 sinas......................              50          1.3.2. Toda otra no especificada                 precedentemente............             100          1.4.   Toda otra vacuna contra una                 sola enfermedad, no especi-                 ficada precedentemente, ex-                 cluyendo las aves..........              50          2.     Sueros, excluyendo suero -                 virus contra la peste por-                 cina.......................              50          3.     Antigenos y otros reacti-                 vos destinados al diagnos-                 tico de las enfermedades                 de los animales............              50          4.     Hormonas y esteroides......             100          5.     Antibioticos, exclyendo                 suplementos para la ali-                 mentacion..................             100          6.     Quimioterapicos (sulfas y                 nitrofuranos), excluyendo                 suplementos para la ali-                 mentacion..................              50          7.     Vitaminico, excluyendo su-                 plementos para la alimenta-                 cion.......................             100          8.     Antiparasitarios internos          8.1.   Para peque\\os animales.....             100          8.2.   Para grandes animales......             300          9.     Antiparasitarios externos,                 excluyendo garrapaticidas y                 antisarnicos...............              50         10.     Garrapaticidas y antisarni-                 cos........................             500         11.     Farmacos en general, exclu-                 yendo suplementos minerales                 , alimenticios, medicamen-                 tos, antibioticos y vitami-                 nicos para la alimentacion                 de los animales............              50         12.     Suplementos para la alimen-                 tacion de los animales.\n\n12.1.   Minerales..................             200         12.2.   Alimenticios, medicamento-                 sos, antibioticos, vitami-                 nicos y quimioterapicos....             300 II - Expendedoras...........................               100"
            },
            {
              "numero-articulo": 29,
              "texto": "*Artículo 29.- Cuando un producto tenga más de las indicaciones especificadas  en  el  respectivo  rubro  de aranceles del artículo anterior,  abonará  el  arancel mayor, más el  50%  de  las  demás, dejándose  establecido  que   los  productos  constituyen  unidades individuales por su denominación  aun  cuando  respondan  a un sólo certificado."
            },
            {
              "numero-articulo": 30,
              "texto": "*Artículo  30.-  Toda  persona  física o jurídica que no desee continuar la importación, elaboración  y/o  comercialización  de un producto,  deberá solicitar al directorio del Servicio Nacional  de Sanidad Animal  (Senasa),  la anulación de la inscripción del mismo antes del 1 de diciembre para  no  hallarse  obligado  a  abonar el arancel anual del ejercicio siguiente."
            },
            {
              "numero-articulo": 31,
              "titulo-articulo": "Dirección y asesoría técnica",
              "texto": "Artículo  31.- Los establecimientos que elaboren, fraccionen o tengan en depósito productos comprendidos en el art. 5, funcionarán bajo  la  dirección  o asesoría técnica profesional que determine  la  Secretaría de Estado  de  Agricultura  y  Ganadería.\n\nMientras tanto regirá  al  respecto lo establecido por la res. 1351 del  22  de  junio  de 1951 del  ex  Ministerio  de  Agricultura  y Ganadería."
            }
          ]
        },
        {
          "titulo-particion": "Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "Artículo  32.- Todo establecimiento o local comprendido en las disposiciones del  presente  decreto,  llevará  un  libro  Registro rubricado   de  los  productos  que  importe,  elabore,  fraccione, deposite y/o  expenda,  en  los  casos en que el Servicio de Luchas Sanitarias, Selsa, lo determine. En  dicho  registro,  constará  el número  de  serie, fecha de elaboración, cantidad elaborada, número de protocolo  y  las  anotaciones que especifique la reglamentación de cada producto."
            },
            {
              "numero-articulo": 33,
              "texto": "*Artículo  33.- Las firmas que importen fraccionen, elaboren o mantengan en depósito  productos  comprendidos  en  el  art.  5 del presente  decreto, deberán inscribir a los profesionales que ocupen la Dirección  y/o  Asesoría  Técnica a que se refiere el art. 31 en el  Registro  de  Profesionales  que   a  tal  efecto,  llevará  la Dirección General de Laboratorios del Servicio  Nacional de Sanidad Animal (Senasa). Dichos profesionales serán personal y solidariamente  responsables  de  la  pureza y legitimidad  de  los productos elaborados, sin perjuicio de  las  sanciones que pudieran corresponder en virtud de lo dispuesto por la  ley  13.636. En caso de inconducta de los citados profesionales se dará cuenta  de  ello al Consejo o Colegio profesional correspondiente."
            },
            {
              "numero-articulo": 34,
              "texto": "Artículo  34.- En los casos en que no se preste colaboración o de  cualquier manera  se  dificulte  la  actuación  del  respectivo servicio  de  inspección en los establecimientos o que se niegue el acceso a lugares  donde  conste  la  existencia  de  productos o se cumplan  procesos  de elaboración y/o fraccionamiento, el  Servicio de Luchas Sanitarias,  Selsa,  podrá  requerir  el  auxilio  de  la fuerza pública."
            },
            {
              "numero-articulo": 35,
              "texto": "*Artículo 35.- Los certificados definitivos y provisionales de uso y comercialización serán:\n\nI - Cancelados:\n\na) A pedido del titular.\n\nb) Por  estar  incurso  en  lo  establecido  por  el  art.  7.\n\nc)  Por  vencimiento  del  lapso establecido por el art. 11 de este decreto y no haber efectuado  la  reinscripción  en  el  tiempo que fija dicho artículo.\n\nd)  Cuando  por  publicación  del  art. 42 del presente decreto  se cancele la inscripción de la firma.\n\nCuando se cancele la inscripción de  un  producto por aplicación de uno de los incisos precedentes, la rehabilitación  del  certificado sólo podrá obtenerse por medio de una nueva inscripción cumplimentando el art. 5.\n\nII - Suspendidos en su validez:\n\na) Por no haber dado cumplimiento a lo dispuesto en los arts.  22 y 23 del dec. 583 del 31 de enero de 1967.\n\nb)  Por  falta  de pago en término de los aranceles establecidos en el presente decreto."
            },
            {
              "numero-articulo": 36,
              "texto": "Artículo 36.- Prohíbese toda clase de propaganda que atribuya a los  productos referidos en el presente decreto, propiedades y usos distintos  de aquellos en virtud de los cuales se hubiera concedido el permiso de  uso  y  comercialización,  haciéndose  pasibles  los infractores   de  las  penalidades  establecidas  en  el  art.  42."
            },
            {
              "numero-articulo": 37,
              "texto": "Artículo  37.-  Prohíbese  entregar  o  utilizar, aun a título gratuito y/o con fines de experimentación, productos  no aprobados, sin  previa autorización del Servicio de Luchas Sanitarias,  Selsa."
            },
            {
              "numero-articulo": 38,
              "texto": "Artículo  38.-  La  Secretaría  de  Estado  de  Agricultura  y Ganadería dictará las normas técnicas y establecerá las condiciones  para la inscripción de las personas, aprobación de los productos y habilitación  de  los establecimientos a que se refiere el  presente  decreto,  fijando, asimismo,  los  requisitos  a  que deberán sujetarse las pruebas  de ensayo y control de los productos destinados  al  diagnóstico,  prevención    y  tratamiento  de  las enfermedades  de  los  animales,  de  acuerdo  con  su  naturaleza, composición,  etc.,  y  las  medidas  necesarias  para    el  mejor cumplimiento de las finalidades del presente decreto."
            },
            {
              "numero-articulo": 39,
              "texto": "Artículo 39.- Facúltase igualmente a la Secretaría de Estado de Agricultura  y Ganadería, para aprobar y determinar las condiciones de uso de los  productos  destinados a la desinfección de vagones - jaulas;  camiones  -  jaulas u  otros  medios  de  transporte  para animales."
            },
            {
              "numero-articulo": 40,
              "texto": "Artículo  40.-  El  presente  decreto, regirá a partir del día siguiente de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 41,
              "texto": "Artículo  41.-  El  Servicio  de  Luchas  Sanitarias,  Selsa, procederá,  cuando  lo juzgue conveniente, al retiro por triplicado de muestras de los productos  de  los  establecimientos  y  locales comprendidos  en  el  presente  decreto  en  cualquier  etapa de la elaboración, las que serán lacradas y firmadas en el mismo  acto, a fin  de  disponer  todas  las  pruebas o determinaciones que estime necesarias para el control y verificación  de  la calidad, pureza y composición de los mismos.\n\nEn  el  procedimiento de toma de muestras se levantarán  actas  que suscribirán  el  director  técnico o quien se encuentre a cargo del establecimiento y los funcionarios  actuantes  y  en  las mismas se individualizarán    claramente   el  o  los  productos  objeto  del procedimiento,  con  detalles de su  rotulación,  contenido  de  la unidad de venta y número  de  la  serie  y,  cuando correspondiere, dosis, fecha de vencimiento y condiciones en que  está  conservado.\n\nUna  de las muestras y copia del acta quedará en poder del  titular del establecimiento o local."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 015021 1959 11 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 006134 1963 07 25 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 016478 1964 09 17 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 42,
              "texto": "Artículo 42.- De conformidad con lo establecido en el art. 8 de la ley  13.636  modificada  por  la ley 15.021 y lo dispuesto en el art. 20 del dec. - ley 6.134 del 25  de  julio de 1963 (ley 16.478, fíjase en m$n. 10000 y m$n. 1.000.0000 el  mínimo  y  el  máximo de las  multas  aplicables  por  infracción  a  las  disposiciones del presente  decreto,  sin  perjuicio del comiso de los productos.  En caso de reincidencia, podrá  disponerse  con  carácter de penalidad accesoria la cancelación de la autorización, permiso o habilitación  del  establecimiento  infractor  y  la  clausura  del mismo."
            },
            {
              "numero-articulo": 43,
              "texto": "Artículo 43.- Impuesta la multa por la Comisión de Administración  de  Programas  Sanitarios, Selsa, previo pago de la misma podrá apelarse dentro de los  10 días de su notificación ante el juez nacional."
            },
            {
              "numero-articulo": 44,
              "texto": "Artículo  44.-  En el caso de producirse la cancelación de los permisos de uso y comercialización  de  los  productos,  el titular deberá retirar de la venta todas las unidades del mismo, dentro  de los  plazos  y  condiciones  que  establezca  el Servicio de Luchas Sanitarias, Selsa."
            },
            {
              "numero-articulo": 45,
              "texto": "Artículo 45.- Deróganse los decs. 6.564 del 9 de abril de 1951, 21.920  del  24 de diciembre de 1954 y 1.686 del 3 de marzo de 1961 XXXI-A,  419]  reglamentarios    de  la  ley  13.636  y  toda  otra disposición que se oponga al presente decreto."
            },
            {
              "numero-articulo": 46,
              "texto": "Artículo 46.- El presente decreto será refrendado por el señor Ministro  de  Economía  y Trabajo y firmado por el señor Secretario de Estado de Agricultura y Ganadería."
            },
            {
              "numero-articulo": 47,
              "texto": "Artículo  47.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "Onganía - Lanusse - Raggio"
          }
        }
      ],
      "id-infojus": "DN19670000583"
    }
  }
}