{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-612-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991886315,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1216-nacional-rechazo-recurso-reconsideracion-interpuesto-dn20120001216-2012-07-19"
      }
    },
    "content": {
      "mecanografico": 20120001216,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1216,
      "timestamp": "2014-07-17T22:03:39",
      "timestamp-m": "2014-07-17T22:03:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-19",
      "standard-normativo": "DEC C 001216 2012 07 19",
      "titulo-norma": "RECHAZO DE UN RECURSO DE RECONSIDERACION INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.216/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-09-10",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se rechaza un recurso de reconsideración interpuesto contra el decreto Nº 997/2010.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0266737/2006 y sus agregados sin acumular Nº S01:0335261/2006, ambos del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y los Expedientes Nº S01:0035348/2009, Nº S01:0134081/2009 y Nº S01:0201672/2009, todos ellos del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000997 2010 07 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024938 1997 12 18 0051 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CCI C 000340 1869 09 25 0020 000 0020 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000997 2010 07 07 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma FORESTACIONES AMERICANAS SOCIEDAD ANONIMA interpuso recurso de reconsideración en los términos del artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), contra el Decreto Nº 997 de fecha 7 de julio de 2010, mediante el cual se dispuso el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y el pago de una multa, conforme lo establecido en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en su presentación la recurrente se limitó a señalar que no surgen del acto impugnado los hechos tenidos en cuenta para su dictado, por lo que solicitó tomar vista de las actuaciones para ampliar los fundamentos del recurso interpuesto, además de peticionar se declare la nulidad absoluta del acto impugnado por no ajustarse a los hechos y al derecho y violar los elementos del procedimiento, la motivación y finalidad.\n\nQue en la ampliación de fundamentos, FORESTACIONES AMERICANAS SOCIEDAD ANONIMA se agravió por considerar que el decreto sancionatorio no resulta ser consecuencia de los elementos analizados en el proceso sumarial.\n\nQue a su entender, existe una contradicción entre la parte dispositiva y sus considerandos, toda vez que el mismo ordenó el decaimiento de los beneficios promocionales, el reintegro de los tributos no abonados y la devolución total de los impuestos diferidos por los inversionistas; mientras que de los considerandos surge que la empresa no utilizó ningún beneficio impositivo.\n\nQue al respecto sostuvo que, en orden a que no utilizó los beneficios que la ley le otorga, no existe daño al bien jurídico tutelado ni corresponde la aplicación de una sanción.\n\nQue por lo expuesto entendió que se encuentran viciados los elementos esenciales del acto, motivo por el cual el Decreto Nº 997/10 resultaría nulo de nulidad absoluta.\n\nQue asimismo sostuvo la firma que le resulta ajeno el incumplimiento imputado, toda vez que la prueba más contundente de que tuvo verdadera y real intención de cumplir con la ejecución del proyecto fue la solicitud de relocalización aprobada mediante la Resolución Nº 136 de fecha 10 de abril de  2006 del MINISTERIO DE PRODUCCION, TRABAJO Y TURISMO de la provincia de CORRIENTES.\n\nQue sin perjuicio de ello, justificó el incumplimiento del mismo en la crisis económica que atravesó el país hacia fines del año  2002 y en el consiguiente aumento del valor de la tierra y devaluación de la moneda.\n\nQue por otra parte, respecto a la multa impuesta, FORESTACIONES AMERICANAS SOCIEDAD ANONIMA argumentó que la misma carece de encuadre jurídico suficiente, toda vez que si bien la sanción aplicada se fundamenta en el artículo 17 de la Ley Nº 22.021 y sus modificaciones, no dispone con precisión en cuál de los incisos se encuadró su conducta.\n\nQue por último requirió, en orden a que posee DOS (2) proyectos objeto de promoción no industrial, que se aclare que las sanciones dispuestas por el artículo 1° del Decreto Nº 997/10 sólo corresponden al aprobado por el Anexo IV del Decreto Nº 1535 de fecha  24 de diciembre de 1998 y la Resolución Nº 880 de fecha 14 de julio de 1999 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en lo que respecta a la cuestión de fondo el Servicio Jurídico competente señaló que no le asiste razón en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable, ya que la misma ha reconocido la comisión de los hechos que se le imputan, al admitir que se vio impedida de cumplir con la iniciación del proyecto.\n\nQue corresponde rechazar el planteo de nulidad formulado por FORESTACIONES AMERICANAS SOCIEDAD ANONIMA, toda vez que el decreto recurrido no presenta vicios ya que ha sido dictado con sustento en los antecedentes de hecho y de derecho obrantes en el expediente, los cuales en su mayoría han sido expresamente invocados en sus considerandos.\n\nQue en lo concerniente a su pretensión de justificar el incumplimiento en la crisis que atravesó el país, la misma carece de sustentación suficiente, toda vez que las situaciones económicas configuran un riesgo propio que la firma promovida debió prever al momento de comprometerse con su proyecto de promoción no industrial.\n\nQue con relación al argumento de no haber utilizado beneficios, se destaca que ello no resulta relevante, toda vez que la promoción es una técnica de la política económica de la Nación con incidencia en el gasto público y el crédito fiscal, cuyo objetivo es obtener un resultado considerado de interés general por la normativa de estímulo, atento lo cual, el incumplimiento de la empresa impidió alcanzar dicho propósito.\n\nQue con respecto a las consideraciones efectuadas en torno a la relocalización del proyecto, se destaca que el mismo fue aprobado en los términos del artículo 51, in fine, de la Ley Nº 24.938, por lo que el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS es la Autoridad de Aplicación de dicho régimen, siendo la única autoridad competente para expedirse con relación a las modificaciones de proyectos, no así la provincia de CORRIENTES.\n\nQue como corolario de ello resulta insostenible el argumento esgrimido por la recurrente relativo a la ausencia absoluta de responsabilidad de su parte, dado que según lo establece el artículo 20 del Código Civil de la Nación, la ignorancia del derecho no puede ser alegada como eximente de responsabilidad, y que la firma desde el otorgamiento de beneficios promocionales, conocía bajo qué régimen le habían sido concedidos los beneficios y cuál era su Autoridad de Aplicación.\n\nQue por otra parte, resulta improcedente el argumento relativo a la falta de encuadre normativo de la multa impuesta a través del Decreto Nº 997/10, toda vez que del considerando decimotercero como así también del artículo 3° surge que la misma fue impuesta de conformidad con lo establecido en el artículo  17 de la Ley Nº 22.021 y sus modificaciones, resultando insignificante la omisión de especificar, como lo requiere la firma, a qué inciso de dicho artículo corresponde.\n\nQue por último, no corresponde hacer lugar a la aclaratoria solicitada por FORESTACIONES AMERICANAS SOCIEDAD ANONIMA toda vez que, tanto de la motivación del acto como de su parte dispositiva surge claramente a qué proyecto promocional se está haciendo referencia.\n\nQue en virtud de lo expuesto, y toda vez que los referidos agravios carecen de entidad suficiente como para revertir la decisión adoptada, corresponde rechazar el recurso de reconsideración interpuesto por la firma FORESTACIONES AMERICANAS SOCIEDAD ANONIMA contra el Decreto Nº 997/10.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta conforme lo establecido en el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000997 2010 07 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso de reconsideración interpuesto por la firma FORESTACIONES AMERICANAS SOCIEDAD ANONIMA contra el Decreto Nº 997 de fecha 7 de julio de 2010, mediante el cual se dispuso el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y el pago de una multa, conforme lo establecido en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER -Lorenzino."
      },
      "id-infojus": "DN20120001216"
    }
  }
}