{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-712-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992026736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "217-nacional-designacion-personal-teatro-nacional-cervantes-dn20040000217-2004-02-23"
      }
    },
    "content": {
      "mecanografico": 20040000217,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 217,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-23",
      "standard-normativo": "DEC C 000217 2004 02 23",
      "titulo-norma": "DESIGNACION DE PERSONAL EN EL TEATRO NACIONAL CERVANTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 217/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-02-25",
      "fecha-mod": "2010-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA CON CARACTER TRANSITORIO, PERSONAL EN LA PLANTA PERMANTENTE DEL TEATRO NACIONAL CERVANTES, DEPENDIENTE DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.#OBSERVACIONES_GENERALES:\n\nCANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. PLANTA PERMANENTE",
            "B ANEXO II. PERFIL DEL PUESTO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "preferido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "nombramiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Teatro Nacional Cervantes",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025827 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 850/03 del registro del TEATRO NACIONAL CERVANTES, la Ley Nº 25.827, los Decretos Nº 993/91 T.O. 1995, Nº 491 de fecha 12 de marzo de 2002 y Nº 601 de fecha 11 de abril de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025827 2003 11 26 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025827 2003 11 26 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025827 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 7º de la citada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero del año 2004 ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del artículo 14 de la mencionada Ley.\n\nQue por el Decreto Nº 491/02 se dispuso que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción o Entidad correspondiente.\n\nQue por la Ley Nº 25.827 se ha transferido la totalidad de los cargos de la Planta Transitoria del TEATRO NACIONAL CERVANTES -existentes en el ejercicio 2003- a la Planta Permanente del organismo, a partir del 1º de enero de 2004.\n\nQue dentro de ese marco, resulta imprescindible proceder a la cobertura transitoria de los citados cargos, a fin de mantener la continuidad del servicio que presta el organismo con el personal que ha venido cumpliendo funciones en forma ininterrumpida durante el último año, por considerar que reúne los requisitos de idoneidad y experiencia necesarios.\n\nQue la presente medida no implica un exceso en los créditos asignados para el ejercicio 2004, ni constituye asignación de recurso extraordinario alguno.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º, de la CONSTITUCION NACIONAL, los Decretos Nº 491/02 y 601/02, y los artículos 7º y 14 de la Ley Nº 25.827.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025827 2003 11 26 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase con carácter transitorio, a partir del 1º de enero de 2004, en la Planta Permanente del TEATRO NACIONAL CERVANTES, organismo autárquico en Jurisdicción de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, al personal que se detalla en la planilla que como Anexo I, conforme al nivel escalafonario que se consigna en cada caso, con carácter de excepción a lo dispuesto en el Título III, Capítulo II del Anexo I del Decreto Nº 993/91 (T.O. 1995) y en el artículo 7º de la Ley Nº 25.827 y de conformidad a los perfiles que como Anexo II, forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (T.O. 1995)- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la aprobación de la presente medida.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8/8/2005) PRORROGA PLAZO",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000928 2005 08 03 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas correspondientes al TEATRO NACIONAL CERVANTES, para el Ejercicio 2004."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. PERSONAL PLANTA PERMANENTE",
          "texto": "Planilla de personal"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. PERFIL DEL PUESTO",
          "texto": "ANEXO II  Cargo NIVEL D en la DIRECCION TECNICA  1.- Identificación del Puesto: JEFE DE MAQUILLAJE Y PELUQUERIA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Controlar y ejecutar las actividades inherentes a la caracterización, maquillaje y peinados de los integrantes de los elencos artísticos, atendiendo las indicaciones del Director escénico, escenógrafo y/o Diseñador de Vestuario.\n\n- Asesorar a cada actor sobre los elementos de maquillaje y peluquería que debe usar en particular, (referentes a tipos, color, etc.), siguiendo e interpretando los lineamientos establecidos para la puesta.\n\n- Diseñar y realizar pelucas, apliques, barbas, bigotes, postizos, máscaras, prótesis, y demás elementos especiales de maquillaje, de acuerdo a las necesidades de caracterización escénicas del actor.\n\n- Asistir a los integrantes del elenco artístico antes, durante y después del desarrollo de las funciones, en la medida de las necesidades de la puesta, cuidando de no producir cambios no autorizados por el responsable artístico.\n\n- Responsabilidad por el mantenimiento y preservación de las herramientas y demás elementos relacionados con el desarrollo de la tarea de competencia, así como los espacios destinados a tal fin.\n\n- Confeccionar las órdenes de trabajo, presupuestos, inventarios, solicitud de provisión de suministros, informes y todo lo que hace al ordenamiento administrativo del área.\n\n- Atender, asignar, y distribuir las tareas del personal a su cargo.\n\n- Dar salida a toda documentación originada en el T.N.C. que tenga destinatarios externos al organismo.\n\n- Caratular expedientes.\n\n- Protocolizar todos los actos administrativos emanados de las autoridades del T.N.C.\n\nCargo NIVEL E en la DIRECCION TECNICA  1.- Identificación del Puesto: RESPONSABLE DEL LABORATORIO DE ELECTRONICA  2.- Tareas que se realizan desde el puesto:\n\n- Controlar y ejecutar los trabajos concernientes al mantenimiento y control de los equipos y sistemas electrónicos, automatizados, programables o informatizados, utilizados por las distintas áreas técnicas involucradas en la producción, montaje y operación técnica de los espectáculos teatrales, eventos, y toda otra actividad que proyecte la Dirección  General del Teatro Nacional Cervantes.\n\n- Controlar y ejecutar los trabajos inherentes al laboratorio de reparación de equipos y sistemas electrónicos, procurar el correcto funcionamiento de los sistemas, elaborar los informes técnicos de rutina, control y estado de los mismos.\n\n- Cumplir las normas de seguridad y previsión de siniestros.\n\n- Diseñar dispositivos electrónicos para el control de operación tendientes a maximizar los recursos existentes en las áreas técnicas.\n\n- Elaboración de formularios de notas o respuestas ante la AFIP.\n\n- Confección de expedientes y Resoluciones de pago originados en el sector como aportes al tesoro, Remanentes, Contribuciones a otros organismos.\n\nCargo NIVEL D en la DIRECCION GENERAL  1.- Identificación del Puesto: AUXILIAR DE PRENSA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asistir las acciones emergentes a la ejecución de las tareas inherentes al Departamento de Coordinación de Prensa y Difusión del Teatro Nacional Cervantes, siguiendo los criterios establecidos por la jefatura.\n\n- Asistir en la realización de las acciones inherentes a la organización de conferencias de prensa, veladas de estreno, producción de entrevistas y notas periodísticas con los medios radiales, gráficos y televisivos, y toda otra actividad de gestión y producción, tendiente a la difusión y promoción de la actividad artística cultural, desarrollada por el TEATRO NACIONAL CERVANTES, siguiendo los criterios establecidos por la jefatura.\n\n- Realizar las acciones inherentes a la distribución de información y remisión de material de prensa, fotografías, gacetillas, etc., en los distintos medios gráficos, radiales, televisivos, siguiendo los criterios establecidos por la jefatura.\n\n- Realizar las acciones inherentes al mantenimiento de los registros actualizados (MAILING), correspondientes al Protocolo Institucional.\n\n- Realizar las acciones inherentes al mantenimiento de los registros actualizados (MAILING), correspondientes a productoras, medios, periodistas y comunicadores así como también de distintas personalidades del medio artístico cultural.\n\n- Colaborar en las acciones inherentes al relevamiento y archivo de todo el material publicado y editado referido a la actividad desarrollada por el TEATRO NACIONAL CERVANTES.\n\nCargo NIVEL D en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: JEFE de MESA de ENTRADAS, SALIDAS y DESPACHO.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Dar entrada a toda documentación proveniente de otras instituciones o personas y derivarla a las áreas que correspondan.\n\n- Dar salida a toda documentación originada en el T.N.C. que tenga destinatarios externos al organismo.\n\n- Protocolizar todos los actos administrativos emanados de las autoridades del T.N.C.\n\n- Caratular expedientes.\n\n- Solicitar información a otras áreas en función de los requerimientos de los sectores a su cargo.\n\nCargo NIVEL C en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: JEFE DE COMPRAS Y SUMINISTROS  2.- Tareas que se realizan desde el puesto:\n\n- Programación de las contrataciones: formula el programa anual de compras, suministros, servicios y locaciones de acuerdo a las necesidades del Teatro Nacional Cervantes.\n\n- Realizar las contrataciones solicitadas por los distintos sectores del organismo.\n\n- Realizar las compras para las diferentes puestas en escena de las obras que integran la  Programación anual del Teatro Nacional Cervantes.\n\nCargo NIVEL C en la DIRECCION GENERAL  1.- Identificación del Puesto:\n\nASESOR LETRADO.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asesorar a la Dirección del Teatro Nacional Cervantes en los aspectos jurídicos de todos los temas y proyectos encarados por éste.\n\n- Asesorar a todas las áreas del Teatro en todos los aspectos jurídicos de los temas específicos de cada una.\n\n- Controlar la legalidad de los documentos, procedimientos y actos jurídicos que se proyecten para la firma de las autoridades del Teatro.\n\n- Hacer recomendaciones de nivel Técnico.\n\n- Redactar normas y contratos.\n\nCargo NIVEL B en la DIRECCION GENERAL  1.- Identificación del Puesto: COORDINADOR DE ENLACES INSTITUCIONALES  2.- Tareas que se realizan desde el puesto:\n\n- Atender las RRII del Teatro Nacional Cervantes de los distintos organismos municipales, provinciales o nacionales con el Teatro en lo concerniente a la realización de eventos especiales, entendiendo en los aspectos formales y de producción de los mismos.\n\n- Atender en la coordinación de los elencos del país y del exterior que sean invitados a participar dentro de la programación del Teatro, recepción, estadía, necesidades de producción, etc.\n\n- Entender en la captación de eventos especiales que contribuyan a la riqueza cultural del Teatro.\n\n- Entender en la captación de firmas comerciales de apoyo a las distintas producciones del Teatro.\n\n- Atender y lograr todo tipo de convenio que, por efectivo o canje pueda colaborar al sponsoreo y difusión del Teatro.\n\nCargo NIVEL F en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: AUXILIAR de SERVICIOS GENERALES.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Auxiliar a sus superiores en las tareas de mantenimiento general.\n\n- Colaborar en el cuidado y mantenimiento de los ascensores.\n\n- Conocimientos mínimos de pintura, albañilería y plomería.\n\n2 Cargo NIVEL E en la DIRECCION TECNICA  1.- Identificación del Puesto: ACOMODADOR.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Ubicar al público concurrente al teatro según la numeración y la índole de localidades adquiridas.\n\n- Recorrer los distintos sectores de sala durante las funciones, controlando su normal funcionamiento.\n\nCargo NIVEL B en la DIRECCION GENERAL  1.- Identificación del Puesto: COORDINADOR DE PRENSA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Entender en la elaboración y planificación de políticas comunicacionales destinadas a la difusión de la actividad cultural desarrollada por el Teatro Nacional Cervantes.\n\n- Generar y planificar las acciones inherentes a la organización de conferencias de prensa, producción de entrevistas y notas periodísticas con medios radiales, gráficos y televisivos y toda otra actividad de gestión y producción, tendientes a la difusión y promoción de la actividad artística cultural desarrollada por el Teatro Nacional Cervantes.\n\n- Realizar actividades inherentes a la comunicación escrita destinadas a la difusión y promoción de la actividad artística cultural institucional.\n\n- Establecer normas de procedimiento para la confección y mantenimiento actualizado de los registros (mailing), correspondientes al Protocolo Institucional.\n\n- Establecer normas de procedimientos para el relevamiento y archivo de todo el material publicado y editado referido a la actividad desarrollada por el Teatro Nacional Cervantes.\n\n- Atenderá, asignará y distribuirá las tareas al personal a su cargo, así como también presupuestos, inventarios, e informes, así como todo lo que hace al ordenamiento administrativo del área.\n\n2 Cargos NIVEL E en la DIRECCION TECNICA  1.- Identificación del Puesto: MAQUINISTA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Ejecutar las tareas inherentes al montaje y desarme escenográfico y todo otro elemento funcional a las necesidades escenotécnicas de los espectáculos teatrales y eventos programados por la Dirección General del TEATRO NACIONAL CERVANTES en cualquiera de sus salas o en caso de encontrarse de gira, siguiendo los criterios establecidos por la jefatura de Maquinaria y Tramoya.\n\n- Ejecutar las tareas inherentes a la operación (tramoya) del escenario en cuanto al manejo de telones, y demás elementos utilizados en las mutaciones escénicas y efectos físicos operados en el escenario durante las funciones, siguiendo los criterios establecidos por la coordinación de escenario.\n\n- Atender el mantenimiento y preservación de los distintos depósitos escenográficos (telones).\n\n- Responsabilidad por el mantenimiento y preservación de los distintos dispositivos técnicos, máquinas, herramientas y demás elementos relacionados con el desarrollo de la tarea de su competencia, así como los espacios, depósitos y talleres destinados a tal fin.\n\n- Cumplimentar las normas de procedimiento para la seguridad, control y prevención de siniestros, para toda aquella actividad a desarrollarse en los escenarios, depósitos, talleres de armado y realización que involucren herramientas, materiales, etc.; que generen riesgo tanto para el operador, los actores y el público.\n\nCargo NIVEL E en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: ELECTRICISTA  2.- Tareas que se realizan desde el puesto:\n\n- Efectuar las maniobras pertinentes para la provisión de fuerza motriz e iluminación de los diferentes sectores de la Sala de Espectáculo y el edificio de oficinas.\n\n- Controlar el estado y funcionamiento de las instalaciones y máquinas eléctricas existentes realizando las tareas electrotécnicas relativas al mantenimiento preventivo y correctivo, exceptuando las relacionadas en forma directa con la iluminación escénica.\n\n- Realizar las guardias durante las funciones Teatrales con el objeto de asegurar el servicio continuo de iluminación y fuerza motriz.\n\n2 Cargos NIVEL D en la DIRECCION ARTISTICA  1.- Identificación del Puesto: AUXILIAR de PRODUCCION.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asistir en las acciones referentes a la PRODUCCION Integrar los espectáculos teatrales y todo otro evento programado por la Dirección del TEATRO NACIONAL CERVANTES en cualquiera de sus salas o en caso de encontrarse de gira, siguiendo los criterios establecidos por la Coordinación General de Producción Artística.\n\n- Asistir al Director o responsable artístico de cada uno de los espectáculos teatrales y todo otro evento programado, en las necesidades propias y emergentes a la producción y realización artística, coordinando y sirviendo de nexo operativo entre los elencos artísticos y las distintas áreas del teatro involucradas en el proyecto.\n\n- Confeccionar las solicitudes de provisión de suministros, presupuestos, informes y todo lo que hace al ordenamiento administrativo del área.\n\n- Asiste a la jefa del sector a fin de que se efectivicen las compras para las diferentes puestas en escena de las obras que integran la programación anual del TEATRO NACIONAL  CERVANTES.\n\nCargo NIVEL C en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: JEFE DE DEPARTAMENTO DE MANTENIMIENTO Y TAREAS GENERALES  2.- Tareas que se realizan desde el puesto:\n\n- Planificar, coordinar y controlar las tareas realizadas por los sectores a su cargo.\n\n- Verificar y controlar el correcto uso y funcionamiento de todas las instalaciones sanitarias, eléctricas, térmicas, de gas, de telefonía, equipos electromecánicos, de refrigeración, de calefacción, ventilación, alarma de incendio y de obra civil en el ámbito de la Sala de Espectáculos y del edificio que obra como sede.\n\n- Planificar el mantenimiento preventivo y correctivo de todas las instalaciones antes citadas, realizando todos los informes técnicos correspondientes tendientes a contratar servicios de reparación o instalación prestados por terceros.\n\n- Controlar y prestar la conformidad necesaria de las tareas llevadas a cabo por las empresas prestadoras de servicios continuos.\n\n- Controlar y prestar conformidad sobre las boletas de servicios correspondientes al suministro de energía eléctrica, suministro de gas, suministro de agua potable, servicio de telefonía, verificando los consumos respectivos.\n\n- Obrar como nexo entre el Servicio de Higiene y Seguridad y la Administración.\n\nCargo NIVEL D en la DIRECCION TECNICA  1.- Identificación del Puesto: SASTRE.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Realizar la confección de la indumentaria teatral y otros elementos inherentes al vestuario  (según boceto, figurines, etc.), suministradas por el diseñador de vestuario de la compañía o responsable artístico de la puesta, siguiendo los criterios establecidos.\n\n- Responsabilidad por el mantenimiento y preservación de los distintos dispositivos, máquinas, herramientas y demás elementos relacionados con el desarrollo de la tarea de su competencia.\n\nCargo NIVEL B en la DIRECCION GENERAL  1.- Identificación del Puesto: COORDINADOR DE RELACIONES CULTURALES  2.- Tareas que se realizan desde el puesto:\n\n- Establecer enlaces con diversos Organismos Nacionales, Consejerías Culturales de las  Embajadas, Instituciones Culturales, Universidades, con el objetivo de promover y organizar actividades culturales en forma conjunta a través de convenios.\n\n- Organizar espacios de debate, coordinar dichas actividades y realizar la producción y difusión de las mismas.\n\nCargo NIVEL E en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: AUXILIAR de SERVICIOS GENERALES.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asistir a sus superiores en las tareas de mantenimiento general.\n\n- Colaborar en el cuidado y mantenimiento de los ascensores.\n\n- Conocimientos de pintura, albañilería y plomería.\n\nCargo NIVEL D en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: SECRETARIA PRIVADA  2.- Tareas que se realizan desde el puesto:\n\n- Asistir al Director de la Dirección de Administración en la supervisión, coordinación y planificación del funcionamiento de las distintas áreas a su cargo.\n\n- Llevar la agenda de actividades.\n\n- Centralizar la información que deba ser sometida a la firma de dicho Director.\n\n- Acordar las entrevistas y responder a las necesidades planteadas por las mismas.\n\n- Controlar y ejecutar las actividades inherentes a la elaboración y manejo de expedientes.\n\n- Elaborar, redactar y responder notas, informes, planillas, cuadros y toda documentación solicitada por la Dirección de Administración.\n\nCargo NIVEL E en la DIRECCION TECNICA  1.- Identificación del Puesto: AUXILIAR DE CAMARINES.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Distribuir y asignar los camarines a los integrantes de los elencos artísticos.\n\n- Prever el mantenimiento, limpieza y ordenamiento de los camarines, baños y demás instalaciones destinados a la permanencia de los actores.\n\n- Responsabilidad por la seguridad y custodia de los elementos en depósito y las llaves de los camarines.\n\n- Asistir y atender, las necesidades emergentes de la mayordomía que correspondan a los elencos artísticos, durante las funciones y los ensayos.\n\n- Confeccionar planillas de control y asignación, solicitud de provisión de suministros, informes y todo lo que hace al ordenamiento administrativo del área.\n\nCargo NIVEL D en LA DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: AUXILIAR DE REGISTRO PATRIMONIAL.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Registro patrimonial de bienes de uso muebles e inmuebles del organismo utilizando los programas respectivos.\n\n- Entender en la administración de los bienes muebles afectados al organismo, a fin de llevar a cabo la gestión patrimonial de acuerdo con las disposiciones legales en vigencia y a las normas que al respecto dicten los organismos de control.\n\n- Efectuar los registros patrimoniales pertinentes, a los efectos de mantener actualizados el inventario valorizado de bienes muebles de la jurisdicción y calcular las amortizaciones anuales de los mismos.\n\n- Intervenir en toda gestión de ALTAS, BAJAS Y MODIFICACIONES de bienes.\n\n- Elaborar los actos administrativos que correspondan.\n\n- Organizar, efectuar y coordinar con cada responsable de uso el inventario de bienes del organismo.\n\n- Mantener identificada la totalidad de los bienes que pertenecen al organismo.\n\n- Mantener un registro actualizado de los BIENES DE TERCEROS que resulten de contratos de locación, comodato, préstamos o forman parte de proyectos especiales.\n\n- Elaborar el PLAN ANUAL DE VERIFICACION FISICA Y TOMA INVENTARIO, en consenso con cada uno de los Responsables Patrimoniales de uso.\n\n- Elevar a la Dirección Nacional de Bienes el RESUMEN DE LA PLANIFICACION ANUAL a la que se refiere el punto anterior.\n\n- Es el titular del Area de patrimonio dentro de cada servicio administrativo financiero (SAF), tiene a su cargo la administración de los bienes y, consolidar la información patrimonial  (Altas, Bajas y modificaciones) generada por cada uno de los Responsables Patrimoniales de Inmuebles del organismo.\n\nCargo NIVEL D en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: RESPONSABLE DE LIQUIDACIONES  2.- Tareas que se realizan desde el puesto:\n\n- Confección y seguimiento del libro de liquidaciones  - Recepción, armado y derivación de documentación.\n\n- Control mensual y actualización de movimientos  - Armado de liquidación de ganancias.\n\n- Realizar la liquidación de sueldos.\n\n- Confección mensual de formularios de AFIP. (931 y 744)  - Elaboración del SIRHU.\n\n- Conocimientos del sistema Conpre.\n\n- Imputación de servicios básicos.\n\nCargo NIVEL D en la DIRECCION TECNICA  1.- Identificación del Puesto: JEFE de ESCENOGRAFIA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Organizar, controlar y ejecutar la realización escenográfica y de ornamentación según boceto, planos, muestras de color y/o maquetas suministradas por el escenógrafo, (fondos, telones, teletas, forillos, tapetes modelados de volúmenes, vitraux, ornamentaciones), concerniente a la pintura artística, a la escultura y a los elementos de vestuario, a utilizar en las distintas producciones teatrales, eventos, etc., y toda actividad que proyecte la dirección del TEATRO NACIONAL CERVANTES, en las salas dispuestas a este fin.\n\n- Asesorar en función de las necesidades artísticas y técnicas a las distintas producciones teatrales, eventos, etc., y toda otra actividad proyectada, analizando la factibilidad del proyecto y las pautas específicas para su montaje, con autonomía para aplicar la iniciativa personal en la resolución de problemas, maximizando los recursos existentes y promoviendo la funcionalidad de los mismos.\n\n- Entender en los aspectos creativos junto con el escenógrafo de la compañía, asesorando en los aspectos estéticos y funcionales así como de investigación histórica (ornamentación, mampostería, arquitectura, elementos decorativos y vestuario), analizando la factibilidad del proyecto.\n\n- Confeccionar los presupuestos estimativos de materiales para la producción y realización escenográfica.\n\n- Organizar, controlar y ejecutar pruebas de color, aplicación de técnicas mixtas, experimentación de materiales nuevos, despieces y plantillado para herrería y maquinaria.\n\n- Responsabilidad por el mantenimiento y preservación de los distintos dispositivos técnicos, máquinas, herramientas y demás elementos relacionados con el desarrollo de la tarea de su competencia, así como los espacios destinados a tal fin.\n\n- Responsabilidad por el mantenimiento y seguridad del depósito de materiales en stock, y la elaboración de los inventarios correspondientes.\n\n- Establecer normas de procedimiento para el correcto aprovechamiento.\n\n- Confeccionar las órdenes de trabajo, presupuestos, inventarios, solicitud de provisión de suministros, informes técnicos y todo lo que hace al ordenamiento administrativo del área.\n\n- Atender, asignar y distribuir las tareas al personal técnico a su cargo.\n\nCargo NIVEL E en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: ASISTENTE de BOLETERIA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Realizar tareas que implican la atención al público en forma permanente, tanto personal como telefónicamente: brindar información y vender las localidades correspondientes a los espectáculos que se ofrecen en el Teatro.\n\n- Cumplir con el sellado de localidades y el armado de los tableros.\n\n- Realizar la liquidación diaria de localidades vendidas, correspondientes a las distintas funciones.\n\n- Elaborar las estadísticas referidas a las funciones representadas durante las respectivas temporadas.\n\nCargo NIVEL D en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: ASISTENTE de COMPRAS y SUMINISTROS.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asiste en la programación de las contrataciones: Asiste en la realización de las contrataciones solicitadas por los distintos sectores del organismo.\n\n- Asiste a la jefa del sector a fin de que se efectivicen las compras para las diferentes puestas en escena de las obras que integran la programación anual del TEATRO NACIONAL CERVANTES.\n\nCargo NIVEL B en la DIRECCION TECNICA  1.- Identificación del Puesto: COORDINADOR DE PRODUCCION EJECUTIVA  2.- Tareas que se realizan desde el puesto:\n\n- Entender en la elaboración y planificación de políticas de producción destinadas a la programación de la actividad cultural desarrollada por el Teatro Nacional Cervantes.\n\n- Generar y planificar las acciones inherentes a la organización de la producción artística de los espectáculos teatrales y todo otro evento programado por la Dirección General del Teatro.\n\n- Coordinar, conjuntamente con la Dirección Técnica, las acciones inherentes a la producción y realización técnica de los espectáculos Teatrales y todo otro evento programado por la Dirección General del Teatro, sirviendo de nexo entre los elencos artísticos y las distintas áreas involucradas.\n\n- Establecer normas de procedimiento para el correcto aprovechamiento de los espacios y tiempos, a fin de hacer funcional y operativo el desarrollo del trabajo, coordinando el seguimiento de cada producción, desde el inicio del proyecto, período de ensayos, estreno y hasta el fin de la temporada en cartel, atendiendo los distintos requerimientos emergentes de la realización artístico-técnica.\n\n- Elaborar presupuestos estimativos de producción integral de los espectáculos teatrales y todo otro evento programado por la Dirección General del Teatro.\n\n- Entender en la recepción, traslado y hospedaje de elencos extranjeros, así como en la planificación de giras artísticas programadas por la Dirección General del Teatro.\n\nCargo NIVEL D en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: AUXILIAR DE RECURSOS HUMANOS.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Asistir en las tareas relacionadas a la Coordinación de Recursos Humanos.\n\n- Generar y mantener actualizado un archivo de los legajos únicos de cada agente del organismo.\n\n- Asistir en las tareas relacionadas con la redacción, seguimiento y respuesta de notas varias. Realizar el mantenimiento actualizado de los datos del personal del teatro.\n\n- Asistir en las tareas vinculadas a la difusión de la capacitación al personal y la posterior validación de los créditos otorgados.\n\n- Realizar las planillas de certificaciones de remuneraciones y servicios.\n\n- Cooperar en las tareas inherentes a la evaluación de desempeño de los agentes.\n\n- Asistir en la tarea de notificar a los agentes obligados para la presentación de las Declaraciones  Juradas Patrimoniales y el seguimiento de las mismas.\n\n- Asistir en las gestiones que vinculan la oficina con otros organismos: Anticorrupción, Función Pública, ART, Presidencia de la Nación, Secretaría de Cultura.\n\n- Ejecutar el control diario de la asistencia y licencias de los agentes.\n\n- Ejecutar la tramitación de los subsidios y asignaciones del personal.\n\n- Manejo de los sistemas informáticos REPER y EVA.\n\nCargo NIVEL D en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: RESPONSABLE de EJECUCION y PROGRAMACION PRESUPUESTARIA.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Confección de formularios manuales C-35 y C-41 y seguimiento de los gastos figurativos ante la Contaduría General de la Nación  - Afectación preventiva de los expedientes provenientes de la oficina de compras y de los provenientes de la oficina contratos.\n\n- Imputación presupuestaria (compromiso y devengado) de los gastos provenientes de la oficina Liquidaciones.\n\n- Autorización de ejecución de Fondos Rotatorios y cajas Chicas.\n\n- Reposición y pago de Fondos Rotatorios y cajas Chicas.\n\n- Confección de resoluciones de Modificaciones presupuestarias y elevación de las mismas a la Oficina Nacional de Presupuesto.\n\n- Confección de modificaciones de Cuotas de Compromiso y Devengado.\n\n- Control y conciliación mensual de listados parametrizados emitidos por la C.G.N.\n\n- Control y conciliación de inconsistencias emitidas por la Dirección de análisis e información Financiera del Ministerio de Economía y Producción.\n\n- Elaboración y elevación del SIRHU mensual del personal contratado por inciso 127 y 349 al Ministerio de Economía y Producción.\n\n- Seguimiento del libro Liquidaciones de los pasos realizados en este sector por cada expediente.\n\n- Conocimiento y manejo del sistema CONPRE.\n\n- Conocimiento y manejo del sistema PROA.\n\n- Conocimiento y manejo del sistema SLU (módulos: gastos, presupuesto, tesorería, y cajas chicas).\n\n- Presentación de Declaraciones Juradas de Aportes y Contribuciones y Ganancias ante la AFIP.\n\n- Confeccionar presupuestos, inventarios, solicitudes de provisión de suministros, y todo lo que implica el orden administrativo del área.\n\n2 Cargos NIVEL E en la DIRECCION TECNICA  1.- Identificación del Puesto: SONIDISTA  2.- Tareas que se realizan desde el puesto:\n\n- Ejecutar los trabajos concernientes al montaje, mantenimiento y operación de los sistemas de sonido de las distintas producciones teatrales, eventos programados por la Dirección  General del Teatro Nacional Cervantes, que le sean asignados.\n\n- Cumplir las normas de seguridad y previsión de siniestros, verificando el correcto funcionamiento de los equipos, instalaciones eléctricas, conexiones, herramientas y demás elementos utilizados en el desarrollo de las tareas que le competen, como así también propender al mantenimiento de los mismos.\n\nCargo NIVEL E en la DIRECCION TECNICA.\n\n1.- Identificación del Puesto: SECRETARIA PRIVADA  2.- Tareas que se realizan desde el puesto:\n\n- Asistir al Director de la Dirección Técnica en la supervisión, coordinación y planificación del funcionamiento de las distintas áreas a su cargo.\n\n- Llevar la agenda de actividades.\n\n- Centralizar la información que deba ser sometida a la firma de dicho Director.\n\n- Acordar las entrevistas y responder a las necesidades planteadas por las mismas.\n\n- Controlar y ejecutar las actividades inherentes a la elaboración y manejo de expedientes.\n\n- Elaborar, redactar y responder notas, informes, planillas, cuadros y toda documentación solicitada por la Dirección Técnica.\n\nCargo NIVEL D en la DIRECCION TECNICA  1.- Identificación del Puesto: JEFE DE ILUMINACION.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Controlar y ejecutar los trabajos concernientes al montaje, mantenimiento y operación de iluminación de las distintas producciones teatrales, eventos programados por la Dirección  General del Teatro Nacional Cervantes.\n\n- Controlar y hacer cumplir las normas de seguridad y previsión de siniestros, verificando el correcto funcionamiento de los equipos, instalaciones eléctricas, conexiones, herramientas y demás elementos utilizados en el desarrollo de las tareas que le competen, como así también supervisar el mantenimiento de los mismos.\n\n- Confección de informes técnicos, inventarios y necesidades de provisión de suministros.\n\n- Asignará las tareas del personal técnico a su cargo.\n\nCargo NIVEL E en la DIRECCION TECNICA  1 - Identificación del Puesto: ILUMINADOR  2.- Tareas que se realizan desde el puesto:\n\n- Ejecutar los trabajos concernientes al montaje, mantenimiento y operación de iluminación de las distintas producciones teatrales, eventos programados por la Dirección General del Teatro Nacional Cervantes, que le sean asignados.\n\n- Cumplir las normas de seguridad y previsión de siniestros, verificando el correcto funcionamiento de los equipos, instalaciones eléctricas, conexiones, herramientas y demás elementos utilizados en el desarrollo de las tareas que le competen, como así también propender al mantenimiento de los mismos.\n\nCargo NIVEL E en la DIRECCION DE ADMINISTRACION  1.- Identificación del Puesto: AUXILIAR DEL AREA DE RECEPCION Y CONTROL DE ACCESO.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Realizar la identificación y registro de las personas que ingresan al teatro.\n\n- Recepción y derivación de llamados telefónicos.\n\n- Recepción y derivación de correspondencia y documentación.\n\n- Entrega de llaves y custodia de las mismas.\n\n- Registro de novedades, recorrida nocturna edilicia.\n\nCargo NIVEL C en la DIRECCION de ADMINISTRACION  1.- Identificación del Puesto: COORDINADOR de PRESUPUESTO y CONTABILIDAD.\n\n2.- Tareas que se realizan desde el puesto:\n\n- Colaborar con el director de administración en la confección del anteproyecto del presupuesto anual, del seguimiento de la ejecución y el análisis de los desvíos.\n\n- Colaborar en la confección de los pedidos de cuotas trimestrales y sus ampliaciones.\n\n- Asistir a las áreas en la confección de la programación financiera, en los pedidos de modificaciones presupuestarias e informes para el Ministerio de Economía y Producción.\n\n- Colaborar en el control de los procedimientos y directivas establecidas, y las normas de control interno.\n\n- Asistir al director de administración en la confección del Balance General y sus cuadros anexos, realizando el seguimiento de los registros contables en forma permanente.\n\n- Participar en la confección de expedientes, y proyectos de decretos y soluciones.\n\n- Participar en las reuniones de producción a pedido del director de administración.\n\n- Elaborar informes para la Dirección del Teatro.\n\n- Asistir y asesorar a las áreas a su cargo en la resolución de problemas."
        }
      ],
      "id-infojus": "DN20040000217"
    }
  }
}