{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-620-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991783825,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "26-nacional-rechazo-recurso-jerarquico-subsidio-contra-resolucion-ministerio-trabajo-seguridad-social-dn20060000026-2006-01-09"
      }
    },
    "content": {
      "mecanografico": 20060000026,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 26,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-01-09",
      "standard-normativo": "DEC C 000026 2006 01 09",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 01 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 26/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-01-17",
      "fecha-mod": "2006-01-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO INTERPUESTO SUBSIDIARIAMENTE POR UN AGENTE DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Trámite Interno Nº 3847/95 del Registro del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001797 1980 09 01 0049 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000872 1982 10 14 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Señora Doña Mercedes Norma VILLALBA (M.I. Nº 11.207.214), interpuso recurso de reconsideración con jerárquico en subsidio, contra la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 554, de fecha 18 de septiembre de 1998.\n\nQue por el acto cuestionado se resolvió reincorporar a la recurrente para desempeñar funciones en la Agencia Territorial JUJUY de dicho Ministerio, ante el cese del beneficio de jubilación por invalidez.\n\nQue en las presentes actuaciones fue rechazado el recurso de reconsideración mediante Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 845 de fecha 30 de noviembre de 1999, que en copia fiel luce a fojas 54/58 y por otro lado se notificó a la recurrente de su derecho a mejorar los fundamentos de su recurso. Con motivo de ello, realizó la presentación que corre a fojas 61, por lo que se encuentran los obrados en condiciones de sustanciar el recurso jerárquico subsidiariamente interpuesto, conforme lo normado por el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991).\n\nQue de la compulsa de las actuaciones, se advierte que la incoante al mejorar los fundamentos de su recurso, reitera casi en su totalidad los agravios que expresó para fundar su impugnación originaria, los cuales fueron pormenorizadamente considerados en los términos que surge del acto desestimatorio de la primera instancia recursiva, cuyas conclusiones, en honor a la brevedad, cabe tener por reproducidas en la instancia.\n\nQue, conforme lo expuesto, cabe circunscribir el análisis de la cuestión en tratamiento, a los reparos de carácter novedoso que la incoante introdujo en la mejora de fundamentos que corre a fojas 61.\n\nQue, la recurrente, alega que la Administración ha incurrido en la mora automática del artículo 509 del Código Civil pues dejó transcurrir \"2 años 9 meses 18 días\" sin resolver su petición de reintegro, pese que debió haberlo hecho dentro de los TREINTA (30) días acordados por el artículo 49 del Decreto Nº 1797 de fecha 1º de septiembre de 1980, reglamentario de la Ley Nº 22.140, con las modificaciones introducidas por el Decreto Nº 872 de fecha 14 de octubre de 1982.\n\nQue, el agravio descripto no resulta atendible ya que, como se puntualizó al desestimar el recurso de reconsideración, si bien la Administración contaba con el plazo antedicho para normalizar la situación, de la compulsa de los obrados se evidencia la constante tramitación de las actuaciones, lo cual denota que la citada Cartera de Estado articuló todos los medios tendientes a tal fin.\n\nQue, en efecto, una vez instada por la causante la petición, la Administración procedió sin más trámite a correr traslado a las dependencias que debían intervenir conforme la competencia específica en la materia.\n\nQue, la recurrente, también manifiesta: \"si bien es cierto que la suscripta no ha realizado las tareas que le correspondía a su cargo, este hecho se debió a negligencia y morosidad del propio Estado.\" y aclara que, en todo momento, estuvo disponible para prestar tareas, no habiéndose aprovechado tal circunstancia.\n\nQue el planteo precedente tampoco puede prosperar, ya que el Estado no pretendió responsabilizar a la recurrente por su falta de prestación de tareas durante el período durante el cual no se resolvió su situación. Sin perjuicio de ello, deviene improcedente el reclamo de haberes que pretende, pues es criterio de la doctrina administrativa el no reconocimiento de remuneraciones cuando no hubiere prestación efectiva de tareas. (P.T.N., Colección de Dictámenes:\n\n204:114).\n\nQue, en tal orden de ideas, también se ha establecido en supuesto de análoga naturaleza:\n\n\"Conforme con la Circular 5/77 de la Secretaría General de la Presidencia de la Nación, cuyas instrucciones resultan de cumplimiento obligatorio en el ámbito de la Administración Pública, no corresponde reconocer el pago de haberes por períodos en que el agente no ha prestado efectivamente servicios, salvo que una norma expresa lo autorice (P.T.N., Colección de Dictámenes: 172:396, 192:294, 295:318, 297:427).\n\nQue, en sentido concordante, la Sala Civil y Comercial de la EXCMA. CAMARA FEDERAL de CORDOBA, el 23 de junio de 1982, en fallo Nº 81.421, \"RIVADENEIRA, Juan C. c/UNIVERSIDAD NACIONAL DE CORDOBA\", expresó:\n\n\"En la relación de empleo público, como en todo contrato administrativo, existen las recíprocas prestaciones a que se obligan las partes... Por lo que no puede pretender el contratante, exigir el cumplimiento total o parcial de la obligación a cargo de la otra parte, cuando la prestación que debía efectuar el reclamante no existió o se ha tornado de cumplimiento imposible\".\n\nQue, ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o.\n\n1991).\n\nQue también han tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la Oficina Nacional de Empleo Público de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta conforme las atribuciones conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico subsidiariamente interpuesto por la Señora Doña Mercedes Norma VILLALBA (M.I. Nº 11.207.214), contra la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 554 de fecha 18 de septiembre de 1998."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hácese saber a la incoante, en orden a lo normado por el artículo 40 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991), que con el dictado del presente ha quedado agotada la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Tomada"
      },
      "id-infojus": "DN20060000026"
    }
  }
}