{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-467-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991897456,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "764-nacional-aprobacion-modelo-carta-acuerdo-para-formulacion-proyecto-salud-integral-dn20010000764-2001-06-11"
      }
    },
    "content": {
      "mecanografico": 20010000764,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 764,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-11",
      "standard-normativo": "DEC C 000764 2001 06 11",
      "titulo-norma": "APROBACION DEL MODELO DE CARTA ACUERDO PARA LA FORMULACION DEL PROYECTO DE SALUD INTEGRAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 14"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 4 (B.O. 01-08-2001)",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000970 2001 07 30 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 764/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-14",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CARTA ACUERDO PARA LA FORMULACION DEL PROYECTO DE SALUD INTEGRAL, A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL.\n\nOBSERVACION: EL ART. 4 DEL PRESENTE DECRETO HA SIDO DEJADO SIN EFECTO POR ART. 1 DEL DEC. 970/2001 (B.O. 1-8-2001)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Proyecto de Salud Integral"
            },
            "preferido": {
              "termino": "Proyecto de Salud Integral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Proyecto de Salud Integral",
            "Derecho internacional",
            "Japón",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Contratos",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "Banco Internacional de Reconstrucción y Fomento",
            "contratos civiles",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "derecho internacional público",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 2002-16128/00-9 del registro del MINISTERIO DE SALUD y el Modelo de Carta Acuerdo propuesta para ser suscripta entre  la  NACION  ARGENTINA  y  el  BANCO  INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, en su carácter de administrador de los fondos procedentes de la Donación Japonesa  para  la  formulación del PROYECTO DE SALUD INTEGRAL, por un monto de DOLARES ESTADOUNIDENSES SETECIENTOS CINCUENTA MIL (U$S 750.000), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1999 06 30 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025148 1999 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los fondos de la presente donación, administrados por el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, se destinan a  brindar asistencia  para  la formulación del PROYECTO DE SALUD INTEGRAL.\n\nQue las actividades de formulación  del  Proyecto  comprenden:  el desarrollo  del  Sistema  Nacional  de Cuentas de Salud de la Receptora, el fortalecimiento del sistema  normativo y regulatorio de la misma, la formulación de reformas del sector salud, la estimación de costos del Seguro de Salud del Sector Privado, la identificación de opciones de financiación de un Seguro  de  Salud para la Tercera Edad y grupos de bajos ingresos, la realización de estudios de factibilidad relativos a la ampliación de la competencia  en  el  Mercado  de  Seguros  de  Salud, la mejora del financiamiento  y gerenciamiento de los fondos de  redistribución (FSR) y de los sistemas compensatorios para FSR y el desarrollo de un mecanismo de reaseguro  eficiente  para  riesgo  de  catástrofe.\n\nQue la ejecución de las actividades de formulación del PROYECTO DE SALUD    INTEGRAL  requerirán  la  contratación  de  servicios  de consultoría  y la realización de gastos administrativos, situación que esta específicamente contemplada en el Modelo de Carta Acuerdo objeto del presente,  a  suscribirse  con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue  la  formulación  de  la operación requiere  que  la  REPUBLICA ARGENTINA, representada por el MINISTERIO DE ECONOMIA, suscriba la Carta Acuerdo propuesta y, dado que los fondos de la Donación serán destinados a la formulación  del PROYECTO DE SALUD INTEGRAL, será el MINISTERIO DE SALUD, a través  de  la  SECRETARIA DE POLITICAS Y REGULACION  SANITARIA, quien se encargará de  la  administración  y aplicación de  los  mismos.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención  de su competencia.\n\nQue  en  virtud  del  Decreto  N.  434  del 15 de mayo de 1997 y la Decisión Administrativa N. 210 del 15 de mayo de 1997, la JEFATURA DE  GABINETE  DE  MINISTROS  ha  tomado  la  intervención   de  su competencia.\n\nQue se actúa conforme las facultades conferidas por el artículo 16 de la Ley N. 11.672 Complementaria Permanente de Presupuesto  (T.O.\n\n1999), la Ley N. 25.148 y el artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el  Modelo  de  Carta  Acuerdo  para la formulación  del  PROYECTO DE SALUD INTEGRAL, que consta de UN  (1) Anexo  y  DOS  (2) Adjuntos,  a  suscribirse  entre  la  REPUBLICA ARGENTINA y el BANCO  INTERNACIONAL  DE  RECONSTRUCCION Y FOMENTO, por un monto de DOLARES ESTADOUNIDENSES SETECIENTOS  CINCUENTA  MIL (U$S  750.000.),  cuya  copia  autenticada en su versión en idioma Inglés y su traducción al idioma  Español,  forma parte integrante del presente Decreto como Anexo I. Como Anexo II, copia autenticada en su versión en castellano de las Normas de Selección y Contratación de Consultores por Prestatarios del BANCO MUNDIAL, de fecha enero de 1997, Edición revisada en septiembre de 1997 y enero de 1999."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al Ministro de Economía o  al  funcionario  y/o funcionarios  que  el  mismo  designe,  a  suscribir  en  nombre y representación  de la REPUBLICA ARGENTINA la Carta Acuerdo para  la formulación del PROYECTO  DE  SALUD  INTEGRAL  y toda documentación referente a la misma, conforme al modelo aprobado  en  el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Facúltase al Ministro de Economía o al funcionario  y/o funcionarios    que  el  mismo  designe  a  convenir  y  suscribir modificaciones a la Carta Acuerdo para la formulación del PROYECTO DE SALUD INTEGRAL:  PROGRAMA  DE PRESTAMO ACEPTABLE, que se aprueba en el Artículo 1 del presente  Decreto,  siempre que las mismas no constituyan cambios sustanciales al destino  de  la  donación o que modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 -  Autorízase  a  la SECRETARIA DE POLITICAS Y REGULACION SANITARIA del MINISTERIO DE SALUD,  por  sí o a través de la UNIDAD EJECUTORA del PROGRAMA DE RECONVERSION DEL  SISTEMA  DE  SEGURO DE SALUD (PRESSS) creada por Resolución del ex - MINISTERIO DE SALUD Y ACCION  SOCIAL  N.  959/98,  a  realizar  todas  las operaciones, contrataciones y adquisiciones necesarias para la ejecución  de los fondos provenientes de la donación destinados a la formulación  del Proyecto,  conforme  las  normas,  condiciones  y  procedimientos previstos en los Anexos de la Carta Acuerdo que se aprueban por el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Lombardo - Cavallo"
      },
      "id-infojus": "DN20010000764"
    }
  }
}