{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-875-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991127972,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1578-nacional-administracion-general-puertos-subsidios-ex-trabajadores-terminal-portuaria-intefema-buenos-aires-sa-general-puertos-dn19960001578-1996-12-19"
      }
    },
    "content": {
      "mecanografico": 19960001578,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1578,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-19",
      "standard-normativo": "DEC C 001578 1996 12 19",
      "titulo-norma": "ADMINISTRACION GENERAL DE PUERTOS. SUBSIDIOS A EX-TRABAJADORES DE LA TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES S.A. GENERAL DE PUERTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 01 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.578/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-01-30",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA ADMINISTRACION GENERAL DE PUERTOS, COMO MEDIDA DE EXCEPCION, A OTORGAR SUBSIDIOS A EX-TRABAJADORES DE LA TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES S.A."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actividad portuaria"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/actividad portuaria"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "subsidio por desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo/seguro de desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "subsidio por desempleo",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores portuarios"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores portuarios"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "dockers",
                "personal de la navegación",
                "trabajo portuario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desempleo",
            "Sistema único de la seguridad social",
            "dockers (trabajadores portuarios)",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "terminales portuarias (puertos)",
            "trabajadores portuarios y marítimos",
            "Seguridad social",
            "seguro de desempleo",
            "navegación (Derecho de la navegación)",
            "área portuaria (puertos)",
            "subsidio por desempleo (seguro de desempleo)",
            "Administración General de Puertos",
            "trabajo portuario (trabajadores portuarios)",
            "derecho del trabajo (Derecho laboral)",
            "actividades laborales",
            "trabajadores portuarios",
            "puertos",
            "Derecho de la navegación",
            "Derecho laboral",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "SUSS (Sistema único de la seguridad social)",
            "actividad portuaria",
            "desocupación (desempleo)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "Visto  el  Expediente  N. 4.588/96 del registro de la Administración General de Puertos Sociedad del Estado, perteneciente a la órbita de la Secretaría de Energía  y  Puertos  del  Ministerio  de Economía y Obras y Servicios Públicos y sus agregados sin acumular:  Anexo  I y el Memorandum N. 467-AJ/96, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en el mencionado expediente obran los antecedentes relacionados con la  rescisión  del  contrato de concesión de la empresa Terminal Portuaria  Intefema  de  Buenos   Aires  Sociedad  Anónima,  la  que oportunamente fuera adjudicataria  de  la  Terminal  N.  6 de Puerto Nuevo, Ciudad de Buenos Aires.\n\nQue de las mismas actuaciones surge la situación de los ex-trabajadores  de  Terminal  Portuaria  Intefema  de  Buenos Aires Sociedad  Anónima  y  las  negociaciones  realizadas por la anterior gestión  de  la ex-Subsecretaría de Puertos y  Transporte  de  Larga Distancia  con   las  entidades  gremiales  representativas  de  los trabajadores ante  el  Ministerio  de  Trabajo  y  Seguridad Social, conforme  a  las  actas  que  se  labraron oportunamente ante  dicha Autoridad de Aplicación en materia laboral.\n\nQue  por  ante  el  Juzgado  Nacional de  Primera  Instancia  en  lo Comercial N. 1, Secretaría N.  1,  tramitan los autos \"Intefema S.A.\n\ns/concurso\"  en  los  cuales  el  señor  Síndico   interviniente  ha informado a la autoridad judicial el listado de dependientes  de  la concursada  según los registros  laborales  y  contables llevados en legal forma.\n\nQue  esta  situación de falencia de Terminal Portuaria  Intefema  de Buenos Aires Sociedad Anónima y el incumplimiento a sus obligaciones contractuales para con el Estado Nacional, ha provocado la rescisión del contrato  de  concesión por su culpa y la pérdida de las fuentes de trabajo de más de Quinientos (500) trabajadores.\n\nQue con motivo de la  pérdida  de la fuente de trabajo, un sector de los ex-trabajadores de Terminal  Portuaria  Intefema de Buenos Aires Sociedad Anónima promovió una medida cautelar,  previa a la demanda, contra el Estado Nacional que tramita por ante el  Juzgado  Nacional de Primera Instancia en lo Contencioso Administrativo Federal  N° 6, Secretaría N. 11.\n\nQue  dicho  Tribunal  ha  dictado  una  medida  cautelar previa a la demanda,  confirmada  a  la  fecha por la Excelentísima  Cámara  del fuero, que condiciona la realización  de  actos  de  disposición y/o administración por parte del Estado Nacional, respecto  del  predio, hasta  tanto  se garanticen los créditos laborales reclamados en  el respectivo  pliego   de  bases  y  condiciones  de  la  licitación a efectuarse.\n\nQue dicha situación se agrava atento que la medida cuatelar resulta, en cuanto a su monto,  indeterminada  y ello impide dar una solución definitiva e integral a la situación planteada.\n\nQue sin perjuicio de los recursos judiciales  interpuestos  por ante la  Corte  Suprema  de  Justicia  de  la  Nación  atacando la medida cautelar  mencionada  precedentemente,  se  hace  necesario  adoptar deciisones  que  permitan resolver las necesidades urgentes  de  los trabajadores afectados  por  la  cesación  de  actividades  de la ex concesionaria portuaria.\n\nQue  asimismo,  se torna imperioso que el área competente eleve  una propuesta sobre el destino y uso definitivo que debe darse al predio sobre el cual se  encuentra emplazada la denominada Terminal N. 6 de Puerto Nuevo, Ciudad  de  Buenos  Aires,  contemplando no afectar su naturaleza de actividad portuaria.\n\nQue una vez determinado el destino y uso del  predio  en cuestión y, solucionados los condicionamientos jurídicos que la medida  cautelar impone,  se  llamará  a  Licitación Pública Nacional e Internacional para adjudicar total o parcialmente  el  mismo,  garantizando de esa forma  la  inmediata  apertura  de  la  nueva  fuente  de   trabajo.\n\nQue durante el año en curso el Estado Nacional a través de las áreas competentes  ha  instrumentado medidas de asistencia social que  han permitido, al menos,  paliar  la  grave  situación social por la que atraviesan  los ex-trabajadores de Terminal  Portuaria  Intefema  de Buenos Aires Sociedad Anónima.\n\nQue la difícil  situación  que  afecta  a  más  de  Quinientas (500) familiar, y el tiempo transcurrido desde la cesación  de actividades de  la  ex-Concesionaria, justifica adoptar las medidas tendientes a resolver esa situación en forma definitiva.\n\nQue la instrumentación  de  un  subsidio  destinado  a  resolver  la situación  económica  de  los  trabajadores  de la ex-concesionaria, constituiría  una respuesta adecuada y excepcional  a  la  situación planteada, sin  que  ello  implique  el  reconocimiento  de hechos y derecho alguno.\n\nQue  los  trabajadores  involucrados desempeñaban sus tareas  en  el ámbito del Puerto de la Ciudad de Buenos Aires.\n\nQue la Autoridad de Aplicación  de ese ámbito es la Subsecretaría de Puertos y Vías Navegables.\n\nQue los recursos destinados permitirán  paliar  la  grave  situación social   mencionada,  debiendo  ser  aportados  los  mismos  por  la Administración General de Puertos Sociedad del Estado.\n\nQue en virtud  de  la  erogación que por el presente se autoriza, se torna necesario prever,  que  se contemple que los fondos recaudados con la licitación que oportunamente  se  convoque, sean destinados a satisfacer los egresos que por el presente  se  autorizan,  una  vez reunidas    las  condiciones  jurídicas  que  permitan  disponer  la licitación del predio en cuestión.\n\nQue, asimismo  y  de acuerdo a su competencia natural, el Ministerio de   Trabajo  y  Seguridad  Social,  a  través  de  la  dependencia correspondiente, deberá  asistir  a  la  Administración  General  de Puertos  Sociedad  del  Estado  en la instrumentación del pago a los ex-trabajadores.\n\nQue el Servicio Jurídico Permanente  del  Ministerio  de  Economía y Obras  y  Servicios  Públicos,  ha  tomado  la  intervención  que le compete.\n\nQue   la    presente  medida  se dicta en uso de las facultades que otorga  el  Artículo 99, Inciso 1)  de  la  Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Autorízase  a  la  Administración  General de Puertos Sociedad del Estado, perteneciente a la órbita de la  Secretaría  de Energía  y  Puertos  del  Ministerio de Economía y Obras y Servicios Públicos, como medida de excepción  y a fin de atemperar los efectos sociales creados por el incumplimiento  de  las  obligaciones  de la ex-concesionaria    Terminal  Portuaria  Intefema  de  Buenos  Aires Sociedad Anónima, para  que  destine  la suma de Pesos Seis Millones Quinientos  Mil  ($6.500.000.-)  a resolver  mediante  subsidios  la situación económica de los ex-trabajadores  de la terminal portuaria mencionada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  La Administración General de Puertos Sociedad del Estado, conl a correspondiente  intervención  del  Ministerio  de  Trabajo y Seguridad  Social, deberá instrumentar los acuerdos pertinentes  con los ex-trabajadores  de la empresa citada en el artículo precedente, a cuyo efecto deberá tener  en cuenta los antecedentes que surjan de los  registros  legales  laborales  y  contables  de  la  mencionada empresa, requiriendo a la  autoridad judicial competente en donde se encuentra  radicado el concurso  preventivo  de  dicha  empresa,  su informe al respecto.\n\nDichos acuerdos deberá contemplar:\n\na) Que los mismos  no impliquen reconocimiento de derecho alguno por parte del Estado Nacional.\n\nb) Según el caso, desistimiento  de  demandas  impetradas con costas por su orden y/o renuncia de acciones y derechos  contra  el  Estado Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: La Subsecretaría de Puertos y Vías Navegables elevará a la Secretaría de Energía y Puertos del Ministerio de Economía y Obras y Servicios  Públicos,  dentro  de  un  plazo de Sesenta (60) días, la propuesta  del futuro uso y destino del  predio  sobre  el  cual  se encuentra emplazada  la  Terminal  N.  6  de Puerto Nuevo, Ciudad de Buenos Aires."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  El  producido  de  la  licitación  del predio conforme al destino  que se establezca de acuerdo al Artículo  3  del  presente decreto, y  una  vez resuelta la cuestión jurídica que condiciona la disposición del mismo,  será reintegrado a la Administración General de Puertos Sociedad del Estado  o  a  la empresa que la sustituya en orden a satisfacer la erogación autorizada  por  el  Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - FERNANDEZ"
      },
      "id-infojus": "DN19960001578"
    }
  }
}