{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-104-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992651878,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1401-nacional-rechazo-recurso-alzada-interpuesto-dn20090001401-2009-10-02"
      }
    },
    "content": {
      "mecanografico": 20090001401,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1401,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-02",
      "standard-normativo": "DEC C 001401 2009 10 02",
      "titulo-norma": "RECHAZO DE UN RECURSO DE ALZADA INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.401/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-10-21",
      "fecha-mod": "2009-10-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 115/96 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 12.015/96 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, el Reglamento de Procedimientos Administrativos  Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000999 1992 06 18 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente mencionado en el VISTO tramita el recurso de alzada planteado por la empresa S.A. GENARO GARCIA LIMITADA, COMERCIAL, INDUSTRIAL, FINANCIERA E INMOBILIARIA contra la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 115 de fecha 3 de octubre de 1996.\n\nQue mediante dicho acto administrativo, el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió no hacer lugar al recurso oportunamente deducido por la recurrente, previsto en el Artículo 56 del Reglamento del Usuario, como consecuencia de la negativa de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a su reclamo de reintegro del monto de la construcción de un conducto que uniría la salida de la planta fabril de la mencionada firma, por las calles España y Erasmo, con el conducto cloacal de la ex Concesionaria ubicado en las calles 25 de Mayo y España, localidad de SAN MARTIN, Provincia de BUENOS AIRES.\n\nQue la recurrente ha cumplimentado los requisitos formales que para la procedencia del recurso interpuesto establece el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nQue de conformidad con los antecedentes que obran en las presentes actuaciones, surge que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA intimó a la recurrente a dar cumplimiento con la obligación de efectuar la conexión a los conductos cloacales (Artículo 35 del Régimen Tarifario de la Concesión) para lo cual la ex Concesionaria debía, en caso de ser necesario y en función de lo dispuesto por el  Artículo 9º del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992, extender, mantener, renovar y conectar las redes externas para prestar el servicio en las condiciones establecidas en el  Artículo 6º del Marco Regulatorio citado.\n\nQue la referida situación no se concretó en el presente caso, por cuanto, según le comunicara la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a la recurrente, existía un conducto cloacal para desagüar los efluentes en la calle Soldado de Malvinas Nº 1201, coincidente con el acceso al establecimiento, por lo que sólo correspondía a la usuaria la obligación de instalar a su cargo los servicios domiciliarios internos, como también el pago de la conexión y el servicio.\n\nQue la autorización otorgada por la ex Concesionaria para efectuar el cambio del punto de conexión tuvo como único fin disminuir el elevado costo de la obra interna que debía afrontar la empresa usuaria y fue dada a solicitud de la misma, sin que ello signifique que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA debiera asumir el costo de las nuevas obras, por cuanto existía un conducto cloacal al frente del establecimiento, no siendo por ello necesario realizar la extensión de la red externa.\n\nQue consecuentemente con ello, no le asiste razón a la firma S.A. GENARO GARCIA LIMITADA COMERCIAL, INDUSTRIAL, FINANCIERA E INMOBILIARIA en pretender de la ex Concesionaria el reintegro del importe de la construcción del conducto cloacal que efectuara.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Empresa Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos  Decreto Nº 1759/72 T.O. 1991 y el  Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto por S.A. GENARO GARCIA LIMITADA COMERCIAL, INDUSTRIAL, FINANCIERA E INMOBILIARIA contra lo dispuesto por la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 115 de fecha 3 de octubre de 1996."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090001401"
    }
  }
}