{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-238-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1424797446413,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2832-nacional-designaciones-administracion-parques-nacionales-dn20140002832-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002832,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2832,
      "timestamp": "2015-02-24T13:25:44",
      "timestamp-alta": "2015-02-24T13:25:44",
      "timestamp-m": "2015-02-24T13:25:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002832 2014 12 30",
      "titulo-norma": "Designaciones en la Administración de Parques Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.832/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-02-24",
      "fecha-mod": "2015-02-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en la Administración de Parques Nacionales.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Administración de Parques Nacionales",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Turismo",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 0001139/2012 del Registro de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, la Ley N° 22.351 de Parques Nacionales, Monumentos Naturales y Reservas Nacionales, las Leyes Nros. 26.784 y 26.895, los Decretos Nros. 1.455 de fecha 3 de setiembre de 1987 y 491 de fecha 12 de marzo de 2002, las Decisiones Administrativas Nros. 1 de fecha 10 de enero de 2013, 1 de fecha 3 de enero de 2014 y 590 de fecha 31 de julio de 2012, las Resoluciones Conjuntas N° 36 de la ex SUBSECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 4 de junio de 2004 y N° 14 de la ex SUBSECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 16 de mayo de 2007, las Resoluciones Nros. 186 de fecha 16 de mayo de 2012, 336 de fecha 14 de agosto de 2012 y 496 de fecha 19 de noviembre de 2012 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES y 68 de fecha 17 de julio de 2013 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 14 de la Ley N° 22.351 de Parques Nacionales, Monumentos Naturales y Reservas Nacionales se otorga a la ADMINISTRACIÓN DE PARQUES NACIONALES el carácter de Autoridad de Aplicación de dicha ley.\n\nQue el Artículo 33 de la Ley N° 22.351 establece que el control y la vigilancia de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales estarán a cargo del CUERPO DE GUARDAPARQUES NACIONALES como servicio auxiliar y dependiente de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue en atención a la responsabilidad primaria asignada por la  Ley N° 22.351 a la ADMINISTRACIÓN DE PARQUES NACIONALES frente al proceso de crecimiento, fortalecimiento y desarrollo del Sistema Nacional de Áreas Protegidas, y a la complejidad, singularidad y especialidad de las tareas encomendadas a su personal en general y al CUERPO DE GUARDAPARQUES NACIONALES en particular, resulta necesaria la incorporación de Guardaparques al citado Cuerpo.\n\nQue por el Artículo 53 del Anexo IV al Decreto N° 1.455 de fecha 3 de setiembre de 1987 se estableció que el ingreso al Agrupamiento de Apoyo del CUERPO DE GUARDAPARQUES NACIONALES se hará por la Categoría GA-1, luego de haber aprobado el curso de orientación específico y en adecuación al número de vacantes disponibles.\n\nQue por la Resolución Conjunta N° 36 de la ex SUBSECRETARÍA DE LA GESTIÓN PÚ- BLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 4 de junio de 2004, modificada por su similar la Resolución Conjunta N° 14 de la ex SUBSECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 16 de mayo de 2007, se aprobó el Reglamento para el Ingreso al Agrupamiento de Apoyo del CUERPO DE GUARDAPARQUES NACIONALES.\n\nQue por la Resolución N° 186 de fecha 16 de mayo de 2012 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES se estableció la necesidad de proceder a la cobertura de CIENTO SEIS (106) cargos vacantes correspondientes a la Categoría Guardaparque de Apoyo (GA-1) del Agrupamiento de Apoyo del CUERPO DE GUARDAPARQUES NACIONALES.\n\nQue mediante la Decisión Administrativa N° 590 de fecha 31 de julio de 2012 se exceptúa a la ADMINISTRACIÓN DE PARQUES NACIONALES de lo dispuesto en el Artículo 7° de la Ley N° 26.728 a efectos de posibilitar la cobertura de los CIENTO SEIS (106) cargos vacantes aludidos, debiendo ser cubiertos según los sistemas de selección vigentes.\n\nQue la Resolución N° 336 de fecha 14 de agosto de 2012 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES convocó al proceso de selección para la cobertura de los mencionados cargos vacantes y aprobó los requisitos, formularios de inscripción y el cronograma para el proceso de selección e ingreso al IV Curso de Orientación para Guardaparques de Apoyo (GA-1) \"GUARDAPARQUE DE APOYO RENÉ VERA\", que fue dictado en el Centro de Formación y Capacitación en Áreas Protegidas de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue, asimismo, por la resolución citada en el párrafo precedente se estableció que no corresponderá la asignación de vivienda oficial a quienes resulten oportunamente seleccionados en el proceso, y que su designación en los cargos involucrados no generará derecho a traslados ni compensaciones.\n\nQue la Resolución N° 496 de fecha 19 de noviembre de 2012 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES aprobó el Programa de Estudios del referido curso y su Reglamento Interno.\n\nQue la Resolución N° 12 de fecha 10 de enero de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES aprobó el Orden de Mérito correspondiente al curso aludido.\n\nQue a fin de asegurar el cumplimiento de los objetivos y funciones asignados al organismo, se dictó la Resolución N° 68 de fecha 17 de julio de 2013 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES por la que se designó ad referéndum del PODER EJECUTIVO NACIONAL a las personas que aprobaron el mencionado curso.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y conforme lo dispuesto por el Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dánse por designadas a partir del 1 de agosto de 2013 en la Categoría Guardaparque de Apoyo (GA-1) del Agrupamiento de Apoyo del CUERPO DE GUARDAPARQUES NACIONALES, del Escalafón aprobado por el Decreto N° 1.455 de fecha 3 de setiembre de 1987, a las personas que se detallan en el Anexo que forma parte integrante de la presente medida, egresadas del IV Curso de Orientación para Guardaparques de Apoyo (GA-1) \"GUARDAPARQUE DE APOYO RENÉ VERA\", en virtud de la convocatoria aprobada por la Resolución N° 336 de fecha 14 de agosto de 2012 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de los créditos presupuestarios de la Entidad 107 - ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Meyer"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140002832"
    }
  }
}