{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-469-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455581278,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "964-nacional-decreto-necesidad-urgencia-sobre-transferencia-provincias-municipalidad-buenos-aires-establecimientos-ensenanza-dn19920000964-1992-06-17"
      }
    },
    "content": {
      "mecanografico": 19920000964,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 964,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1992-06-17",
      "standard-normativo": "DNU C 000964 1992 06 17",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE TRANSFERENCIA A LAS PROVINCIAS Y A LA MUNICIPALIDAD DE BUENOS AIRES DE ESTABLECIMIENTOS DE ENSEÑANZA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 06 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "LEY C 024049 1991 12 06 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A1",
            "ref": "LEY C 024049 1991 12 06 0014 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  92-06-29",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000965 1992 06 17 0002 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 964/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE TRANSFIEREN A LAS PROVINCIAS Y A LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES LOS ESTABLECIMIENTOS ADMINISTRADOS EN NORMA DIRECTA POR EL MINISTERIO DE CULTURA Y EDUCACION Y POR EL CONSEJO NACIONAL DE EDUCACION TECNICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ESTABLECIMIENTOS NO TRANSFERIDOS",
            "000IIB CARGOS DOCENTES",
            "00IIIC MONTOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Queda  excluido  de  las  disposiciones  del dec.\n\n965/92  al personal alcanzado por dec. 964/92, transferidos y a transferir a las  provincias  y  Municipalidades de Buenos Aires, por art. 2 del dec. 965/92."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de servicios educativos"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/transferencia de servicios educativos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "transferencia de escuela a la jurisdicción local",
                "política educacional",
                "transferencia de establecimientos educacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos de enseñanza"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura y Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "preferido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "provincias"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia de escuela a la jurisdicción local (transferencia de servicios educativos)",
            "establecimientos educativos (establecimientos educacionales)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "Municipalidad de la Ciudad de Buenos Aires",
            "transferencia de establecimientos educacionales (transferencia de servicios educativos)",
            "escuelas (establecimientos educacionales)",
            "plus (adicionales de remuneración)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "reglamentos",
            "instituciones educativas (establecimientos educacionales)",
            "contrato laboral (contrato de trabajo)",
            "provincias (Estado Provincial)",
            "provincia (Estado Provincial)",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "salario (remuneración)",
            "política educacional (política educativa)",
            "transferencia de servicios educativos",
            "acto administrativo de alcance general",
            "Estado Provincial",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "infraestructura educativa",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Derecho administrativo",
            "adicionales de remuneración",
            "Ministerio de Educación",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "incentivos (adicionales de remuneración)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "educación",
            "Derecho constitucional",
            "Estado",
            "Consejo Nacional de Educación Técnica",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "acto administrativo",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "decreto de necesidad y urgencia",
            "remuneraciones accesorias",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "política educativa"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024049 1991 12 06 0000 000"
          }
        },
        "texto": "las disposiciones de la Ley N.24.049, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024049 1991 12 06 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por ella se establece la transferencia, mediante convenios de determinados  servicios  educativos  prestados  por  el GOBIERNO NACIONAL a las JURISDICCIONES PROVINCIALES y a la MUNICIPALIDAD  DE LA  CIUDAD  DE  BUENOS  AIRES,  y  se  faculta  al  PODER EJECUTIVO NACIONAL para disponer la oportunidad de transferencia  de aquellos no incluidos anteriormente.\n\nQue  en  función  de  lo  establecido  en  su artículo 1 se estima oportuno   disponer  la  total  transferencia  de  los    servicios educativos,  con  la  sola excepción de los de nivel terciario y de aquellas prestaciones que  hacen  a  la  ejecución  de  la política educativa  que corresponde a la esfera de competencia del  GOBIERNO NACIONAL.\n\nQue con ello  se  hace  posible  la  conducción  integral  de  los servicios educativos directamente en el ámbito de cada JURISDICCION  PROVINCIAL  y  de  la  MUNICIPALIDAD  DE LA CIUDAD DE BUENOS  AIRES  por parte de sus respectivos gobiernos,  permitiendo la necesaria unidad  operativa  que  requieren tales prestaciones y su  correspondiente  régimen  docente,  facilitando    la  adecuada respuesta  cultural  que demandan las particularidades locales.\n\nQue todo ello se dará  en  el  marco  de  una  política  educativa nacional,    fijada  con  la  participación  de  la  Nación  y  las jurisdicciones  a  través del CONSEJO FEDERAL DE EDUCACION, como lo establece la Ley nacional.\n\nQue la política de  activa  federalización de las prestaciones que conforman el denominado gasto  social no sólo las sitúa en un nivel de proximidad a las necesidades  reales  de  la  población  en todo cuanto  se  refiere  a su conducción y evaluación, sino que también permite mayores posibilidades  racionalizadoras tendiente a mejorar la calidad de los servicios.\n\nQue  la  misma  Ley especifica las  condiciones  que  amparan  los derechos  y  retribuciones    del  personal  involucrado  en  tales transferencias, así como la forma  de  financiamiento del gasto que se  verifica en las jurisdicciones provinciales  y  municipal  como consecuencia de tales transferencias.\n\nQue  ante  tal  situación,  también  debe  tenderse  al  necesario equilibrio  de  las remuneraciones del personal docente que resulte comprendido en la  transferencia  que  se  dispone,  con las de los agentes  que  se  vienen  desempeñando en las actuales dependencias educativas provinciales y de  la  MUNICIPALIDAD  DE  LA  CIUDAD  DE BUENOS AIRES.\n\nQue  resulta  necesario garantizar el financiamiento de los gastos que se originen  como  consecuencia de las medidas que se propician en  el  marco  de  las  disposiciones    de  la  Ley  N.24.049.\n\nQue  por otra parte es factor primordial que  demanda  tratamiento prioritario,   la  definición  de  roles  institucionales  para  la consideración  coherente  de  la  estructura,  responsabilidades  y financiamiento de  los  gastos  motivados  en  las  prestaciones de carácter  social,  como  es  el  caso de la educación, teniendo  en cuenta  a  la  vez,  la  proximidad  de  presentación  al  Congreso Nacional del proyecto de Ley de Presupuesto  de  la  Administración Nacional para 1993.\n\nQue  en  consecuencia el contenido estructural y social  del  caso califica  la    urgencia  en  resolver  la  situación  mediante  la necesaria aplicación  de  las  medidas  expresadas, para lo cual el PODER EJECUTIVO NACIONAL, además de las facultades  que le confiere el    artículo  86  de  la  Constitución  Nacional,  puede  ejercer atribuciones  legislativas  cuando  el calificativo de necesidad se hace presente y la urgencia lo justifica,  contando  para  ello con el respaldo de la mejor doctrina constitucional y de la jurisprudencia  de  la  CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nQue  por  último  la legitimidad  y  validez  de  tales  actos  se reconoce también sobre  la base de existir una intención manifiesta de someterlos a la ratificación legislativa.\n\nQue el presente se dicta  en  uso  de las facultades mencionadas y las  que  otorgan  los  incisos  1)  y 2) del  artículo  86  de  la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024049 1991 12 06 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1:  Establécese que a partir del 1 de julio de 1992 se p rocederá a transferir  a  las PROVINCIAS y a la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES los  servicios  educativos  administrados en forma  directa  por  el  MINISTERIO  DE CULTURA Y EDUCACION  DE  LA NACION  y por el CONSEJO NACIONAL DE EDUCACION  TECNICA,  como  así también las  facultades  y  funciones  sobre  los  establecimientos privados   reconocidos,  no  incluidos  anteriormente,  según    lo dispuesto por el artículo 1 de la Ley N.24.049.\n\nExceptúanse  de esta norma los establecimientos comprendidos en el Anexo I que forma parte del presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Otórgase al personal docente comprendido por la Ley N 24.049 y por  el  artículo  1 de la presente norma, un adicional de emergencia de carácter no remunerativo  y  no  bonificable a partir de las fechas, conforme su permanencia en la docencia,  y según los montos  que  se  detallan  por  provincia y la MUNICIPALIDAD DE  LA CIUDAD DE BUENOS AIRES en el Anexo  II que forma parte del presente artículo, de acuerdo con la ubicación  geográfica  donde realiza la efectiva prestación del servicio.\n\nA  tales efectos, facúltase al MINISTERIO DE CULTURA  Y  EDUCACION DE LA  NACION  a  asimilar  los  cargos docentes no incluidos en el Anexo II con los que figuran en él."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Increméntanse  los  importes  totales  por Provincia establecidos en la Planilla Anexa N I A y B adjunta al  artículo 14 de  la Ley N.24.049, en los montos que se detallan en el anexo  III A y B que forma parte del presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Facúltase a las SECRETARIAS DE HACIENDA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  DE  EDUCACION del MINISTERIO DE CULTURA Y EDUCA-CION para que a través de resoluciones  conjuntas interpreten las disposiciones del  presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - SALONIA - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ESTABLECIMIENTOS NO TRANSFERIDOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "1)  Establecimientos  de  nivel  terciario  o superior de formación docente o técnica.\n\n2) Escuela de Ortesis y Prótesis.\n\n3) Centro  Nacional  de  Desarrollo de Recursos  Humanos  para  la Formación Superior.\n\n4) Telescuela Técnica."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "CARGOS DOCENTES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  (Nota  de  redacción)  CARGOS DOCENTES - NO GRABABLE"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "MONTOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: (Nota de redacción) MONTOS - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19920000964"
    }
  }
}