{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-491-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991497829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2194-nacional-sistema-nacional-control-alimentos-dn19940002194-1994-12-13"
      }
    },
    "content": {
      "mecanografico": 19940002194,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2194,
      "timestamp": "2014-07-18T21:55:47",
      "timestamp-m": "2014-07-18T21:55:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-13",
      "standard-normativo": "DEC C 002194 1994 12 13",
      "titulo-norma": "SISTEMA NACIONAL DE CONTROL DE ALIMENTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 6",
            "id": "MODIFICA0",
            "ref": "DNU C 002266 1991 10 29 0005 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "MODIFICA1",
            "ref": "DNU C 002266 1991 10 29 0006 000"
          },
          {
            "cr": "POR ART. 44",
            "id": "OBSERVA A2",
            "ref": "DEC C 002790 1992 12 29 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sustituye art. 11 B.O. 10-03-1995",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000343 1995 02 21 0001 000"
          },
          {
            "cr": "B.O. 30-07-1999",
            "id": "DEROGADO POR1",
            "ref": "DEC C 000815 1999 07 26 0044 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.194/1994",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL SISTEMA DE CONTROL DE ALIMENTOS PARA ASEGURAR EL CUMPLIMIENTO DEL CODIGO ALIMENTARIO",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 30-07-1999",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000815 1999 07 26 0044 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A CARNES. PESCADOS. AVES.",
            "B PRODUCTOS LACTEOS. HUEVOS.",
            "C VEGETALES. PRODUCTOS DE ORIGEN VEGETAL."
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 45"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema Nacional de Control de Alimentos"
            },
            "preferido": {
              "termino": "Sistema Nacional de Control de Alimentos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Alimentos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Alimentos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Código Alimentario Argentino"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios/Código Alimentario Argentino"
            },
            "sinonimos": {
              "termino": [
                "control bromatológico",
                "medidas sanitarias",
                "policía sanitaria",
                "control de alimentos",
                "código alimentario nacional",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "control bromatológico (control de productos alimenticios)",
            "vigilancia sanitaria (control sanitario)",
            "código alimentario nacional (Código Alimentario Argentino)",
            "Salud pública",
            "Comisión Nacional de Alimentos",
            "medidas sanitarias (control sanitario)",
            "Sistema Nacional de Control de Alimentos",
            "policía sanitaria (control sanitario)",
            "Código Alimentario Argentino",
            "control sanitario",
            "control de alimentos (control de productos alimenticios)",
            "control de productos alimenticios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022375 1981 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023899 1990 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000141 1953 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002126 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001812 1992 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002092 1991 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 004238 1968 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 002266 1991 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001172 1992 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001490 1992 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 002790 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 002048 1993 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Código Alimentario Argentino, Ley N. 18.284; Decreto N. 141/53 t.o. por su Decreto Reglamentario N. 2.126 del 30 de junio de 1971;\n\nlas Leyes Nros  22.802;  24.240; 22.375; y 23.899; los Decretos Ns.\n\n1.812 del 29 de setiembre de 1992; 2.092 del 10 de octubre de 1991;\n\n4.238  del  19 de julio de  1968; 2.266  del 29 de octubre de 1991;\n\n1.172 del 10  de  julio de 1992, 1.490  del 20 de agosto  de  1992;\n\n2.790 del  29 de diciembre de 1992; 2.048 del 6 de octubre de 1993 y 2.284  del 31 de  octubre  de  1991;  y  el  Pacto  Federal para el Empleo, la producción y el Crecimiento; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018284 1971 06 30 0002 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  tal  como  lo  establece  la Constitución Nacional, es un derecho  de  todo  ciudadano  la  protección    de   la  salud.\n\nQue  es  obligación del Gobierno Nacional contribuir a  una  mejor calidad de  vida  y  a  la protección del derecho a la salud de los argentinos.\n\nQue para ello resulta imdispensable  velar por el cumplimiento del Código Alimentario Argentino y de las normas  referentes  al sector alimentario  en  todo  el  territorio  nacional,  función  esta que compete    primordialmente  al  Gobierno  Nacional  de  acuerdo  al artículo 2 de la Ley N. 18.284.\n\nQue es necesario  lograr  la  coordinación  y  colaboración en las tareas    realizadas  en  los  distintos  organismos  en    materia alimentaria    y    de  sanidad  animal  y  vegetal,  estrechamente vinculadas a la salud humana.\n\nQue se hace necesario  en  el  marco  del  proceso  de integración económica  regional  impulsado  por el Gobierno Nacional,  que  tal actualización comprenda la incorporación  de las normas del Mercado Común del Sur (MERCOSUR) en lo referente al  área  alimentaria.\n\nQue  el  Código  Alimentario  Argentino  establece  las  normas  y técnicas  uniformes  que  se  aplicarán en la materia, debiendo  la Autoridad Sanitaria implementar  un  sistema  de cobertura nacional cualquiera sea la jurisdicción de que dependan aquellos establecimientos o servicios que deban prestar asistencia  técnica.\n\nQue tal como lo establece el Código Alimentario Argentino, hace  a la  función  de  coordinación la existencia de un Registro Nacional de Establecimientos  y  Productos  Alimentarios autorizados en todo el país.\n\nQue  deben  establecerse  requisitos  uniformes    en    cuanto  a documentación,   formularios  y  trámites,  a  los  efectos  de  la presentación  de  la    solicitud    ante  la  autoridad  sanitaria competente,  a  fin  de  obtener  la  autorización  necesaria  para industrializar,   elaborar,  almacenar,  fraccionar,    distribuir, transportar  y  comercializar    alimentos  en  todo  el  país.\n\nQue el artículo 2 de la Ley N. 18.284 faculta  a  las  autoridades sanitarias nacionales para concurrir con las provinciales  o  de la MUNICIPALIDAD  DE  LA  CIUDAD  DE BUENOS AIRES para la aplicación y cumplimiento del Código Alimentario  Argentino  y sus disposiciones reglamentarias.\n\nQue  en  cumplimiento  del  Pacto  Federal  para  el  Empleo,   la Producción  y  el  Crecimiento, deben adoptarse políticas uniformes que  armonicen  el  crecimiento   de  la  economía  nacional  y  la reactivación de las economías regionales.\n\nQue  tal  como lo establece el Código  Alimentario  Argentino,  es necesaria la  fijación  de  un sistema único de tasas por servicios efectivamente prestados.\n\nQue es imprescindible instrumentar  una  Base Unica de Datos sobre establecimientos,  productos,  normativa  vigente,    infracciones, sanciones,    laboratorios    existentes,   etc.,  para  un  eficaz desarrollo  del  Sistema  Nacional  de  Control  de  Alimentos.\n\nQue  el  PODER  EJECUTIVO  NACIONAL  es el órgano superior  de  la Autoridad Sanitaria Nacional, tal como  lo dispone el artículo 2 de la Ley N. 18.284 y sus reglamentaciones.\n\nQue  el PODER EJECUTIVO NACIONAL está facultado  para  el  dictado del presente  Decreto  en  virtud de lo establecido por el artículo 99 inciso 1) de la Constitución Nacional."
      },
      "segmento": {
        "titulo-particion": "SISTEMA DE CONTROL ALIMENTICIO",
        "segmento": [
          {
            "titulo-particion": "TITULO I: AMBITO DE APLICACION.",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "Art.  1.-  Establécese  el  SISTEMA  NACIONAL  DE  CONTROL  DE ALIMENTOS,    con  el objetivo de asegurar el fiel cumplimiento del Código Alimentario Argentino."
              },
              {
                "numero-articulo": 2,
                "texto": "Art.  2.-  El Sistema Nacional de Control de Alimentos será de aplicación  en  todo    el   territorio  de  la  Nación  Argentina."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II: SISTEMA NACIONAL DE CONTROL DE ALIMENTOS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 004238 1968 07 19 0000 000 0000 000"
                  }
                },
                "numero-articulo": 3,
                "texto": "Art. 3.- El Código Alimentario Argentino es la norma fundamental  del  Sistema  Nacional  de  Control  de  Alimentos. La COMISION  NACIONAL  DE  ALIMENTOS por intermedio de los MINISTERIOS DE  SALUD  Y ACCION SOCIAL  Y  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, propondrá  al  PODER  EJECUTIVO  NACIONAL, en el plazo de CIENTO  VEINTE  (120)  días  a partir de la vigencia  del  presente Decreto  el  ordenamiento  de  las    normas   del  citado  código, incorporando especialmente todas las disposiciones  establecidas en materia alimentaria en el Decreto N. 4.238 del 19 de julio de 1968, sus    modificaciones   y  la  normativa  que  surja  de  convenios internacionales y del proceso  de  integración  en el Mercado Común del Sur (MERCOSUR)."
              },
              {
                "numero-articulo": 4,
                "texto": "Art.  4.-  El  Sistema Nacional de Control de Alimentos estará integrado  por  la COMISION  NACIONAL  DE  ALIMENTOS,  el  SERVICIO NACIONAL DE SANIDAD  ANIMAL  (SENASA),  el  INSTITUTO  ARGENTINO DE SANIDAD  Y CALIDAD VEGETAL (IASCAV), la ADMINISTRACION NACIONAL  DE MEDICAMENTOS,  ALIMENTOS  Y TECNOLOGIA MEDICA (ANMAT), a través del INSTITUTO NACIONAL DE ALIMENTOS  (INAL). Las autoridades sanitarias provinciales y de la MUNICIPALIDAD  DE  LA  CIUDAD  DE BUENOS AIRES serán  invitadas  a  integrarse  al Sistema Nacional de Control  de Alimentos."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III: COMISION NACIONAL DE ALIMENTOS",
            "articulo": [
              {
                "numero-articulo": 5,
                "texto": "Art. 5.- Créase la COMISION NACIONAL DE ALIMENTOS, que actuará en la  órbita  del  MINISTERIO  DE  SALUD Y ACCION SOCIAL, y estará encargada  de  la coordinación integral  del  Sistema  Nacional  de Control  de Alimentos  integrado  de  acuerdo  al  artículo  4  del presente Decreto."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 6,
                "texto": "Art.  6.-  La  COMISION  NACIONAL  DE  ALIMENTOS  tendrá  las siguientes facultades y obligaciones:\n\na)  Velar  porque  los organismos integrantes del Sistema Nacional de  Control  de  Alimentos  hagan  cumplir  el  Código  Alimentario Argentino  en  todo  el  territorio  de  la  Nación  Argentina.\n\nb)  Mantener  actualizadas    las  normas  técnicas  del  Código Alimentario Argentino resolviendo  las  modificaciones  que resulte necesario  introducirles  para mantener su permanente adecuación  a los  adelantos  que  se  produzcan  en  la  materia,  tomando  como referencias las normas internacionales  y  los  acuerdos celebrados en el Mercado Común del Sur (MERCOSUR).\n\nc)  Establecer  los  procedimientos y plazos para  efectuar  las distintas  inspecciones  y/o    habilitaciones   de  productos  y/o establecimientos, en todo el territorio nacional.\n\nd) Establecer, conjuntamente con los otros organismos  del Sistema Nacional de Control de Alimentos, los requisitos uniformes  en todo el    país    para  autorizar  la  industrialización,  elaboración, conservación, fraccionamiento  y  comercialización  de productos, y para la habilitación de establecimientos.\n\ne) Impulsar la puesta en funcionamiento, tal como lo  establece el Código Alimentario Argentino, del Registro Nacional Unico  (R.N.U.) de  Productos,  de  Establecimientos  y  de  Libreta Sanitaria.\n\nf)  Coordinar,  con  las  autoridades sanitarias  integrantes  del Sistema Nacional de Control  de  Alimentos, el control de alimentos en bocas de expendio.\n\ng)  Informar  a  las  autoridades  jerárquicas    respectivas  las dilaciones  respecto  de  las  diligencias  que deben efectuar  las autoridades  sanitarias  provinciales  y  municipales    para    el otorgamiento   de  la  autorización  a  que  hacen  referencia  los artículos 23 y 24 del presente Decreto.\n\nh) Proponer la  creación  y supervisar la aplicación de un sistema unificado  de  sanciones  por infracciones  al  Código  Alimentario Argentino, controlando que  los  organismos  competentes informen a la población a través de los medios de comunicación  acerca  de las sanciones efectivamente aplicadas en la materia.\n\ni)  Proponer  a  las  autoridades  competentes  las modificaciones normativas necesarias para hacer efectivo el fiel  cumplimiento del Código  Alimentario  Argentino,  y  en  concordancia con  el  Pacto Federal  para  el  Empleo,  la  Producción, y  el  Crecimiento,  lo referente al establecimiento de una  Tasa  Unica  a  cobrar por los servicios   de  registro  de  los  productos  alimentarios  y    de habilitación de los establecimientos.\n\nj) Supervisar  la  efectiva  aplicación de las normas referentes a importación  y  exportación  en materia  alimentaria,  analizar  la procedencia de las suspensiones  de  importación  de  productos que realicen  los  organismos  del  Sistema  Nacional  de  Control   de Alimentos,  y  aprobar las medidas referentes a los trámites que en materia de comercio exterior  propongan los mencionados organismos.\n\nk) Actualizar, a propuesta de los  organismos del Sistema Nacional de Control de Alimentos, los productos  que integran los Anexos del presente Decreto.\n\nl)  Coordinar  el  establecimiento de las tasas  y  aranceles  que propongan el SERVICIO  NACIONAL  DE  SANIDAD  ANIMAL  (SENASA),  el INSTITUTO  ARGENTINO  DE  SANIDAD  Y  CALIDAD VEGETAL (IASCAV) y el INSTITUTO  NACIONAL  DE  ALIMENTOS (INAL)  para  la  prestación  de servicios.\n\nm)  Determinar  las  aduanas,    los  puestos  fronterizos  y  los resguardos en los que se instalarán  las cabinas sanitarias únicas, y supervisar el funcionamiento de las mismas.\n\nn) Instar y supervisar a los organismos  integrantes  del  Sistema Nacional de Control de Alimentos para que procedan a la simplificación de los trámites pertinentes.\n\nñ)  Coordinar  la prestación de la asistencia técnica necesaria  y la habilitación y  acreditación  de institutos o servicios públicos o privados, a los efectos de fortalecer  el  contralor  sanitario a nivel  nacional, conforme a lo establecido en el Código Alimentario Argentino.  A  fin  de lograr una adecuada prestación de asistencia acreditará  los  laboratorios    pertenecientes  a  los  organismos integrantes del sistema.\n\no) Promover la celebración, entre  los  organismos integrantes del Sistema  Nacional  de  Control  de  Alimentos,   de  convenios  con laboratorios  del  sector  público, del sector privado  y  con  las universidades, para alcanzar  un  control  sanitario  efectivo.\n\np) Coordinar la representación argentina en congresos, convenciones,   reuniones  y  eventos  internacionales  en  materia alimentaria.\n\nq) Establecer una  Base  Unica de Datos informatizada en la que se incorporen datos correspondientes  a  la normativa vigente adoptada por los organismos que conforman el Sistema  Nacional de Control de Alimentos;  los  establecimientos  existentes; los  productos,  los subproductos, los derivados; los laboratorios  autorizados  para la realización  de análisis, indicando personal y equipamiento que  lo componen; los  envases, los aditivos, los ingredientes y rotulados;\n\nlas inspecciones,  los  controles, las infracciones y las sanciones impuestas a establecimientos,  y  otros  datos  que  se  consideren relevantes en el futuro.\n\nr)  Elaborar,  en  el  plazo  de  CIENTO  OCHENTA  (180)  días, de iniciadas  sus actividades, un proyecto de ley referente al Sistema Nacional Unico de Alimentos."
              },
              {
                "numero-articulo": 7,
                "texto": "Art. 7.- La Comisión establecerá, en el plazo de CIENTO VEINTE (120)  días  a  partir  de  la  vigencia  del presente Decreto, los manuales  de procedimientos para inspecciones  y/o  habilitaciones, conforme lo  establecido  en  el  inciso  c)  del  artículo  6  del presente  Decreto,  a  los cuales deberán ajustarse las autoridades competentes."
              },
              {
                "numero-articulo": 8,
                "texto": "Art. 8.- La Comisión estará integrada por:\n\nUN  (1)  representante  designado  por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nUN  (1)  representante  designado por el  MINISTERIO  DE  SALUD  Y ACCION SOCIAL.\n\nUN (1) miembro capacitado  técnica  y  científicamente  en materia alimentaria    designado   por  concurso  público  de  oposición  y antecedentes,  de acuerdo a  las  normas  nacionales  vigentes.\n\nUN  (1)  representante  designado  por  el  SERVICIO  NACIONAL  DE SANIDAD ANIMAL (SENASA).\n\nUN  (1) representante  designado  por  el  INSTITUTO  NACIONAL  DE ALIMENTOS (INAL).\n\nUN (1)  representante  designado  por  el  INSTITUTO  ARGENTINO DE SANIDAD Y CALIDAD VEGETAL (IASCAV).\n\nInvítase  a  las  provincias,  en  el  área  de su competencia,  a designar un total de TRES (3) miembros en la COMISION  NACIONAL  DE ALIMENTOS,  los que deberán representar a las diversas regiones que conforman el territorio nacional.\n\nLa dedicación  al  cargo  de  cada  uno  de  los integrantes de la Comisión  será  exclusiva  y  siéndoles  aplicable  el  régimen  de incompatibilidades  vigente  para  el personal de la Administración Pública Nacional.\n\nLa Presidencia de la Comisión será  de  carácter alterno, entre el MINISTERIO DE SALUD Y ACCION SOCIAL y el MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS,  ejerciéndola  en el primer año,  el representante  del  MINISTERIO  DE  SALUD  Y  ACCION    SOCIAL.\n\nUna  vez nombrados los integrantes de la Comisión, ésta tendrá  un plazo  de   DIEZ  (10)  días  para  establecer  su  organización  y funcionamiento.\n\nLa Comisión  propondrá  anualmente  su presupuesto a la SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL."
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV: CONSEJO ASESOR de la COMISION NACIONAL DE ALIMENTOS",
            "articulo": [
              {
                "numero-articulo": 9,
                "texto": "Art.  9.-  Créase el CONSEJO ASESOR de la COMISION NACIONAL DE ALIMENTOS, que actuará  como  órgano  deliberativo de asesoramiento permanente."
              },
              {
                "numero-articulo": 10,
                "texto": "Art. 10.- El CONSEJO ASESOR tendrá las siguientes facultades:\n\na)  Asesorar  a  la  Comisión  en  todo  lo referente a la materia alimentaria.\n\nb)  Recibir  y  elaborar  propuestas  de  modificación  al  Código Alimentario Argentino, tendientes a su actualización  y  adecuación a normas nacionales e internacionales.\n\nc)  Recibir  y  elaborar  informes  sobre  técnicas  y métodos,  e instituciones  idóneas para el efectivo control de alimentos,  como así también sobre  los  cambios  producidos a nivel internacional y regional en materia alimentaria."
              },
              {
                "numero-articulo": 11,
                "texto": "*Art.  11.-  El  CONSEJO  ASESOR  estará  integrado  por:\n\n- TRES  (3)  miembros  capacitados  técnica  y  científicamente en materia alimentaria designados por concurso público  de oposición y antecedentes,  de  acuerdo  a  las  normas nacionales vigentes.\n\n-    TRES   (3)  representantes  de  Cámaras    Empresariales.\n\n-  DOS (2) representantes  del  Sector  de  los  Consumidores.\n\n- DOS  (2) representantes de la Confederación General del Trabajo.\n\nInvítase  a las provincias, en el área de su competencia a designar un total de  TRES  (3)  miembros  en  el  CONSEJO  ASESOR,  los que deberán  representar  a  las  diversas  regiones  que  conforman el territorio nacional.\n\nExcepto para el caso de los expertos técnicos, los cargos  de  los integrantes del CONSEJO ASESOR, serán \"ad honorem\"."
              },
              {
                "numero-articulo": 12,
                "texto": "Art.  12.-  La  Comisión establecerá, en el plazo de DIEZ (10) días, los métodos con  los  cuales serán designados y seleccionados los  integrantes  del Consejo,  -excepto  los  que  por  invitación designen las Provincias-,  y  establecerá también su organización y funcionamiento."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V: SERVICIO NACIONAL DE SANIDAD ANIMAL (SENASA)",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022375 1981 01 19 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 13,
                "texto": "Art.  13.- El SERVICIO NACIONAL DE SANIDAD ANIMAL (SENASA), en su  calidad  de   ente  autárquico  de  la  Administración  Pública Nacional, vinculado  al  PODER  EJECUTIVO  NACIONAL  a través de la SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA, dependiente  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS,  será  el encargado de ejecutar la política que  el gobierno dicte en materia de  salud  animal  y  de  asegurar  el  cumplimiento    del  Código Alimentario Argentino  y  la Ley N. 22.375, para aquellos productos que estén bajo su exclusiva  competencia,  enumerados en el Anexo I que forma parte del presente Decreto."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 022375 1981 01 19 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 14,
                "texto": "Art.  14.-  El  SERVICIO  NACIONAL  DE SANIDAD ANIMAL (SENASA) tendrá  las  siguientes  facultades  y  obligaciones    en  materia alimentaria:\n\na)    Registrar    productos  y  establecimientos,  y  ejercer  la fiscalización higiénico-sanitaria en la elaboración, industrialización, procesamiento, almacenamiento en los establecimientos  y depósitos  de  los  productos,  subproductos  y derivados de origen  animal,  detallados en el Anexo I del presente Decreto.  Asimismo,  registrará  y    fiscalizará   los  medios  de transporte hasta el momento de su salida de los establecimientos  y depósitos.\n\nb)  Ejercer la fiscalización de las normas higiénico-sanitarias en las importaciones  de  toda  clase  de  ganados, carnes, pescados y aves,  sus  productos  y  subproductos, no acondicionados  para  su venta directa al público y/o  cuya  estabilidad  sanitaria  no esté asegurada  y  que  corresponda  a  su  estricta  competencia. Estos controles  se realizarán con carácter previo a su ingreso  a plaza.\n\nc) Establecer  la suspensión de importar productos alimentarios de origen animal cuando  la  entrada  de  éstos  al  país  comporte un riesgo  comprobado para la salud humana y/o animal. Esta suspensión estará basada en las comunicaciones periódicas que las organizaciones  internacionales  mantienen  con sus países miembros sobre  el  status epizootiológico mundial o cuando  en  base  a  un examen y evaluación  de  la  información  científica  disponible se determine la suspensión de importación de productos con  el  fin de lograr  el  nivel  de  protección  sanitaria  o zoosanitaria que se considere  necesaria  en  el  territorio  nacional.  La  suspensión deberá  ser  comunicada  a la COMISION NACIONAL  DE  ALIMENTOS.\n\nd)  Otorgar  los  certificados   sanitarios  y/o  zootécnicos  que requieran  las  exportaciones  de  productos    de  origen  animal, detallados   en  los  Anexos  I  y  II  del  presente  Decreto.\n\ne) Formular  y  recibir  denuncias sobre infracciones a las normas establecidas en el Código Alimentario  Argentino dentro del área de su competencia y aplicar las sanciones correspondientes  de acuerdo a   lo  establecido  en  el  título  X  del  presente  Decreto.\n\nf)  Informar  a  la  población,  dentro  de  los  CINCO  (5)  días posteriores  a  la  aplicación  efectiva de la sanción, a través de medios  de  comunicación  de  circulación    nacional,   sobre  las sanciones  impuestas  a  aquellos establecimientos que contravengan lo establecido en el Código  Alimentario  Argentino,  en materia de su competencia.\n\ng)  Comunicar  a la BASE UNICA DE DATOS de la COMISION NACIONAL  DE ALIMENTOS,  dentro    de  los  CINCO  (5)  días  posteriores,  toda información referente a  resoluciones  dictadas,  autorizaciones de establecimientos   y  productos  otorgadas,  controles  efectuados, sanciones impuestas  y  actividad  desarrollada  en  el  área de su competencia,   y  proponer  a  la  Comisión  aquellas  medidas  que considere necesarias  referentes  a  trámites  relacionados  con el comercio  exterior  y  las  tasas  y aranceles por la prestación de servicios.\n\nh) Prestar asistencia técnica a los  otros  organismos del sistema cuando así se lo soliciten.\n\ni)  Celebrar  con  los  organismos  provinciales  y    municipales competentes  todos  los convenios necesarios para la aplicación  de la Ley  N. 22.375.\n\nj)  Celebrar  convenios    con   organismos  públicos  nacionales, provinciales  y municipales o sus reparticiones  dependientes,  así como  con  organismos    internacionales    o   entidades  privadas nacionales o extranjeras, con el propósito de asegurar  el efectivo cumplimiento de las funciones que le competen.\n\nk) Aplicar en el ámbito federal las normas técnico administrativas    referidas  a  la  elaboración,  fraccionamiento, distribución,  tenencia    y  expendio  de  productos  veterinarios nacionales e importados destinados  al  diagnóstico,  prevención  y tratamiento  de  las  enfermedades  de  los  animales  o  con fines productivos.  Asimismo,  en  el uso de drogas aplicadas en medicina veterinaria y alimentos que incluyan  en su constitución productos, subproductos,  o  derivados  de  origen  animal    y/o    productos veterinarios.\n\nl)  Requerir  el  auxilio de la fuerza pública y solicitar órdenes de allanamiento de jueces competentes para el adecuado cumplimiento de sus funciones."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VI: INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL (IASCAV)",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 15,
                "texto": "Art.  15.- El INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL (IASCAV) actuará como organismo descentralizado de la Administración  Pública  Nacional, en el ámbito de la SECRETARIA DE AGRICULTURA,  GANADERIA  Y PESCA,  dependiente  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  con  autarquía económica y financiera, será el encargado de ejecutar la política  que dicte el Gobierno  Nacional  en  materia  de  sanidad  y  calidad vegetal  y asegurar  el  cumplimiento  del Código Alimentario Argentino,  para aquellos  productos  que  estén   bajo  su  exclusiva  competencia."
              },
              {
                "numero-articulo": 16,
                "texto": "Art. 16.- Sustitúyese el artículo 5 del Decreto N. 2.266 de fecha 29 de octubre de  1991, texto modificado por el Decreto N. 1.172 de fecha 10 de julio de 1992."
              },
              {
                "numero-articulo": 17,
                "texto": "Art. 17.- Incorpora artículo 6 bis del Decreto N. 2.266 de fecha 29 de octubre de  1991, modificado por el Decreto N. 1.172 de fecha 10 de julio de 1992."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VII: INSTITUTO NACIONAL DE ALIMENTOS (INAL)",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 18,
                "texto": "Art. 18.- La ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGIA  MEDICA (ANMAT), es un organismo descentralizado de la Administración  Pública  Nacional, en el ámbito de la SECRETARIA DE SALUD, dependiente del MINISTERIO  DE  SALUD  Y  ACCION SOCIAL, con autarquía  económica  y  financiera,  y  será  por  intermedio  del INSTITUTO NACIONAL DE ALIMENTOS (INAL) la encargada de  ejecutar la política  que  dicte  el Gobierno Nacional en materia de sanidad  y calidad  de  aquellos  productos    que  estén  bajo  su  exclusiva competencia y de asegurar el cumplimiento  del  Código  Alimentario Argentino."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 19,
                "texto": "Art. 19.- El INSTITUTO NACIONAL DE ALIMENTOS (INAL) tendrá las siguientes facultades y obligaciones:\n\na) Velar  por  la  salud de la población, asegurando la inocuidad, salubridad y sanidad  de  aquellos  productos  que  estén  bajo  su exclusiva  competencia,  los materiales en contacto directo con los mismos,  las materias primas,  envases,  aditivos,  ingredientes  y rotulados;  excepto  los  indicados  en  el  Anexo  I  del presente Decreto.\n\nb)  Coordinar  con las autoridades provinciales y municipales,  de acuerdo al inciso  m) del presente artículo la fiscalización de los establecimientos que  elaboran, fraccionan, almacenan, distribuyen, transportan  y comercializan  alimentos  para  el  consumo  humano, excepto los indicados  en  el  Anexo  I  del  presente Decreto.\n\nc) Coordinar la fiscalización de los alimentos  en  las  bocas  de expendio, con las autoridades sanitarias provinciales y municipales.\n\nd)    Establecer   y  fortalecer  delegaciones  regionales  en  las provincias, las que  prestarán asistencia técnica a las autoridades jurisdiccionales, y asegurarán  el  cumplimiento de lo dispuesto en los incisos b) y c) precedentes.\n\ne) Crear y mantener actualizado, tal  como  lo establece el Código Alimentario Argentino, el Registro Unico de Productos y Establecimientos. Para ello mantendrá una red  de  comunicación con los  organismos nacionales, provinciales y municipales,  encargados de la  habilitación y autorización de establecimientos y productos, conforme lo dispuesto por el presente Decreto.\n\nf) Comunicar  a  la BASE UNICA DE DATOS de la COMISION NACIONAL DE ALIMENTOS,  dentro  de    los  CINCO  (5)  días  posteriores,  toda información    referente  a  resoluciones    dictadas,    controles efectuados, autorizaciones,  y las sanciones aplicadas y proponer a la Comisión aquellas medidas que  considere necesarias referentes a trámites  relacionados  con el comercio  exterior  y  las  tasas  y aranceles por la prestación de servicios.\n\ng)  Fiscalizar la exportación  e  importación,  de  acuerdo  a  la normativa  vigente,  de todos los productos alimentarios destinados al consumo humano que  no  se encuentren bajo la competencia de los otros organismos del Sistema;  conforme  lo detallado en los Anexos I, II y III del presente Decreto.\n\nh)  Establecer  y  llevar a cabo, por sí o por  otras  autoridades competentes, procedimientos  de prevención y protección de la salud de la población, advirtiendo públicamente  sobre  la  utilización y el  consumo  de  los  alimentos  que  contengan  cualquier tipo  de ingredientes,  residuos  o  sustancias orgánicas e inorgánicas  que puedan afectar la salud humana.\n\ni)  Adoptar,  ante la detección  de  cualquier  factor  de  riesgo relacionado con  la sanidad y calidad de los alimentos, las medidas adecuadas y oportunas  para  proteger  la salud de la población, de acuerdo a lo establecido en el Código Alimentario  Argentino  y  en el presente Decreto.\n\nj)  Participar  de las inspecciones que tengan lugar con motivo de la detección de alimentos  peligrosos,  y  de  deficiencias  en los procedimientos y tecnología aplicable.\n\nk)  Formular  y  recibir  denuncias  sobre  incumplimientos  a las disposiciones  establecidas  en  el  Código Alimentario Argentino y aplicar las sanciones correspondientes  de acuerdo a lo establecido en el título X del presente Decreto.\n\nl) Informar a la población, dentro del plazo  de CINCO (5) días de aplicada  la  sanción,  a  través de los medios de comunicación  de circulación nacional, sobre  las sanciones impuestas a aquellos que contravengan lo establecido en  el Código Alimentario Argentino, en materia de su competencia.\n\nm)  Celebrar  convenios  con  organismos    públicos   nacionales, provinciales  y  municipales o sus reparticiones dependientes,  así como  con  organismos    internacionales    o   entidades  privadas nacionales y extranjeras, con el propósito de asegurar  el efectivo cumplimiento de las funciones que le competen.\n\nn)  Requerir  el auxilio de la fuerza pública y solicitar  órdenes de allanamiento de jueces competentes, para el adecuado cumplimiento de sus funciones.\n\nñ) Elaborar y elevar a la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS  Y TECNOLOGIA MEDICA (ANMAT) el presupuesto anual  para  su funcionamiento,  así  como  el  programa  Anual  de Actividades y Trabajos."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VIII: AUTORIDADES SANITARIAS PROVINCIALES Y MUNICIPALES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 20,
                "texto": "Art.  20.-  Las  autoridades  sanitarias  de  cada provincia y municipio  serán  responsables  de  aplicar  el  Código Alimentario Argentino dentro de sus respectivas jurisdicciones."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 21,
                "texto": "Art. 21.- Las autoridades provinciales y de la MUNICIPALIDAD DE LA CIUDAD  DE  BUENOS  AIRES  percibirán  las  tasas que abonen los establecimientos por la prestación de servicios  en  el  área de su competencia.  El  establecimiento  de  una  tasa  única se hará  de acuerdo  a  lo estipulado en el Código Alimentario Argentino  y  en concordancia  con el Pacto Federal para el Empleo, la Producción, y el Crecimiento."
              },
              {
                "numero-articulo": 22,
                "texto": "Art. 22.- Las autoridades sanitarias de cada provincia y de la MUNICIPALIDAD  DE LA CIUDAD DE BUENOS AIRES registrarán productos y establecimientos  que  soliciten  autorización para industrializar, elaborar,  almacenar,  fraccionar,  distribuir    y   comercializar alimentos, con la excepción dispuesta en el inciso a)  del artículo 14 del presente Decreto. Las autorizaciones se otorgarán  según los requisitos   uniformes  que  establezca  la  COMISION  NACIONAL  DE ALIMENTOS."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0003 000 0000 000"
                  }
                },
                "numero-articulo": 23,
                "texto": "Art. 23.- Para otorgar la autorización de establecimientos, las autoridades  sanitarias  provinciales  y  de la MUNICIPALIDAD DE LA CIUDAD    DE  BUENOS  AIRES  deberán  procurar  las    inspecciones correspondientes  a  partir  de  la presentación de la solicitud de habilitación,  y  en  el plazo de SETENTA  Y  DOS  (72)  horas,  en cumplimiento  de  lo  establecido  en  el  artículo  3  del  Código Alimentario Argentino."
              },
              {
                "numero-articulo": 24,
                "texto": "Art.  24.-  Para  otorgar  la  autorización  de productos, las autoridades  sanitarias  provinciales y de la MUNICIPALIDAD  DE  LA CIUDAD  DE  BUENOS  AIRES, hasta  tanto  la  COMISION  NACIONAL  DE ALIMENTOS establezca  los  procedimientos  definitivos, solicitarán la presentación de UNA (1) declaración jurada  y UNA (1) monografía referida  al  producto, pudiendo tomar las muestras  necesarias,  a fin de certificar  la  calidad  higiénico-sanitaria y bromatológica del  alimento  en el establecimiento  que  lo  elabore.  Para  ello podrán cobrar por  única  vez, una tasa correspondiente al servicio que se presta, de acuerdo con  lo establecido en el artículo 21 del presente Decreto. Las mencionadas  autoridades, podrán tomar nuevas muestras en bocas de expendio para la  efectiva certificación de la calidad del alimento."
              },
              {
                "numero-articulo": 25,
                "texto": "Art.  25.-  Las  autoridades  sanitarias  provinciales y de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES serán  las encargadas de realizar los controles en bocas de expendio."
              },
              {
                "numero-articulo": 26,
                "texto": "Art.  26.-  En  caso  de comprobarse, el incumplimiento de las diligencias previstas en los  artículos  23,  24  y 25 del presente Decreto,  los  organismos  del  Sistema  Nacional  de  Control   de Alimentos,  según  corresponda  de  acuerdo  a sus atribuciones, se abocarán  a  la  realización  de los controles no  efectuados,  sin perjuicio  de  informar  al superior  jerárquico  de  la  autoridad responsable, acerca de las inacciones comprobadas."
              },
              {
                "numero-articulo": 27,
                "texto": "Art. 27.- Las libretas sanitarias de las personas empleadas en los  establecimientos    alimentarios    serán  otorgados  por  las autoridades municipales, cobrando por ello la tasa que corresponda. Las libretas tendrán vigencia  de UN (1) año y validez en  todo  el territorio nacional. Las autoridades  jurisdiccionales elevarán al INSTITUTO NACIONAL DE ALIMENTOS (INAL) toda información  sobre  las  libretas  sanitarias  por ellas otorgadas."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 28,
                "texto": "Art.  28.-  Las autoridades jurisdiccionales podrán formular y recibir  denuncias    sobre  incumplimientos  a  las  disposiciones establecidas  en el Código  Alimentario  Argentino  y  aplicar  las sanciones correspondientes  de  acuerdo  a  lo  establecido  en  el título X del presente Decreto."
              },
              {
                "numero-articulo": 29,
                "texto": "Art.  29.-  Las  autoridades  sanitarias  provinciales y de la MUNICIPALIDAD  DE  LA  CIUDAD  DE  BUENOS  AIRES  comunicarán    al INSTITUTO NACIONAL DE ALIMENTOS (INAL), de acuerdo a lo establecido  en  el  artículo  19  incisos  e)  y  k)  del presente Decreto, todas las habilitaciones y autorizaciones de establecimientos    y   productos  efectuadas  en  sus  respectivas jurisdicciones, y las sanciones aplicadas."
              }
            ]
          },
          {
            "titulo-particion": "TITULO IX: IMPORTACION Y EXPORTACION",
            "articulo": [
              {
                "numero-articulo": 30,
                "texto": "Art.  30.-  A  los  efectos  de  fiscalizar  la importación de alimentos,  se  establece un sistema de cabinas sanitarias  únicas, las que estarán instaladas  en las aduanas, los puestos fronterizos y resguardos determinados por  la  COMISION  NACIONAL DE ALIMENTOS.\n\nLas mencionadas cabinas estarán integradas por  UN  (1) funcionario del  SERVICIO  NACIONAL  DE  SANIDAD ANIMAL (SENASA), UNO  (1)  del INSTITUTO ARGENTINO DE SANIDAD  Y  CALIDAD  VEGETAL  (IASCAV) y UNO (1)  del INSTITUTO NACIONAL DE ALIMENTOS (INAL), quienes  ejercerán la fiscalización  de  acuerdo  a  las  facultades  y  funciones que establece  el  presente  Decreto. Esta vigilancia sanitaria  tendrá carácter  permanente  y  obligatorio;    funcionará    durante  las VEINTICUATRO  (24)  horas  del  día,  inclusive  los días feriados."
              },
              {
                "numero-articulo": 31,
                "texto": "Art.  31.-  Se  suspenderá  la  importación  de  los productos alimentarios,  cuando  a  juicio de los organismos competentes,  la entrada de los mismos al país  comporte  un  riesgo comprobado para la salud humana, la sanidad animal y vegetal.  Esta  suspensión, en materia  animal  y  vegetal,  estará  basada  en las comunicaciones periódicas  que  las organizaciones internacionales  mantienen  con sus países miembros sobre el status epizootiológico y epifitiológico mundial  o  cuando  en base a un examen y evaluación de la información científica disponible  se determine la suspensión de  importación  con  el  fin  de  lograr  el nivel  de  protección sanitaria  que  se  considere necesario en el territorio  nacional."
              },
              {
                "numero-articulo": 32,
                "texto": "Art.  32.-  Los  certificados sanitarios correspondientes a la exportación  de productos  alimentarios,  y  aquellos  exigidos  en virtud  de  convenios  internacionales,  serán  otorgados  por  los organismos del  sistema,  según  lo  dispone  el  presente Decreto."
              }
            ]
          },
          {
            "titulo-particion": "TITULO X: SANCIONES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 022375 1981 01 19 0004 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 33,
                "texto": "Art. 33.- Toda infracción al Código Alimentario Argentino, Ley N. 18.284 y sus disposiciones reglamentarias y leyes complementarias  que  integran  el  Sistema  Nacional de Control de Alimentos,  dará  lugar a la aplicación de las sanciones  previstas en dicha normativa,  de acuerdo a los antecedentes y la gravedad de la falta, por los organismos  competentes,  sin  perjuicio  de  las penas que cupieren por aplicación del Código Penal.\n\nEl  SERVICIO NACIONAL DE SANIDAD ANIMAL (SENASA) aplicará también, el Artículo 4 de la Ley N. 22.375."
              },
              {
                "numero-articulo": 34,
                "texto": "Art. 34.- Establecida la sanción, la autoridad correspondiente deberá  publicar  la  parte  resolutiva, en un plazo no mayor a los CINCO (5) días, en por lo menos  CINCO  (5)  medios de comunicación televisiva, radial y gráfica, de circulación en  todo el territorio de la Nación Argentina."
              },
              {
                "numero-articulo": 35,
                "texto": "Art.  35.-  Serán  pasibles  de  aplicación  de  las sanciones previstas,    los    productores,    fabricantes,   distribuidores, transportistas,    fraccionadores    y  elaboradores  de  productos alimenticios. En caso de configuración  de delito, corresponderá la denuncia penal."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 36,
                "texto": "Art.  36.-  Aquellos  comerciantes  que  expendan  alimentos contrariando  lo  establecido  en el Código Alimentario Argentino y en  las  normas  que integran el sistema,  serán  pasibles  de  las sanciones a que hace referencia este título."
              },
              {
                "numero-articulo": 37,
                "texto": "Art. 37.- Notificada la sanción al infractor, sin perjuicio de su conducta  administrativo-procesal  respecto  de  la  misma,  los organismos  del  Sistema  Nacional  de Control de Alimentos deberán elevar a la Base Unica de Datos de la  Comisión,  en  el  plazo  de CINCO  (5)  días,  la  parte  resolutiva de la sanción aplicada o a aplicar."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 38,
                "texto": "Art.  38.-  Las sanciones impuestas por infracciones al Código Alimentario Argentino  y  disposiciones  complementarias tendrán el plazo de prescripción que las leyes respectivas  hayan establecido."
              },
              {
                "numero-articulo": 39,
                "texto": "Art.  39.-  Las  prescripciones  establecidas  en  el artículo anterior,  se  interrumpen  por todo acto administrativo o judicial que  impulse el procedimiento  tendiente  a  la  aplicación  de  la sanción."
              }
            ]
          },
          {
            "titulo-particion": "TITULO XI: BASE UNICA DE DATOS",
            "articulo": [
              {
                "numero-articulo": 40,
                "texto": "Art. 40.- El Sistema Nacional de Control de Alimentos dispondrá de una Base Unica de Datos informatizada a fin de poder intercomunicar  simultáneamente  a los integrantes del Sistema.\n\nLa Base Unica de Datos estará a cargo  de  la COMISION NACIONAL DE ALIMENTOS  y  tendrá la capacidad suficiente como  para  incorporar los  datos  correspondientes    a    establecimientos,   productos, normativa,  laboratorios,  inspecciones,  infracciones,  sanciones, habilitaciones,  libretas  sanitarias,  autoridades provinciales  y municipales y otras actividades del Sistema.\n\nAsimismo, hará posible el inmediato acceso  a  la  información por parte de los organismos del Sistema y las autoridades  provinciales y  municipales,  para actualizar o utilizar los datos que  integran la Base de la Comisión."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018284 1971 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 41,
                "texto": "Art.  41.- El SERVICIO NACIONAL DE SANIDAD ANIMAL (SENASA), el INSTITUTO ARGENTINO  DE  SANIDAD  Y  CALIDAD  VEGETAL  (IASCAV), el INSTITUTO    NACIONAL    DE  ALIMENTOS  (INAL)  y  las  autoridades provinciales y municipales  deben actualizar diariamente la Base de Datos  de la COMISION NACIONAL  DE  ALIMENTOS,  de  acuerdo  a  las obligaciones  que  establece  el  presente Decreto. Al mismo tiempo tendrán libre acceso a la Base de Datos  de  la  Comisión, a fin de poder velar por el cumplimiento del Código Alimentario  Argentino y disposiciones  complementarias,  en  lo  que hace a sus respectivas competencias."
              },
              {
                "numero-articulo": 42,
                "texto": "Art. 42.- La COMISION NACIONAL DE ALIMENTOS garantizará a toda persona  que  lo  solicite  el  libre  acceso  a  los  datos a ella referidos ."
              },
              {
                "numero-articulo": 43,
                "texto": "Art.  43.-  La  COMISION  NACIONAL DE ALIMENTOS incorporará la información  que envíen los integrantes  del  Sistema  Nacional  de Control de Alimentos  a  la  Base Unica de Datos, a los efectos del Registro Nacional de Establecimientos  y Productos Alimentarios que deberá contener la siguiente información, por códigos numéricos:\n\na) Código de jurisdicción (provincia y municipio).\n\nb)  Número  de  establecimiento  (central o  filial/sucursal).\n\nc) Número de producto.\n\nLos datos correspondientes al inciso  a) estarán predeterminados y serán  asignados  por  la  COMISION NACIONAL  DE  ALIMENTOS  a  las autoridades  provinciales  y  municipios    según  corresponda.\n\nLos  provenientes  de  los  incisos  b)  y  c) serán  de  carácter correlativo."
              }
            ]
          },
          {
            "titulo-particion": "TITULO XII: DISPOSICIONES FINALES",
            "articulo": [
              {
                "numero-articulo": 44,
                "texto": "Art. 44.- Derógase del Anexo III del Decreto N. 2.790 de fecha 29 de diciembre de 1992, exclusivamente lo atinente a la responsabilidad  primaria  y las acciones del INSTITUTO NACIONAL DE ALIMENTOS (INAL). La SECRETARIA  DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL dispondrá, en el plazo  de  NOVENTA  (90)  días,  las medidas  conducentes  para  proponer al PODER EJECUTIVO NACIONAL la responsabilidad primaria y las  acciones  del  organismo, en base a las  facultades  y  funciones  establecidas en el artículo  19  del presente Decreto."
              },
              {
                "numero-articulo": 45,
                "texto": "Art. 45.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
              }
            ],
            "firmantes": {
              "firmantes": "MENEM-MAZZA-CAVALLO"
            }
          }
        ]
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I CARNES. PESCADOS. AVES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1. CARNES Y PRODUCTOS CARNEOS\n\n1.1 Carne\n\n1.1.1 Carne fresca\n\n1.1.2 Carne congelada\n\n1.2 Productos cárnicos\n\n1.2.1 Chacinados\n\n1.2.1.1 Embutidos frescos\n\n1.2.1.2 Embutidos secos\n\n1.2.1.3 Embutidos cocidos\n\n1.2.1.4 No embutidos\n\n1.2.2. Curados\n\n1.2.3 Salazones\n\n1.3 Conservas y semiconservas de origen animal\n\n1.3.1 Conservas\n\n1.3.2   Conservas  mixtas  (más  del  60%  de  origen  animal)\n\n1.3.3 Semiconservas\n\n1.3.4 Productos conservados\n\n1.4 Alimentos preparados con más del 80% de carne\n\n1.4.1 Frescos\n\n1.4.2 Congelados\n\n1.5 Subproductos cárneos\n\n1.5.1 Grasas, sebos y margarinas\n\n1.5.2 Harinas de carne y de hueso\n\n1.5.3 Gelatina"
            },
            {
              "numero-articulo": 2,
              "texto": "2. PESCADO Y PRODUCTOS DE LA PESCA\n\n2.1 Pescados y productos de la pesca frescos\n\n2.2 Pescados y productos de la pesca congelados\n\n2.2.1 Pescado congelado\n\n2.2.2 Invertebrados congelados\n\n2.3 Pescados y productos de la pesca curados\n\n2.3.1 Salados\n\n2.3.2 Prensados\n\n2.3.3 Ahumados\n\n2.3.4 Desecados\n\n2.4   Semiconservas  de  pescado  y  productos  de  la  pesca\n\n2.5 Conservas de pescado y productos de la pesca\n\n2.6 Embutidos de pescado\n\n2.7 Pescado y productos de la pesca empanados"
            },
            {
              "numero-articulo": 3,
              "texto": "3.1. Aves y productos avícolas frescos.\n\n3.2. Aves y productos avícolas congelados.\n\n3.3. Aves y productos avícolas curados."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II PRODUCTOS LACTEOS. HUEVOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1. HUEVOS Y PRODUCTOS DEL HUEVO\n\nHuevos  con  cáscara(frescos  y  conservados) Huevo líquido Yema y albúmina líquida\n\nHuevo deshidratado\n\nYema y albumina deshidratadas"
            },
            {
              "numero-articulo": 2,
              "texto": "2. LECHE Y PRODUCTOS LACTEOS\n\nLeches\n\nCremas de leche\n\nManteca\n\nSuero de leche y sus derivados\n\nCaseina y caseinatos y sus derivados\n\nManteca"
            },
            {
              "numero-articulo": 3,
              "texto": "3. MIEL"
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III VEGETALES. PRODUCTOS DE ORIGEN VEGETAL",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1. VEGETALES FRESCOS, REFRIGERADOS Y CONGELADOS.\n\n1.1. Cereales.\n\n1.2. Frutas frescas, secas y desecadas.\n\n1.3. Hortalizas frescas, secas y desecadas.\n\n1.4. Legumbres frescas y secas.\n\n1.5. Oleaginosas.\n\n1.6. Yerba, té, cacao, café y otras infusiones.\n\n1.7. Aromáticas y especies.\n\n1.8. Levaduras vivas o muertas.\n\n1.9. Hongos."
            },
            {
              "numero-articulo": 2,
              "texto": "2. PRODUCTOS VEGETALES\n\n2.1. Aceites no refinados.\n\n2.2  Harinas  de  cereales,  oleaginosas y legumbres. 2.3. Jugos y pastas de hortalizas.\n\n2.4. Aceites esenciales y néctares.\n\n2.5.  Malta,  almidón,féculas,  gluten    y   otros  derivados  de cereales. 2.6. Azúcar, pasta de cacao."
            },
            {
              "numero-articulo": 3,
              "texto": "3. PRODUCTOS DE LA RECOLECCION, SILVESTRES O CUALQUIER OTRO DE ORIGEN  VEGETAL  QUE  PUDIERA  IMPLICAR  UN  RIESGO  FITOSANITARIO."
            }
          ]
        }
      ],
      "id-infojus": "DN19940002194"
    }
  }
}