{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-980-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1486390094768,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "89-nacional-disposicion-pago-efectivo-sentencia-dictada-corte-interamericana-derechos-humanos-caso-n-12167-argelles-otros-vs-argentina-dn20170000089-2017-02-03"
      }
    },
    "content": {
      "mecanografico": 20170000089,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 89,
      "timestamp": "2017-02-06T10:24:11",
      "timestamp-alta": "2017-02-06T10:24:11",
      "timestamp-m": "2017-02-06T10:24:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-02-03",
      "standard-normativo": "DEC C 000089 2017 02 03",
      "titulo-norma": "Disposición del pago en efectivo de la sentencia dictada por la Corte Interamericana de Derechos Humanos en el Caso Nº 12.167 \"ARGÜELLES Y OTROS VS. ARGENTINA\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 02 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 89/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-02-06",
      "fecha-mod": "2017-02-06",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone el pago en efectivo de la sentencia dictada por la Corte Interamericana de Derechos Humanos en el Caso Nº 12.167 \"ARGÜELLES Y OTROS VS. ARGENTINA\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "corte interamericana de derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/corte interamericana de derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "sentencia"
            },
            "preferido": {
              "termino": "Derecho procesal/resoluciones judiciales/sentencia"
            },
            "sinonimos": {
              "termino": "sentencia judicial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "resoluciones judiciales",
            "organismos internacionales de derechos humanos",
            "sentencia judicial (sentencia)",
            "Derecho procesal",
            "corte interamericana de derechos humanos",
            "sentencia",
            "Derechos humanos",
            "organismos de derechos humanos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0017394/2015 del Registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita el pago de las indemnizaciones y el reintegro de las costas y gastos que el ESTADO NACIONAL fue condenado a abonar en la sentencia dictada por la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el caso \"ARGÜELLES Y OTROS VS. ARGENTINA\" Caso Nº 12.167.\n\nQue la Ley Nº 23.054, aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS y reconoce la competencia de la COMISIÓN y la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención, la cual, a partir de la reforma constitucional de 1994, tiene jerarquía constitucional.\n\nQue con fecha 20 de noviembre de 2014 la CORTE INTERAMERICANA DE DERECHOS HUMANOS dictó sentencia ordenando al ESTADO NACIONAL el pago de DÓLARES ESTADOUNIDENSES OCHENTA MIL SEISCIENTOS TREINTA (U$S 80.630) en concepto de indemnización por daño inmaterial a favor de las víctimas del caso y por reintegro de costas y gastos, indicando asimismo en el punto resolutivo 12 de la sentencia que dicho monto debía realizarse en el plazo de UN (1) año, contado a partir de la notificación de la misma.\n\nQue en dicha oportunidad la CORTE INTERAMERICANA DE DERECHOS HUMANOS también ordenó al ESTADO NACIONAL reintegrar al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS la suma de DÓLARES ESTADOUNIDENSES SIETE MIL DOSCIENTOS CUARENTA Y CUATRO CON NOVENTA Y CINCO CENTAVOS (U$S 7.244,95), en concepto de gastos realizados en ocasión de la audiencia pública, en un plazo de NOVENTA (90) días a contar desde la notificación de la mentada sentencia.\n\nQue el cumplimiento de las resoluciones emanadas de la citada Corte genera, por parte del ESTADO NACIONAL, el compromiso de observancia de sus prescripciones en el orden interno y frente a la comunidad internacional, dado el carácter definitivo e inapelable de sus sentencias, de acuerdo con las disposiciones de los artículos 67 y 68.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, aprobada por la Ley Nº 23.054.\n\nQue si bien resulta por aplicación de lo dispuesto en la Ley N° 25.344 que parte de las obligaciones mencionadas en el presente, se enmarcan dentro de sus prescripciones en tanto su cumplimiento opera dentro del Territorio Nacional, teniendo en cuenta los compromisos asumidos por el ESTADO NACIONAL al adherir a la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, corresponde que dichas obligaciones sean atendidas con fondos de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO a fin de dar cabal cumplimiento a la sentencia, para lo cual también debe considerarse que una conducta diferente podría ser calificada por la citada Corte como una modificación a los términos de su sentencia, a cuyo fin el señor Jefe de Gabinete de Ministros efectuará las adecuaciones presupuestarias pertinentes para afrontar el gasto que demande el cumplimiento de la presente medida.\n\nQue asimismo, se encuentran vencidos los plazos para efectuar el correspondiente reintegro al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS, desde el 16 de marzo de 2015, y el pago de la indemnización a las víctimas del caso desde el 16 de diciembre de 2015, aspectos que deben tenerse en cuenta al momento de su efectiva cancelación.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención de su competencia.\n\nQue los Servicios Permanentes de Asesoramiento Jurídico correspondientes han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Dispónese el pago en efectivo de la sentencia dictada por la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el Caso Nº 12.167 \"ARGÜELLES Y OTROS VS. ARGENTINA\" por un monto equivalente a DÓLARES ESTADOUNIDENSES OCHENTA Y SIETE MIL OCHOCIENTOS SETENTA Y CUATRO CON NOVENTA Y CINCO CENTAVOS (U$S 87.874,95), con más los intereses moratorios que correspondan, para el caso de la indemnización por daño inmaterial a favor de las víctimas del caso y por reintegro de costas y gastos, por el lapso transcurrido desde el vencimiento del plazo dispuesto en la sentencia -16 de diciembre de 2015- hasta la fecha de su efectiva cancelación; y para el caso del reintegro de la suma erogada durante la tramitación del caso por el Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS, por el lapso transcurrido desde el 16 de marzo de 2015 hasta su efectiva cancelación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El gasto que demande el cumplimiento del artículo anterior será imputado a los créditos de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO correspondiente al Ejercicio 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º - El señor Jefe de Gabinete de Ministros efectuará las adecuaciones presupuestarias pertinentes a fin de afrontar el gasto que demande el cumplimiento de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Malcorra-Garavano"
      },
      "id-infojus": "DN20170000089"
    }
  }
}