{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-040-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1611673274222,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "40-nacional-aprobacion-acta-consejo-orden-libertador-san-martin-al-excelentisimo-senor-ex-presidente-republica-oriental-uruguay-jose-alberto-mujica-cordano-dn20210000040-2021-01-22"
      }
    },
    "content": {
      "mecanografico": 20210000040,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 40,
      "timestamp": "2021-01-26T11:09:35",
      "timestamp-alta": "2021-01-25T10:07:32",
      "timestamp-m": "2021-01-26T11:09:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-01-22",
      "standard-normativo": "DEC C 000040 2021 01 22",
      "titulo-norma": "Aprobación del Acta del Consejo de la Orden Del Libertador San Martín al Excelentísimo señor ex-Presidente de la República Oriental Del Uruguay José Alberto Mujica Cordano",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 40/2021",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-01-25",
      "fecha-mod": "2021-01-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Acta del Consejo de la Orden Del Libertador San Martín al Excelentísimo señor ex-Presidente de la República Oriental Del Uruguay José Alberto Mujica Cordano",
        "anexos-decreto": {
          "anexo-ley": "A ACTA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "condecoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/condecoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Orden del Libertador San Martín"
            },
            "preferido": {
              "termino": "Orden del Libertador San Martín"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidente de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/presidente de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Uruguay (República Oriental del Uruguay)",
            "presidencia de la Nación",
            "presidente de la Nación",
            "conmemoraciones",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "condecoraciones",
            "política cultural",
            "Derecho constitucional",
            "República Oriental del Uruguay",
            "homenajes",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "cultura",
            "Orden del Libertador San Martín"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 016628 1957 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-87884860-APN-DNC#MRE, el Decreto-   Ley N° 16.628 del 17 de diciembre de 1957, ratificado por la Ley N° 14.467, por el que se creó la ORDEN DEL LIBERTADOR SAN MARTÍN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 016628 1957 12 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Consejo de la Orden ha prestado acuerdo a la propuesta de condecorar al Excelentísimo señor ex-Presidente de la REPÚBLICA ORIENTAL DEL URUGUAY, José Alberto MUJICA CORDANO, quien se ha hecho acreedor al honor y al reconocimiento de la Nación.\n\nQue el otorgamiento de la más alta distinción a José Alberto \"Pepe\" MUJICA CORDANO se basa en su vasta trayectoria y en su conducta ejemplar durante su vida pública.\n\nQue entre los cargos que ejerció en la hermana REPÚBLICA ORIENTAL DEL URUGUAY se destaca la Presidencia de la Nación entre los años 2010 y 2015 y su desempeño como Diputado Nacional, Senador Nacional y Ministro del Poder Ejecutivo de dicho país.\n\nQue más allá de los importantes cargos que ejerció, José \"Pepe\" MUJICA consagró su vida a la militancia social y política por las causas populares de América Latina, y centró su actividad priorizando el bienestar de los sectores más postergados de la sociedad, con la convicción de que la política es una herramienta para mejorar sus vidas.\n\nQue los valores que rigen su vida personal son los mismos que enmarcaron su actividad en la función pública, caracterizada por la sobriedad y la decencia, por su estilo marcadamente austero y poco apegado a los protocolos innecesarios y suntuosos.\n\nQue desde muy joven se involucró activamente en la militancia social y política, por la que fue detenido junto con otros compañeros y con otras compañeras y enviado a la cárcel por más de una década durante la dictadura cívico militar que gobernó de facto la REPÚBLICA ORIENTAL DEL URUGUAY entre los años 1973 y 1985.\n\nQue con el restablecimiento de la democracia en su país, en el año 1985, recuperó la libertad, se reincorporó a la actividad política y retomó su participación militante, trabajando por la construcción de mayorías que pudieran llegar al gobierno por vías democráticas para mejorar la vida del pueblo uruguayo.\n\nQue como Presidente puso como prioridad de su gestión la lucha contra la indigencia y la pobreza y promulgó las leyes de legalización del aborto y de matrimonio igualitario. Asimismo, reconoció públicamente la responsabilidad del Estado uruguayo en las violaciones a los derechos humanos durante la dictadura, un gesto de innegable relevancia para la fortaleza ética de la República.\n\nQue \"Pepe\" Mujica siempre fue fiel a sus valores y creencias, tanto en el ámbito privado como en la función pública, y se destacó por su fortaleza, su autoridad moral y su decencia. El 20 de octubre de 2020 renunció a su banca, pero siguió viviendo bajo los mismos valores que lo guiaron toda su vida.\n\nQue José \"Pepe\" Mujica por su vocación, honestidad, solidaridad, amplitud para la reflexión y compromiso para sostener los consensos y por su labor a favor de la libertad, los derechos humanos, la justicia social, el desarrollo y la movilidad social de los sectores vulnerables representa un ejemplo para las nuevas generaciones que quieran consagrarse a la vida pública.\n\nQue la alta distinción que se lo otorga a José Pepe Mujica enorgullece a nuestro país y a toda Latinoamérica por cuya unidad siempre luchó y donde su figura es admirada y respetada.\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente.\n\nQue compete al PODER EJECUTIVO NACIONAL dictar la medida aprobatoria complementaria prevista en el artículo 5° del   Decreto-Ley N° 16.628 del 17 de diciembre de 1957, ratificado por la Ley N° 14.467. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Acta del Consejo de la \"ORDEN DEL LIBERTADOR SAN MARTÍN, mediante la cual se acuerda el COLLAR de la \"ORDEN DEL LIBERTADOR SAN MARTÍN\" al Excelentísimo señor ex-Presidente de la REPÚBLICA ORIENTAL DEL URUGUAY, José Alberto MUJICA CORDANO, que como ACTA-2021-03768393-APN-PTE forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Extiéndase la correspondiente Carta Autógrafa, de acuerdo con lo estipulado por el artículo 12 de la Reglamentación de la \"ORDEN DEL LIBERTADOR SAN MARTÍN\", aprobada por el Decreto N° 16.643 del 18 de diciembre de 1957."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Solá"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACTA",
        "texto": "ACTA"
      },
      "id-infojus": "DN20210000040"
    }
  }
}