{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-248-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1508771294984,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "842-nacional-aprobacion-contrato-prestamo-celebrarse-corporacion-andina-fomento-caf-destinado-financiar-programa-apoyo-para-desarrollo-proyectos-participaciones-publico-privadas-dn20170000842-2017-10-20"
      }
    },
    "content": {
      "mecanografico": 20170000842,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 842,
      "timestamp": "2017-10-23T11:56:09",
      "timestamp-alta": "2017-10-23T11:17:11",
      "timestamp-m": "2017-10-23T11:56:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-10-20",
      "standard-normativo": "DEC C 000842 2017 10 20",
      "titulo-norma": "Aprobación del Contrato de Préstamo a celebrarse con la Corporación Andina de Fomento (CAF) destinado a financiar el \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 10 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 842/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-10-23",
      "fecha-mod": "2017-10-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Contrato de Préstamo a celebrarse con la Corporación Andina de Fomento (CAF) destinado a financiar el \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-16189973-APN-MF y el Modelo de Contrato de Préstamo CAF destinado a la ejecución del \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\", propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA para el desarrollo del \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\" por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000).\n\nQue el objetivo general del Programa es contribuir, mediante apoyo presupuestario con recursos de libre disponibilidad, a los esfuerzos que el Gobierno argentino viene realizando para consolidar la política pública que permita la participación de la inversión privada en sectores prioritarios de la economía del país, promoviendo el fortalecimiento de los marcos institucionales y regulatorios sobre participación, asociación y contratación entre el sector público y el sector privado.\n\nQue en este contexto, para dar cumplimiento al objetivo general del Programa, se ha consensuado entre el MINISTERIO DE FINANZAS y la CORPORACIÓN ANDINA DE FOMENTO el cumplimiento de una lista de acciones de política pública agrupadas en una Matriz de Acciones Consensuadas, las cuales están dirigidas a apoyar a dicho Ministerio a fortalecer la política pública del Gobierno Nacional en torno a DOS (2) áreas: (i) el impulso del sistema institucional y normativo para la promoción de la participación del sector privado; y (ii) la implementación de los contratos de Participación Público-Privada.\n\nQue la ejecución del programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE FINANZAS, a través de la UNIDAD DE COORDINACIÓN DE PROGRAMAS Y PROYECTOS CON ENFOQUE SECTORIAL AMPLIO, dependiente de la DIRECCIÓN NACIONAL DE PROYECTOS CON ORGANISMOS INTERNACIONALES DE CRÉDITO de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE FINANZAS de dicho Ministerio.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho préstamo.\n\nQue ha tomado la intervención de su competencia el Servicio Jurídico Permanente de la Jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CIENMILLONES (U$S 100.000.000), destinado a financiar el \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\", que consta de las \"Condiciones Generales de Contratación\" integradas por CUARENTA Y TRES (43) Cláusulas, de las \"Condiciones Particulares de Contratación\" integradas por VEINTIDÓS (22) Cláusulas, y DOS (2) Anexos, que forma parte integrante del presente decreto como    Anexo I (IF-2017-18071782- APN-SSRFI#MF)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo Modelo se aprueba por el artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DE FINANZAS por intermedio de la UNIDAD DE COORDINACIÓN DE PROGRAMAS Y PROYECTOS CON ENFOQUE SECTORIAL AMPLIO dependiente de la DIRECCIÓN NACIONAL DE PROYECTOS CON ORGANISMOS INTERNACIONALES DE CRÉDITO de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE FINANZAS de dicho Ministerio, como \"Organismo Ejecutor\" del \"Programa de Apoyo para el Desarrollo de Proyectos de Participaciones Público-Privadas\", quedando facultado para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el    artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20170000842"
    }
  }
}