{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-011-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740502584261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "110-nacional-industria-automotriz-dn19990000110-1999-02-15"
      }
    },
    "content": {
      "mecanografico": 19990000110,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 110,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-02-15",
      "standard-normativo": "DEC C 000110 1999 02 15",
      "titulo-norma": "INDUSTRIA AUTOMOTRIZ.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 02 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 110/1999",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-25",
      "fecha-mod": "2025-02-25",
      "timestamp": "2025-02-25T13:35:49",
      "timestamp-alta": "2025-02-25T13:35:49",
      "timestamp-m": "2025-02-25T13:35:49",
      "generalidades": {
        "sintesis": "SE MODIFICA EL REGIMEN AUTOMOTRIZ VIGENTE, EN RELACION CON IMPORTACIONES QUE NO SE ENCUADRAN EN EL MARCO GENERAL DEL INTERCAMBIO COMPENSADO, LA LICITACION DE PARTICULARES, O LOS CUPOS ANUALES PARA REPRESENTANTES DE MARCA. SE DETERMINA LA RELACION ENTRE LA ZONA DEL AREA ADUANERA ESPECIAL DE TIERRA DEL FUEGO Y EL TERRITORIO ADUANERO CONTINENTAL.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION INCORPORADA POR RESOLUCION 764/00"
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9.\n\nFECHA DE ENTRADA EN VIGENCIA: 1999/02/23.\n\nOBSERVACION: SE EXCLUYE DE LA PROHIBICION DE NACIONALIZACION ESTABLECIDA EN EL ART. 7 DEL PRESENTE, LA IMPORTACION DE UN VEHICULO AMBULANCIA DESTINADO PARA USO DE LA ASOCIACION BOMBEROS VOLUNTARIOS Y PRIMEROS AUXILIOS DE COMODORO RIVADAVIA, POR ART. 1 DEL DEC. 1329/99 (B.O. 17/11/99).\n\nOBSERVACION: SE EXCLUYE DE LA PROHIBICION DE NACIONALIZACION ESTABLECIDA EN EL ART. 7 DEL PRESENTE, LA IMPORTACION DE UN VEHICULO AMBULANCIA DESTINADO PARA USO DE LA ASOCIACION BOMBEROS VOLUNTARIOS DE ZARATE, POR ART. 2 DEL DEC. 1329/99 (B.O. 17/11/99).\n\nOBSERVACION: (B.O. 18/1/2000). POR RES0LUCION 764/00 DE LA A.F.I.P. CUYO EL TEXTO SE ENCUENTRA INCORPORADO COMO ANEXO A.\n\nOBSERVACION: POR RESOLUCION 24/25 DEL MINISTERIO DE ECONOMIA- SECRETARÍA DE INDUSTRIA Y COMERCIO (B.O. 25/2/25) SE ESTABLECE EL PROCEDIMIENTO PARA ACCEDER A LA EXCEPCION DISPUESTA EN EL INCISO E) DEL ARTICULO 7 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "industria automotriz"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresas terminales"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/empresas terminales"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "empresa automotriz (industria automotriz)",
            "Derecho internacional",
            "productos industriales (actividad industrial)",
            "exportaciones",
            "Derecho tributario y aduanero",
            "fabricación de automóviles (industria automotriz)",
            "comercio internacional (comercio exterior)",
            "integración internacional",
            "comercio exterior",
            "Mercosur",
            "derecho internacional público",
            "industria automotriz",
            "empresas terminales",
            "mercado común del sur (Mercosur)",
            "industria (actividad industrial)",
            "importaciones",
            "fabricación de automotores (industria automotriz)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-003434/97 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021932 1979 01 26 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Régimen Automotriz vigente en la REPUBLICA ARGENTINA requiere una mayor coordinación de los aspectos reglamentarios dirigidos a la industria terminal.\n\nQue la estructura legal del Régimen Automotriz no ha previsto la posibilidad que puedan autorizarse importaciones que no se encuadran en el marco general del intercambio compensado, la licitación de particulares o los cupos anuales para representantes de marca, por lo que corresponde establecer normas reglamentarias sobre tales supuestos.\n\nQue es necesario determinar inequívocamente la relación entre la Zona del Area Aduanera Especial de Tierra del Fuego y el Territorio Aduanero Continental, desde el punto de vista del funcionamiento del Régimen Automotriz.\n\nQue resulta necesario también establecer temporalmente el momento en que se convergerá hacia una fórmula común del MERCOSUR respecto de la medición del contenido de autopiezas nacionales e importadas.\n\nQue a efectos de especificar los supuestos de excepción a la prohibición de importar vehículos usados, corresponde proceder a la tipificación de los mismos.\n\nQue resulta necesario introducir modificaciones en el régimen de fomento industrial automotriz que el PODER EJECUTIVO NACIONAL implementó, a través de diversos reglamentos, en virtud de lo dispuesto en el artículo 4 de la Ley N. 21.932, a fin de estimular la inversión de las terminales automotrices y el desarrollo de una industria nacional de autopartes más extendida que cumpla con requisitos de calidad y tecnología de nivel internacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en virtud de las facultades del artículo 99, incs. 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000033 1996 01 15 0013 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: NOTA DE REDACCION: Sustituye el texto del artículo 13 del Decreto N. 33 del 15 de enero de 1996."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000033 1996 01 15 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: NOTA DE REDACCION: Sustituye el texto del artículo 17 del Decreto N. 33/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002677 1991 12 20 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000033 1996 01 15 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: A los efectos del cálculo de la balanza comercial de las empresas terminales, definida en el artículo 8 del Decreto N. 2677/91, así como en los Programas de Intercambio Compensado para empresas autopartistas, establecidos por el artículo 6 del Decreto N. 33/96, no se computarán como exportaciones las realizadas por empresas radicadas en el Territorio Aduanero Especial creado por Ley N. 19.640 y que tengan por destino el Territorio Aduanero Continental. Tampoco podrán computarse como exportaciones aquellas realizadas por empresas radicadas en el Territorio Aduanero Continental, hacia el Territorio Aduanero Especial creado por Ley N. 19.640."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002677 1991 12 20 0013 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: NOTA DE REDACCION: Sustituye el texto modificado del artículo 13 del Decreto N. 2677/91."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002677 1991 12 20 0025 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000683 1994 05 06 0013 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001045 1996 09 13 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "*Art. 5: A las empresas terminales que hubieran abonado recargo, en virtud de lo dispuesto en el artículo 25 del Decreto N. 2677/91, modificado por el artículo 13 del Decreto N. 683 del 6 de mayo de 1994 y artículo 1 del Decreto N. 1045 del 13 de setiembre de 1996, durante el período comprendido entre el 1 de enero de 1992 y el 31 de diciembre de 1994, se les otorgará certificados equivalentes hasta el monto total de las sumas efectivamente pagadas. El monto de dichos certificados sólo podrá ser utilizado para el pago de derechos de importación y tasa de estadística. La emisión de los certificados a que se refiere el presente artículo se realizará conforme a la metodología que instrumente la Autoridad de Aplicación, la que fijará el tipo de garantías que, de acuerdo a los montos determinados, deban presentar los interesados. Los certificados emitidos sólo podrán utilizarse a partir del 1 de octubre de 1999 y hasta su total agotamiento, no pudiendo superar el 31 de diciembre del año 2000.\n\nLas empresas deberán optar por presentar ante la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\na) un programa de inversiones adicional a los ya presentados ante la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, por un monto equivalente a los certificados a emitirse, más un VEINTE POR CIENTO (20%) de ese monto y/o b) un programa de exportaciones, de vehículos terminados que sea efectuado por las empresas de comercialización internacional que distribuyan bienes producidos por las anteriores. En este caso, con la aprobación del programa, se entregará UN (1) certificado por el VEINTE POR CIENTO (20%) del total del programa, y el resto en forma bimestral, en la medida que se efectivicen las exportaciones del bimestre anterior. El monto de los certificados resultará de calcular las unidades exportadas por los valores que, de acuerdo a cada categoría se encuentren establecidos en el Anexo I, que consta de UNA (1) foja y forma parte del presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 06-10-1999).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001073 1999 10 04 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000683 1994 05 06 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023697 1989 09 01 0086 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023871 1990 09 28 0017 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000732 1972 02 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000071 1997 01 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 001020 1997 09 30 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": "(B.O. 27-12-1991).",
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002677 1991 12 20 0019 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Exclúyese del régimen de cuotas establecido en el artículo 19 del Decreto N. 2677/91, texto modificado por el artículo 11 del Decreto N. 683/94, a las importaciones de vehículos nuevos, sin uso, que sean donados a favor del Estado Nacional Provincial o Municipal y/o a favor de sus respectivas Reparticiones Centralizadas o Descentralizadas, de la Iglesia Católica Apostólica Romana y de las Instituciones Religiosas de distintas confesiones que se encuentren inscriptos en el Registro Nacional de Cultos con una antigüedad no inferior a CINCO (5) años, y que ingresen al país amparados por los beneficios dispuestos en los Artículos 86 de la Ley N. 23.697 y 17 de la Ley N. 23.871 o en el Decreto N. 732 del 10 de febrero de 1972, modificado por los Decretos N. 71 de fecha 31 de enero de 1997 y N. 1020 del 30 de septiembre de 1997. Los vehículos importados según lo dispuesto en el presente artículo, no podrán ser transferidos por el término de CINCO (5) años contados desde la fecha de su nacionalización, ni ser usados para otros fines que los que motivaren la autorización para su importación. La SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, mediante resolución, autorizará la importación."
        },
        {
          "numero-articulo": 7,
          "texto": "*Art. 7: Los vehículos automotores usados no podrán ser nacionalizados, con la excepción de los siguientes casos:\n\na) Vehículos automotores de propiedad de ciudadanos argentinos con una residencia en el exterior no menor a UN (1) año y que retornen al país al país para residir definitivamente en él.\n\nb) Vehículos automotores de propiedad de ciudadanos extranjeros que obtengan su derecho de residencia en el país.\n\nc) Vehículos automotores de propiedad de ciudadanos extranjeros en misión oficial en el país, que cumplan con las normas legales pertinentes.\n\nd) Vehículos automotores comprendidos en las disposiciones del Decreto N. 654 de fecha 29 de abril de 1994.\n\ne) Vehículos automotores denominados \"modelo de colección\" y/o que revisten interés histórico, cuya antiguedad sea superior a los TREINTA (30) años y su valor FOB no sea inferior a los DOCE MIL DOLARES ESTADOUNIDENSES (U$S 12.000).\n\nEl presente inciso será reglamentado por la Autoridad de Aplicación, mediante el dictado de las normas correspondientes, teniendo particularmente en cuenta lo establecido en el artículo 63 del Decreto N. 779 de fecha 20 de noviembre de 1995, reglamentario de la Ley N. 24.449.\n\nf) Vehículos automotores que por su naturaleza presenten características especiales de uso, finalidad o prestación, autorizados por la Autoridad de Aplicación y que ésta constate que no existe producción nacional del bien que se trata o que la misma resulte insuficiente en calidad o en cantidad.\n\nA esos efectos la SECRETARIA DE INDUSTRIA, COMERCIO E INVERSIONES dependiente del MINISTERIO DE ECONOMIA, como Autoridad de Aplicación, implementará la reglamentación pertinente para hacer efectiva la operatoria.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "Sustituido. (B.O. 08-06-1999).",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000597 1999 06 03 0001 000 0000 000"
              },
              {
                "cr": "Inc. f). (B.O. 30-01-2001).",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000597 1999 06 03 0001 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17-11-1999).",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001329 1999 11 11 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "7 002",
          "texto": "*ARTICULO S/N. - Los productos automotores usados no podrán ser nacionalizados, excepto que se trate de Maquinaria vial autopropulsada con una antigüedad no mayor a DIEZ (10) años y las autopartes usadas o remanufacturadas necesarias para el mantenimiento de dichos bienes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 09/09/2004) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001187 2004 09 07 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "7 003",
          "texto": "*ARTICULO S/N. - El MINISTERIO DE ECONOMIA Y PRODUCCION será la Autoridad de Aplicación de lo dispuesto en el artículo precedente, estando facultado para dictar las normas interpretativas, reglamentarias y complementarias que correspondan.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 09/09/2004) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001187 2004 09 07 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Determínase que a partir del 1 de enero del año 2000 se establecerá un sistema de medición de contenido de autopiezas nacionales e importadas que constituirá una fórmula común del MERCOSUR."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION POR RESOLUCION 764/00",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Bs. As., 14/1/00 VISTO el Decreto 110 de fecha 15 de febrero de 1999, modificado por el Decreto 1073 de fecha 4 de octubre de 1999, y CONSIDERANDO:\n\nQue el artículo 5 del mismo establece como parte del Régimen de Fomento Industrial Automotriz implementado por Ley N. 21.932, la entrega de certificados a las Empresas Terminales, cuyo monto sólo podrá ser utilizado para el pago de Derechos de Importación y Tasa de Estadística.\n\nQue por Resolución 874/99 (SIC y M) la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA aprobó el modelo de \"Certificado de Importación para Importar Productos de la Industria Automotriz\".\n\nQue resulta necesario dictar las normas de procedimientos para la aplicación del mencionado régimen y disponer la forma de afectación de los certificados a la cancelación de los Derechos de Importación y Tasa de Estadística que deban tributar los responsables ante la DIRECCION GENERAL DE ADUANAS.\n\nQue ha tomado intervención la Dirección de Programas y Normas de Procedimientos Aduaneros perteneciente a la Subdirección General de Recaudación, la Subdirección General de Legal y Técnica Aduanera, la Subdirección General de Operaciones Aduaneras del Interior, la Subdirección General de Operaciones Aduaneras Metropolitanas y la Dirección de Administración perteneciente a la Subdirección General de Planificación y Administración.\n\nQue la presente se dicta en uso de las facultades conferidas por el Artículo 7 del Decreto 618 de la fecha 10 de Julio de 1997.\n\nPor ello, EL ADMINISTRADOR FEDERAL DE LA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS RESUELVE:\n\nArtículo 1 - Los \"Certificados de Importación para Importar Productos de la Industria Automotriz\" creados por el Decreto Nº 110/99, modificado por Decreto Nº 1073/99, quedan sujetos a las respectivas normas reglamentarias y a las que se establezcan por esta Resolución General.\n\nArt. 2 - Los \"Certificados de Importación para Importar Productos de la Industria Automotriz\", que establece el Decreto 110/99 y su modificatorio, emitidos por la respectiva autoridad de aplicación, serán utilizados para la cancelación de Derechos de Importación y Tasa de Estadística. Dichos certificados tendrán vigencia hasta el 31/12/2000 y deberán observar el modelo de texto contenido en el Anexo I de la Resolución Nº 874/99 (SIC y M).\n\nArt. 3 - Los certificados mencionados en el artículo anterior, con carácter previo a su presentación deberán ser endosados a nombre de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, con los siguientes datos en el respectivo endoso:\n\nA) Apellido y nombres o denominación, y Clave Unica de Identificación Tributaria (C.U.I.T.) del contribuyente o responsable.\n\nB) Aclaración del carácter que inviste el firmante.\n\nC) Tipo y Nº de Documento de Identidad del firmante.\n\nD) Lugar y fecha.\n\nE) Firma autorizada y sello aclaratorio.\n\nArt. 4 - Los certificados se presentarán en las Aduanas acompañados de una nota en original y copia en la que el firmante del endoso que se menciona en el artículo anterior, manifieste que agrega el certificado, copia del documento de identidad o del poder según corresponda, informando además lo siguiente:\n\n. CUIT del Importador/Exportador.\n\n. CUIT del o de los Despachantes de Aduana que intervendrán en las operaciones a las que se afectarán los certificados (deberá ser obligatoriamente informado por quien presente los mismos).\n\n. Número del certificado.\n\n. Importe total del certificado.\n\n. Importe que se asignará para operar a cada Despachante de Aduana.\n\nAsimismo la citada nota deberá estar firmada por el o los Despachantes de Aduana mencionados en la misma.\n\nArt. 5 - Las oficinas encargadas de la recepción en cada una de las Aduanas no aceptarán certificados en los que existan perforaciones, leyendas o inscripciones, dando cuenta al interesado de su nulidad.\n\nEn igual forma se procederá si los certificados, en el cuerpo principal y/o endosos presentan raspaduras, enmiendas, interlineaciones, tachaduras u otros defectos de escritura, que no estén debidamente salvados.\n\nLos certificados entregados en pago y aceptados por este Organismo serán intervenidos y retenidos para su devolución a la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA, Dirección Nacional de Industria.\n\nArt. 6 - Con carácter previo a la autorización de la imputación de los certificados, las oficinas encargadas de la recepción en las Aduanas, constatarán en la Base de Datos de certificados emitidos por los respectivos organismos de aplicación, que posee esta ADMINISTRACION FEDERAL, los datos del certificado y los del beneficiario original.\n\nDe no poder accederse a la consulta en la Base de Datos en el momento de la presentación de los certificados, se entregará al contribuyente responsable una constancia de aceptación condicional.\n\nArt. 7 - La División Soporte Operativo dependiente de la Dirección de Servicios Informáticos Integrados recibirá el listado emitido por la SECRETARIA DE COMERCIO INDUSTRIA Y MINERIA del MINISTERIO DE ECONOMIA y cotejará los datos de los certificados incluidos en dicho listado, con los ingresados en la Base de Datos por parte de dicho organismo. Posteriormente intervendrá los registros informáticos cuyos datos coincidan con los del listado, quedando los certificados validados y en condiciones de ser recibidos por las Aduanas.\n\nArt. 8 - Las oficinas de la DIRECCION GENERAL DE ADUANAS en el momento de la recepción de los certificados deberán proceder a:\n\nA) Verificar en el cuerpo principal del certificado la inexistencia de perforaciones, leyendas o inscripciones, y de raspaduras, enmiendas o interlineados, tachaduras u otros defectos de escritura que no estén debidamente salvados.\n\nB) Constatar que los certificados se encuentren endosados a la orden de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, y que incluyan la totalidad de los datos que se detallan en el Artículo 3º de la presente Resolución General.\n\nTambién verificarán, en caso de existir cesiones que se haya cumplimentado lo establecido en el artículo 11 de la Resolución Nº 874/99 (SIC y M).\n\nEl firmante deberá acreditar personería con documento de identidad o copia del poder debidamente legalizado por Escribano Público o autoridad competente, según se trate de persona física o jurídica respectivamente, quedando la misma en poder de esta ADMINISTRACION.\n\nC) Consultar en INTERNET, utilizando la clave distribuida adhoc por la División Afip OnLine, la información que se detalla a continuación, suministrada por la autoridad emisora:\n\n. Número del certificado.\n\n. Monto.\n\n. Fecha de Emisión.\n\n. Fecha de vigencia.\n\n. Apellido y nombre o denominación del beneficiario original.\n\n. Clave Unica de Identificación Tributaria.\n\nAsimismo, deberán verificar a través de la consulta de INTERNET que los certificados no hayan sido utilizados por otra Aduana, observando que los mismos no cuenten con la referencia que se menciona en el ítem H) del presente artículo.\n\nD) Si no existen reparos en el control expuesto, procederán a emitir una impresión de pantalla que será firmada por el empleado interviniente con aclaración del nombre y número de legajo.\n\nE) En el supuesto expresado en el ítem D) anterior, recibirán los certificados, interviniendo los mismos con sello fechador, y asentando en su cuerpo el número identificador que otorga el Sistema Informático MARIA y que se menciona en el apartado H).\n\nAsimismo el funcionario aduanero actuante deberá entregar al interesado el duplicado de la nota presentada por éste, debidamente rubricada, como constancia de recepción. El original quedará en poder de la dependencia que lo archivará con la documentación mencionada en B) y la impresión de pantalla del ítem D) anterior.\n\nF) Una vez establecida la conexión a través de INTERNET, en el caso de existir diferencias entre los datos existentes en la Base de Datos y los visualizados en el certificado, se rechazará el mismo y se notificará inmediatamente de la situación al Importador/ Exportador o a su representante.\n\nG) Controlados los certificados y estando los mismos en condiciones de recibirse se efectuará su ingreso al Sistema Informático MARIA.\n\nPara esto se deberá utilizar la pantalla de \"Constitución de Garantías en Otros Valores\" (transacción mcgarecm1), ingresándose al Sistema los siguientes datos:\n\n. CUIT del Importador/Exportador. . CUIT del Despachante de Aduana.\n\n. Clase de garantía: Global.\n\n. Tipo de garantía: CERT.\n\n. Motivo de constitución: INAU.\n\n. Garante: no será requerido por el Sistema.\n\n. Número externo de la garantía: Número del certificado.\n\n. Clase de moneda: dólar estadounidense.\n\n. Importe de la garantía: importe del certificado.\n\nAl validar la transacción el Sistema otorgará un número identificador que se agregará en el cuerpo del certificado y en los dos ejemplares de la nota presentada y que se menciona en el ítem E).\n\nCuando en la nota que se menciona en el artículo 4º de la presente, los titulares de los certificados hayan manifestado que van a operar con más de un Despachante en esa Aduana, se constituirá en el Sistema una garantía tipo \"CERT\" por Despachante con el que va a operar el Importador/ Exportador, verificando previamente que la sumatoria de los importes asignados a cada uno coincida con el total del certificado. En este caso se ingresarán en el Sistema los mismos datos detallados anteriormente, a excepción de los siguientes campos:\n\n. Número externo de Garantía: se registrará el número del certificado seguido de un guión y los dígitos 01 en la primer garantía de este tipo que se constituya. En la segunda garantía se adicio nará el dígito 02 y así sucesivamente en caso que el Importador opere con más de dos Despachantes de Aduana.\n\n. Importe del certificado: se ingresará el importe asignado por el Importador/Exportador para cada Despachante de Aduana.\n\nH) Posteriormente ingresarán nuevamente a la transacción de INTERNET mencionada en el punto C) a fin de incorporar el código de Aduana precedido de la letra A, y el o los identificadores otorgados por el Sistema Informático MARIA en el ingreso de los certificados a dicho Sistema.\n\nI) Remitir en el día de la recepción a la División Tesoro Especies Fiscales dependiente del Departamento Administración de Recaudación, los certificados presentados en una planilla confeccionada por duplicado donde conste nombre o denominación del contribuyente, número de certificado, importe del certificado, Aduana y número de incorporación al Sistema Informático MARIA.\n\nArt 9 - Ingresados al Sistema Informático MARIA los datos de los certificados, los usuarios podrán disponer de su importe para la cancelación de Derechos de Importación y Tasa de Estadística con las siguientes salvedades:\n\n. Podrán afectarse sólo a Destinaciones Aduaneras que se oficialicen en la Aduana en la que se presentó el certificado y para la o las duplas Importador/ Despachante que figuran en la constancia de recepción del mismo.\n\n. Las afectaciones serán por el importe total de los tributos alcanzados de un ítem, no pudiéndose realizar afectaciones parciales, ni utilizar más de un certificado para cancelar un ítem.\n\nArt. 10. - A los efectos del registro de operaciones de Importación mediante este beneficio se deberá:\n\na) Utilizar los regímenes habilitados en el SIM.\n\nb) Usar como motivo de garantía: INAU.\n\nc) Estar incluido en las listas de usuarios habilitados.\n\nEl registro de las Destinaciones de Importación a Consumo a través del SIM se efectuará invocando en cada ítem de la misma el Código de Ventaja \"PAGODERYTE\".\n\nPara el caso de Importación para Consumo de Vehículos Automotores Terminados por parte de las terminales, los usuarios deberán utilizar la opción Nº 14 del Código de Ventaja \"AUTOLIQCONTRIMP\" (LMC14), debiendo declarar los conceptos alcanzados como importes a garantizar y validar afirmativamente el texto \"PAGODERYTE\".\n\nArt. 11. - Diariamente, la Dirección de Informática Aduanera emitirá un archivo informático que contendrá los datos de las afectaciones de los certificados. Este archivo será remitido a la División Afip On Line dependiente de la Dirección de Servicios Informáticos Integrados, para que esta Dependencia ingrese a la Base de Datos en INTERNET los importes y conceptos afectados de cada certificado, manteniendo actualizados los saldos pendientes de afectación. Asimismo, la Dirección de Informática Aduanera accionará en forma diaria un procedimiento de control que verificará que todos los certificados afectados hayan sido utilizados por Importadores/ Exportadores autorizados a operar dentro de este régimen. En caso de existir diferencias, emitirá un listado con los siguientes datos:\n\n. Aduana de Registro.\n\n. Número de los certificados.\n\n. Importe de los certificados.\n\n. CUIT y nombre de los Importadores/ Exportadores que utilizaron los certificados.\n\n. CUIT y nombre de los Despachantes intervinientes.\n\nEste listado será remitido el día de su emisión a cada una de las Aduanas en las cuales se hayan utilizado estos certificados, para la adopción de las medidas correctivas pertinentes.\n\nArt. 12. - Una vez que las Destinaciones Aduaneras que hayan abonado Derechos de Exportación y Tasa de Estadística con imputación a los certificados, se hallen en estado \"CANCELADA\", las Aduanas utilizando la transacción \"Rectificación del Estado de una Garantía\" modificarán el estado de dichas afectaciones en el Sistema Informático MARIA de \"EN CURSO\" a \"A LIBERAR\".\n\nArt. 13. - Regístrese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL para su publicación y publíquese en el Boletín de la DIRECCION GENERAL DE ADUANAS. Cumplido, archívese. Carlos Silvani."
        }
      },
      "id-infojus": "DN19990000110",
      "fecha-umod": 20250225135624
    }
  }
}