{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-457-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1637938948845,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "754-nacional-creacion-escuela-cuerpo-abogados-estado-dn19940000754-1994-05-12"
      }
    },
    "content": {
      "mecanografico": 19940000754,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 754,
      "timestamp": "2021-11-26T11:08:13",
      "timestamp-m": "2021-11-26T11:08:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-05-12",
      "standard-normativo": "DEC C 000754 1994 05 12",
      "titulo-norma": "CREACION DE LA ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 05 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "INCORPORA PARRAFO AL ART. 5  (B.O. 95-11-23)",
            "id": "MODIFICADO POR0",
            "ref": "DAN C 000101 1995 11 17 0002 000"
          },
          {
            "cr": "SUSTITUYE ART. 16 (B.O. 96-07-18)",
            "id": "MODIFICADO POR1",
            "ref": "DAN C 000141 1996 07 08 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 754/1994",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2021-11-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "escuela del cuerpo de abogados del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado/escuela del cuerpo de abogados y abogadas del Estado"
            },
            "sinonimos": {
              "termino": [
                "escuela del cuerpo de abogados del Estado",
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Nacional de la Profesión Administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Régimen Jurídico Básico de la Función Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/Régimen Jurídico Básico de la Función Pública"
            },
            "sinonimos": {
              "termino": [
                "estatuto del empleado público",
                "relación de empleo público",
                "estatuto del personal civil de la Nación",
                "estatuto del personal civil de la Administración Pública",
                "función pública",
                "estatuto para el personal civil de la Administración Pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escuela del cuerpo de abogados y abogadas del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado/escuela del cuerpo de abogados y abogadas del Estado"
            },
            "sinonimos": {
              "termino": [
                "escuela del cuerpo de abogados del Estado",
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abogados del Estado (cuerpo de abogados del Estado)",
            "estatuto del personal civil de la Nación (Régimen Jurídico Básico de la Función Pública)",
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "partes del proceso",
            "representación del Estado Nacional (representación del Estado en juicio)",
            "agentes de la Administración (agentes de la administración pública)",
            "representación del Estado Provincial (representación del Estado en juicio)",
            "personal del sector público (agentes de la administración pública)",
            "representación del Estado en juicio",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "estatuto del empleado público (Régimen Jurídico Básico de la Función Pública)",
            "personal del Estado (agentes de la administración pública)",
            "Derecho procesal",
            "representación procesal",
            "relación de empleo público (empleo público)",
            "Administración Nacional (Administración Pública Nacional)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Régimen Jurídico Básico de la Función Pública",
            "estatuto para el personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)",
            "escuela del cuerpo de abogados del Estado (escuela del cuerpo de abogados y abogadas del Estado)",
            "función pública (Administración Pública)",
            "escuela del cuerpo de abogados y abogadas del Estado",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "cuerpo de abogados del Estado",
            "agentes públicos (agentes de la administración pública)",
            "representación en juicio (representación procesal)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "estatuto del personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)",
            "escalafón"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 034952 1947 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001797 1980 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 012954 1947 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017516 1967 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020173 1973 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 021339 1976 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  dispuesto  por  las  Leyes  Nros.  12.954, 17.516, 20.173 modificada por las Leyes Nros. 21.339 y 23.696-,  y  22.140;  y los Decretos  Nros.  34.952/47, 1797/80 y 993/91, sus modificatorios  y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020173 1973 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001669 1993 08 09 0015 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que como parte del proceso de transformación de las estructuras de la Administración  Pública  encarado  por el Gobierno Nacional, resulta necesario promover la capacitación  del personal del Cuerpo de Abogados del Estado, para que puedan desarrollar  con eficiencia las tareas que le competen.\n\nQue asimismo se hace prioritario reglar los mecanismos  tendientes a completar la  efectiva  formación  de  los  integrantes  de ese Cuerpo,  en armonía  con las  reales  necesidades  del servicio y asegurando  que  la cobertura de las vacantes que se produzcan  sea efectuada con profesionales que  hubieren  aprobado  los programas específicos de capacitación que al efecto se fijen.\n\nQue  para  cumplir  con  dichos  cometidos  se hace imprescindible crear  la Escuela  del  Cuerpo  de  Abogados  del  Estado,    como dependencia  de  la PROCURACION  DEL TESORO DE LA NACION y bajo la supervisión del INSTITUTO NACIONAL  DE  LA  ADMINISTRACION  PUBLICA  Que,  en  mérito a las competencias asignadas por la Ley N. 20.173 al Instituto  aludido  en  el  considerando  precedente,  y  a  las responsabilidades  de  la  SECRETARIA  DE  LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION en la administración  e implementación del SISTEMA    NACIONAL DE  LA  PROFESION  ADMINISTRATIVA,    deviene procedente asegurar su participación  en el órgano directivo de la escuela a crearse.\n\nQue  por  la  naturaleza  de  la  escuela a crearse  es  necesario asegurar la participación  de la SECRETARIA  DE  JUSTICIA  en  su conducción.\n\nQue en atención a las características  del  instituto  que se crea por este acto, se hace conveniente establecer que la administración  general  y académica de la Escuela se encuentre  a cargo  de  un  funcionario  con jerarquía  de  Director  General  o Nacional.\n\nQue ha tomado la intervención  que  le compete el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA.\n\nQue la presente medida se dicta en Acuerdo  General  de Ministros en  razón de lo  establecido  por  el artículo 15 del Decreto  N. 1669/93- y en uso de las facultades conferidas  por el artículo 86, incisos 1 y 2 de la CONSTITUCION NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I - DE LA ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1 : Créase la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO, como dependencia de la PROCURACIÓN DEL TESORO DE LA NACIÓN y bajo la supervisión del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2  :  La ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO es el organismo de capacitación y perfeccionamiento técnico específico de los y las profesionales que desarrollen su carrera administrativa en el Cuerpo de Abogados del Estado.\n\nEl referido Órgano participará en los procesos de selección de sus integrantes.\n\nLas actividades de capacitación y formación que desarrolle podrán destinarse a los y las profesionales que, sin integrar el Cuerpo de Abogados del Estado, desempeñen tareas inherentes o conexas a la Abogacía del Estado, y al personal que cumpla funciones auxiliares o de apoyo a dicho Cuerpo.\n\nLa Escuela tendrá como misión fundamental el desarrollo de la capacitación profesional y de los principios científicos y éticos que deben informar la conducta de los abogados y de las abogadas que se desempeñen en la Administración Pública Nacional.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0002 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 3,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 3 : El INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, en virtud de la competencia que le fija la ley, asignará a la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO los planes de capacitación del referido Cuerpo. La Escuela someterá dichos planes a la aprobación previa del Instituto, que ejercerá además la supervisión del cumplimiento de los mismos.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0003 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4 : Serán funciones de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO:.\n\na. Determinar las necesidades de capacitación de los abogados y de las abogadas que integren o aspiren a integrar el Cuerpo de Abogados del Estado, de los y las profesionales que, sin integrarlo, desempeñan tareas inherentes o conexas a la Abogacía del Estado, y del personal que cumple funciones auxiliares o de apoyo a dicho Cuerpo.\n\nb. Diseñar y desarrollar los cursos y demás actividades de capacitación que estime pertinentes en materia de Abogacía del Estado.\n\nc. Evaluar el perfil académico necesario, respecto de las y los profesionales que deban ser designadas o designados para ejercer funciones inherentes al Cuerpo de Abogados del Estado.\n\nd. Diseñar y realizar actividades docentes, de investigación y divulgación científica vinculadas con la Abogacía del Estado. e. Proponer al Procurador o a la Procuradora del Tesoro de la Nación la celebración de convenios de colaboración con organismos o entidades del ámbito Nacional, Provincial, de la Ciudad Autónoma de Buenos Aires o Municipal para el desarrollo de actividades de capacitación destinadas a los y las profesionales que realicen tareas inherentes a la abogacía pública o sean auxiliares de esta última, y al personal de apoyo administrativo que, por su función específica, deba contar con conocimientos básicos de derecho.\n\nf. Proponer al Procurador o a la Procuradora del Tesoro de la Nación la celebración de convenios de cooperación con Universidades con sede en el país o en el extranjero, destinados a la realización de actividades de capacitación específicas en materias inherentes a la Abogacía Pública, así como también en lo referente al intercambio de docentes, alumnos y alumnas e investigadores e investigadoras en el marco de los programas que se acuerden.\n\ng. Mantener contacto permanente con las distintas Delegaciones del Cuerpo de Abogados del Estado, con el fin de detectar y analizar las necesidades de capacitación y los contenidos, métodos y alcances de las actividades de especialización que se requieran, y programar sus actividades atendiendo a las necesidades actuales y tendencias del asesoramiento, la defensa y el control jurídico del Estado.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0004 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 5,
              "texto": "* Art.  5  :  La conducción académica de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO estará a cargo de un Comité Académico presidido por el o la Titular de la PROCURACIÓN DEL TESORO DE LA NACIÓN e integrado por los o las Titulares de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO, del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, ambos de la JEFATURA DE GABINETE DE MINISTROS, de la SECRETARÍA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, un funcionario o una funcionaria con rango de Secretario o Secretaria designado o designada en representación del MINISTERIO DE ECONOMÍA, o sus respectivas o respectivos representantes -quienes deberán tener rango no inferior a Director o Directora Nacional o General-, y por quien ejerza la titularidad de la citada Escuela.\n\nEl Director o la Directora Nacional de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO tendrá a su cargo la dirección de la misma, instrumentará las decisiones que adopte el Comité Académico y será asistido o asistida por un Subdirector o una Subdirectora, quien lo o la reemplazará en caso de ausencia.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0005 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6 : La ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO será el organismo competente para entender en la selección de los y las integrantes del Cuerpo de Abogados del Estado que soliciten becas para cursos de perfeccionamiento que ella administre. Será responsable de la difusión pública de las becas ofrecidas, evaluará las condiciones de los candidatos y las candidatas y elevará las propuestas pertinentes al Procurador o a la Procuradora del Tesoro de la Nación, quien resolverá sobre el particular.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000808 2021 11 25 0006 000 0000 000"
                  }
                ]
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "Art. 7 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nFacúltase al Señor Procurador del Tesoro de la Nación para determinar,    con  intervención  del  Comité  Académico,  la organización, previa  intervención    del    COMITE  EJECUTIVO  DE CONTRALOR  DE LA REFORMA ADMINISTRATIVA, de la ESCUELA  DEL  CUERPO DE ABOGADOS  DEL  ESTADO  y  a aprobar  sus  reglamentos internos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) TITULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO  II  -  DE  LA  SELECCION  E  INGRESO AL CUERPO DE ABOGADOS.",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "Art.  8 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLa incorporación al Cuerpo de Abogados del Estado se producirá cuando  los  postulantes seleccionados por los mecanismos previstos en el Título III  del  SISTEMA  NACIONAL  DE LA PROFESION ADMINISTRATIVA,  u  otro régimen normativo que resulte  aplicable, aprueben las actividades específicas que  la ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO determine al efecto."
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9  :   El Comité Académico de la Escuela aprobará la definición de los perfiles personales y profesionales básicos de los y las aspirantes y la de los contenidos mínimos de la evaluación técnica que demanden los procesos de selección de integrantes del Cuerpo de Abogados del Estado.\n\nLas autoridades facultadas para disponer las pertinentes convocatorias y los órganos de selección intervinientes deberán integrar estos perfiles básicos y contenidos mínimos en los procesos de selección que desarrollen. En caso contrario, dichos procesos serán nulos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0007 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art.  10  :  NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLas  autoridades  facultadas  para  realizar  las convocatorias  deberán remitir al Comité Académico de la Escuela el listado de los postulantes  seleccionados  para  cubrir  los cargos correspondientes  al Cuerpo  de  Abogados  del Estado durante  los meses  de  febrero y junio de cada año, con excepción  de  los  que impliquen el ejercicio de funciones ejecutivas.\n\nLa selección  será  realizada por los órganos colegiados previstos en el Título III del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, en cuya  integración  se asegurará la participación de la PROCURACION DEL TESORO DE LA NACION.\n\nFacúltase al Señor Secretario de la Función  Pública  para  dictar las normas que reglen dicha integración.\n\nEn  caso  que  resultare aplicable otra normativa, el organismo  o ente  que deba efectuar  la  selección  deberá  coordinar  con  la PROCURACION  DEL TESORO DE LA NACION los mecanismos que aseguren su participación  en  el procedimiento  que  corresponda aplicar.\n\nFinalizado  el  proceso  de selección, las autoridades  facultadas dictarán los actos administrativos  de  designación del personal al que se refiere el artículo 11 del presente  decreto, disponiendo su vigencia  a  partir  del día que se establezca como  de  inicio  de cursos de la Escuela del  Cuerpo  de Abogados  del  Estado, en los meses de marzo y julio de cada año."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "DEC C 001797 1980 09 01 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "Art.  11  : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nA los efectos de lo previsto en el reglamento del artículo 10 del Régimen  Jurídico  Básico  de  la  Función Pública, aprobado  por  Decreto N. 1797/80, los integrantes deberán  cumplir con las exigencias  que  se determinen  según  el  artículo  8 del presente,  antes  del  primer  año  de servicio  efectivo. En caso contrario,  se  producirá  automáticamente  la caducidad    de  la designación,  a la fecha de la notificación al agente del resultado de las actividades desarrolladas."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "Art.  12 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLos abogados que, de acuerdo con el orden de mérito aprobado conforme  las  previsiones  del  SISTEMA  NACIONAL  DE  LA PROFESION ADMINISTRATIVA,  estén  en  condiciones  de  ingresar al Cuerpo y gozaren de estabilidad, deberán aprobar las actividades  a las  que  se  refiere el artículo 8 del presente dentro de los DIEZ (10) meses de notificado  el  acto administrativo pertinente, como requisito  complementario,  integrante  del proceso  de  selección previo a la designación en el  Cuerpo.  Hasta tanto se cumpla dicha condición,  se  instrumentará  una  asignación    transitoria de funciones  superiores  o  una  adscripción,  según  corresponda. En ambos casos los haberes serán liquidados con cargo a  las  partidas presupuestarias específicas de  la  jurisdicción  de destino.\n\nSi  se  tratare de postulantes que encuadraren en el supuesto  del artículo 50 del  Régimen Jurídico Básico de la Función Pública, se instrumentará una designación transitoria.\n\nLas asignaciones,  adscripciones  y  designaciones aludidas en los párrafos anteriores se harán efectivas  a  partir  de la iniciación de  las actividades mencionadas en el artículo 8 del  presente.\n\nLa desaprobación  de  las  exigencias a las que se hace referencia en los artículos anteriores ocasionará  la  cancelación  automática de  las asignaciones,  adscripciones  y designaciones transitorias mencionadas en los párrafos precedentes."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "Art.  13  :  NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nEl  personal que hubiere accedido al ejercicio de \"funciones ejecutivas\"  por  los  mecanismos de selección previstos en  el  SISTEMA NACIONAL  DE  LA PROFESION  ADMINISTRATIVA  deberá realizar las actividades que se  determinen,  en  el  período de UN (1) año a partir de la fecha de la toma de posesión del  cargo.  Su incumplimiento  producirá  la  interrupción del pago del suplemento por \"función ejecutiva\" establecido  en  el  artículo 63 del citado Sistema  Nacional,  hasta  tanto  satisfaga  dicho requisito.\n\nEstarán  exceptuados  de  la  exigencia  prevista  en  el  párrafo anterior los  Directores  Nacionales  o  Generales y Subdirectores Nacionales  o Generales que resulten titulares  de  los  servicios jurídicos de los Ministerios y de la SECRETARIA LEGAL Y TECNICA de la  PRESIDENCIA  DE  LA NACION   o  su  inmediato  reemplazante."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "Art.  14  :  NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nEl  personal que goce de estabilidad en el empleo público  y no  aprobara  el  curso  o  actividad  de  capacitación prevista en el artículo 8 precedente  calificará \"DEFICIENTE\" en la evaluación anual del desempeño prevista  en  el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA o el de su equivalente  en  el  régimen escalafonario que lo regule."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "Art.  15  :  NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLos  abogados  que  no  presten  servicios  en la Administración  Pública  Nacional,  o  que perteneciendo a ella, no integren el  Cuerpo de Abogados del Estado,  podrán  realizar  las actividades previstas  en  el  artículo  8  del  presente  en  las condiciones que determine  la  reglamentación.  Los  que  hubieran aprobado   dichas actividades  deberán  asumir  el  compromiso  de postularse  en  los  procesos de  selección  para  la cobertura de vacantes  en el Cuerpo de Abogados del Estado, que se  realicen  en el año siguiente  a  la  finalización  del curso. En el supuesto de resultar  seleccionados  en  los  referidos    procesos, quedarán automáticamente  incorporados  al  Cuerpo,  sin perjuicio  de  las disposiciones    en  materia  de  adquisición  de  la  estabilidad."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "* Art. 16 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLos abogados  que  no  presten  servicios  en la Administración Pública Nacional, que  hayan  ingresado  a la ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO, de acuerdo con el orden de mérito de las evaluaciones que se hubieren producido y hasta un máximo a determinar por la PROCURACION DEL TESORO DE LA NACION, podrán ser beneficiarios de una beca equivalente a la remuneración prevista para el Nivel \"D\", Grado \"0\", Agrupamiento General, del régimen escalafonario aprobado por Decreto N. 993/91 (T.O. 1995).\n\nQuienes gocen de este beneficio podrán ser convocados, como actividad complementaria de la Escuela, para desarrollar tareas en los servicios jurídicos que determine el Señor Procurador del Tesoro de la Nación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "Art. 17 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nEn todos los casos, el personal que ingrese al Cuerpo de Abogados  del  Estado  asumirá un compromiso de permanecer en la Administración  Pública  por  un  plazo  mínimo  de  DOS  (2)  años contados a partir de la aprobación de las actividades establecidas en el artículo 8 del presente. En caso  de que renunciara al empleo público antes de vencido este plazo, o que  fuera separado de  él por  razones  disciplinarias,  deberá abonar, en su proporción, una suma  equivalente al costo de los  cursos  realizados,  cuyo valor será fijado  anualmente  por el Comité Académico. Igual pago deberá efectuar el cursante que interrumpiera  esas  actividades sin justa causa, cuya existencia será apreciada, en definitiva  por el Comité Académico, o quienes no se postularan en los procesos de  selección referidos en el artículo 15 del presente."
            }
          ]
        },
        {
          "titulo-particion": "TITULO  III  -  DE  LA  CAPACITACION  ESPECIALIZADA  Y  LA CARRERA.",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "Art.  18  : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nLa determinación de las exigencias específicas de capacitación a las  que  alude el Anexo I al SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA  para   los integrantes  del  Cuerpo  de Abogados del Estado, serán establecidas  por el Señor Secretario de la Función Pública a propuesta del Comité Académico."
            },
            {
              "numero-articulo": 19,
              "texto": "Art.  19  :  Las actividades de capacitación que lleve a cabo la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO serán computadas a los efectos pertinentes por parte del personal que revista en el SISTEMA NACIONAL DE EMPLEO PÚBLICO cuando sean aprobadas por el INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA\".",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0008 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV - DISPOSICIONES GENERALES.",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "Art.  20  :  Los  organismos o entes cuyo personal se rija por otras disposiciones  normativas    deberán   adoptar  las  medidas correspondientes para asegurar el cumplimiento de las determinaciones pertinentes del presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "Art. 21 : Facúltase a los o las Titulares de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS y de la PROCURACIÓN DEL TESORO DE LA NACIÓN para dictar, mediante resolución conjunta, las normas aclaratorias, interpretativas y complementarias a que diera lugar el presente decreto, previa intervención del Comité Académico, sin perjuicio de las facultades propias de la citada Secretaría de entender en la interpretación de la normativa de empleo público, en el ámbito de su competencia.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0009 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0011 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "Art.  22 : NOTA DE REDACCION: (DEROGADO POR DECRETO 808/21).\n\nEl MINISTERIO DE JUSTICIA procederá a elevar, en el término de SESENTA  (60)  días,  el  proyecto  de  adecuación de la estructura organizativa de la PROCURACION DEL TESORO  DE LA NACION, incluyendo los cargos correspondientes a la institución  que por el presente se crea."
            },
            {
              "numero-articulo": 23,
              "texto": "Art.  23  :  Los gastos que irrogue la aplicación del presente decreto serán atendidos con cargo a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26/11/2021) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000808 2021 11 25 0010 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM  - MAIORANO - CAMILION -CARO FIGUEROA - RUCKAUF - RODRIGUEZ -"
          }
        }
      ],
      "id-infojus": "DN19940000754"
    }
  }
}