{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-933-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1483362526763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1339-nacional-ratificacion-convenio-entre-ministerio-justicia-derechos-humanos-provincia-mendoza-para-terminacion-obra-centro-federal-penitenciario-cuyo-lujan-cuyo-provincia-mendoza-dn20160001339-2016-12-30"
      }
    },
    "content": {
      "mecanografico": 20160001339,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1339,
      "timestamp": "2017-01-02T09:53:19",
      "timestamp-alta": "2017-01-02T09:53:19",
      "timestamp-m": "2017-01-02T09:53:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-30",
      "standard-normativo": "DEC C 001339 2016 12 30",
      "titulo-norma": "Ratificación del Convenio entre el Ministerio de Justicia y Derechos Humanos y la Provincia de Mendoza para la terminación de la obra \"Centro Federal Penitenciario de Cuyo - Luján de Cuyo - Provincia de Mendoza\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.339/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-01-02",
      "fecha-mod": "2017-01-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica el Convenio entre el Ministerio de Justicia y Derechos Humanos y la Provincia de Mendoza para la terminación de la obra \"Centro Federal Penitenciario de Cuyo - Luján de Cuyo - Provincia de Mendoza\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ratificación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/ratificación del convenio"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "cárceles (establecimientos penitenciarios)",
            "establecimientos penitenciarios",
            "convenio de partes (acuerdo de partes)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Mendoza",
            "Ministerio de Justicia",
            "régimen carcelario (régimen penitenciario)",
            "acuerdo (acuerdo de partes)",
            "sistema carcelario (régimen penitenciario)",
            "hechos y actos jurídicos",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho penal",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "ratificación del convenio",
            "Derecho civil",
            "régimen penitenciario"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nros. EX-2016-04636425-APN-DDMIP#MJ, S04:0012214/2011 y S04:0057995/2015 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y las Resoluciones M.J. y D.H. Nros. 2300 del 6 de noviembre de 2015, 422 del 14 de junio de 2016 y RESOL-2016-1214-E-APN-MJ, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0050 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0128 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Expediente N° S04:0012214/2011 tramitó la Licitación Pública Nacional N° 3/10 convocada para contratar la ejecución de la Obra: \"CENTRO FEDERAL PENITENCIARIO DE CUYO - LUJAN DE CUYO - PROVINCIA DE MENDOZA\", la cual fue adjudicada a \"ISOLUX INGENIERIA S.A. - AMG OBRAS CIVILES S.A. - UTE\", habiéndose suscripto entre las partes el correspondiente contrato de obra pública el 29 de marzo de 2011.\n\nQue mediante la Resolución M.J y D.H. N° 2300/15 se procedió a rescindir por culpa de la contratista el Contrato de Obra Pública suscripto con \"ISOLUX INGENIERIA S.A. - AMG OBRAS CIVILES S.A. - UTE\" para la ejecución de la obra: \"CENTRO FEDERAL PENITENCIARIO DE CUYO - LUJAN DE CUYO - PROVINCIA DE MENDOZA\".\n\nQue contra la Resolución M.J y D.H. N° 2300/15, la mencionada Unión Transitoria de Empresas efectuó sendas presentaciones, en sede administrativa y judicial, recurriendo el acto administrativo referido como así también solicitando la suspensión de la toma de posesión de la obra por parte del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue en los autos \"ISOLUX INGENIERÍA S.A. - AMG OBRAS CIVILES S.A. UTE c/E.N. - M. JUSTICIA Y DDHH S/MEDIDA CAUTELAR (AUTÓNOMA)\", con fecha 22 de abril de 2016, el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal N° 5 dispuso como medida cautelar la suspensión de los efectos de la citada Resolución.\n\nQue ante la paralización de las obras el citado Ministerio recibió innumerables reclamos efectuados por la Cámara Federal de Apelaciones de Mendoza, los Magistrados de la Justicia Federal de Mendoza y Funcionarios del Ministerio Público Fiscal y de la Defensa, el Ministerio de Seguridad de la Provincia de Mendoza y la Comisión Interamericana de Derechos Humanos, dando cuenta de la emergencia acuciante en diversos establecimientos penitenciarios en la Provincia de MENDOZA.\n\nQue por razones de urgencia en finalizar los trabajos y por las diversas razones de mérito que se detallan en los considerandos, se dictó la Resolución M.J y D.H. N° 422/16 por la cual se revocó la rescisión contractual y se aprobó el Acta Acuerdo celebrada entre el citado Ministerio y la contratista el día 16 de mayo de 2016, para reiniciar las obras.\n\nQue luego de diversas intimaciones cursadas por la DIRECCIÓN NACIONAL DE OBRAS Y MANTENIMIENTO PENITENCIARIO del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, para que la contratista cumpliera con el cronograma de trabajo comprometido, con fecha 18 de noviembre de 2016 \"ISOLUX INGENIERIA S.A. - AMG OBRAS CIVILES S.A. - UTE\" efectuó una presentación ante dicha Cartera de Estado denunciando la ruptura de la ecuación económico financiera del contrato de obra y solicitando la rescisión del contrato por mutuo acuerdo.\n\nQue con el reconocimiento de la imposibilidad de cumplir con sus compromisos expresada por la contratista y ante la interrupción de los trabajos descriptos en el cronograma de obras comprometido, con fecha 15 de diciembre de 2016 el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS dictó la Resolución N° RESOL-2016-1214-E-APN-MJ por la que resolvió rescindir el contrato de obra pública por culpa de la contratista (conforme artículo 50, incisos b) y e) de la  Ley N° 13.064) y el artículo 98 del Pliego de Cláusulas Generales que rigió la Licitación Pública Nacional N° 3/10.\n\nQue mediando un interés común de dar solución a la situación de emergencia de alojamiento de los internos provinciales y federales en la Provincia de MENDOZA, ésta ha ofrecido al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS colaboración administrativa para la terminación de los trabajos del Centro Federal Penitenciario de Cuyo, Luján de Cuyo, que permitan su inauguración en el menor tiempo posible.\n\nQue el 23 de diciembre de 2016 el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS recuperó la posesión del predio y las instalaciones de la obra y celebró el Convenio de Colaboración Administrativa con la Provincia de MENDOZA, registrado bajo el N° CONVE-2016-05118102- APN-DDMIP#MJ, que se adjunta como Anexo I, por el cual la mencionada Provincia tendrá a su cargo la contratación y ejecución de la continuación y conclusión de la obra del Centro Federal Penitenciario de Cuyo, Luján de Cuyo.\n\nQue la Provincia de MENDOZA acepta la encomienda de conformidad con lo previsto en el artículo 128 de la CONSTITUCIÓN NACIONAL y se compromete a realizarla, respetando las características de ingeniería y diseño original de la obra, asumiendo su conclusión en el más breve tiempo posible, comprometiéndose el citado Ministerio a girar los fondos que demande mediante el mecanismo de transferencia de recursos.\n\nQue en atención a los antecedentes reseñados resulta pertinente la ratificación del aludido Convenio.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y de acuerdo a lo dispuesto por el artículo 19, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Ratifícase el Convenio N° CONVE-2016-05118102-APN-DDMIP#MJ suscripto con fecha 23 de diciembre de 2016 entre el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la Provincia de MENDOZA, para la terminación de la obra \"CENTRO FEDERAL PENITENCIARIO DE CUYO - LUJAN DE CUYO - PROVINCIA DE MENDOZA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS suscribirá los Convenios Específicos y adendas necesarios a fin de dar cumplimiento a lo dispuesto en el artículo 1°, los que deberán contemplar el monto total de la obra, forma y condiciones de pago, cronograma de ejecución, plazo de entrega, condiciones de recepción y las responsabilidades específicas que correspondan a cada una de las partes, así como la observancia de las normas de aplicación en atención al carácter de la obra."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Instrúyese a la JEFATURA DE GABINETE DE MINISTROS, al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, al MINISTERIO DE HACIENDA Y FINANZAS PUBLICAS, y al MINISTERIO DEL INTERIOR, OBRAS PUBLICAS Y VIVIENDA y a los registros y organismos centralizados y descentralizados de la administración que pudieran corresponder, para que produzcan las adecuaciones presupuestarias, administrativas, técnicas y jurídicas que resulten necesarias para instrumentar la contratación que surge del Convenio que se ratifica por el Artículo 1°."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20160001339"
    }
  }
}