{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-241-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992271406,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "142-nacional-consulado-republica-ciudad-cadiz-reino-espaa-dn20040000142-2004-02-03"
      }
    },
    "content": {
      "mecanografico": 20040000142,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 142,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-03",
      "standard-normativo": "DEC C 000142 2004 02 03",
      "titulo-norma": "CONSULADO DE LA REPUBLICA EN LA CIUDAD DE CADIZ, REINO DE ESPAÑA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 142/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-04",
      "fecha-mod": "2004-02-04",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL CONSULADO DE LA REPUBLICA EN LA CIUDAD DE CADIZ, REINO DE ESPAÑA, CON CIRCUNSCRIPCION CONSULAR SOBRE VARIAS PROVINCIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "consulados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "consulados",
            "derecho internacional público",
            "relaciones consulares",
            "España",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Decreto N 399 de fecha 23 de marzo de 1995 y lo propuesto por el MINISTERIO  DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto citado  en  el  Visto  se  dispuso  el cierre de diversas representaciones consulares en el exterior, entre ellas la Representación consular acreditada en la ciudad de Cádiz,  REINO DE ESPAÑA.\n\nQue  la  creciente  demanda  por  parte de connacionales que se han radicado  en  el  exterior,  denotan la  necesidad  de  contar  con Oficinas consulares en aquellos  lugares  de mayor concentración de ciudadanos argentinos.\n\nQue resulta necesario dotar a la Red Consular  Argentina  de  sedes que  permitan un mayor acercamiento con la colonia argentina en  el exterior  y  permita asimismo una mayor difusión de la imagen de la República,  como    así  también  propiciar  nuevas  corrientes  de intercambio comercial y cultural.\n\nQue resulta necesario  proceder a la reapertura del Consulado de la República en la ciudad de Cádiz, REINO DE ESPAÑA.\n\nQue se cuenta a tales fines  con  un inmueble, propiedad del Estado Argentino en la ciudad de Cádiz, REINO DE ESPAÑA.\n\nQue  las áreas internas del MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO  INTERNACIONAL  Y  CULTO  han tomado intervención desde el ámbito  de  sus  respectivas  competencias,  como  así  también  la Embajada de la República en el REINO DE ESPAÑA.\n\nQue resulta necesario la readecuación  de  la circunscripción de la Sección  Consular de la Embajada de la República  en  el  REINO  DE ESPAÑA, como  así también disponer la dependencia administrativa de la Representación consular cuya reapertura se propicia.\n\nQue se cuenta con  el  consentimiento  del  Gobierno  del  REINO DE ESPAÑA, conforme lo dispuesto por el artículo 4 de la Convención de Viena  sobre Relaciones Consulares de 1963, aprobada por Ley  N  17.\n\n081.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - Establécese el Consulado de la República en la ciudad de Cádiz, REINO  DE  ESPAÑA,  que  tendrá  circunscripción consular sobre las Provincias de Cádiz, Almería, Córdoba,  Granada,  Huelva, Jaén,  Málaga, Sevilla y las ciudades autónomas de Ceuta y Melilla, Islas Chafarinas,  Peñones  de  Alhucemas  y  Vélez  de  la  Gomera."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Dispónese la dependencia administrativa del Consulado  de la República  en la ciudad de Cádiz, del Consulado General y Centro de Promoción de  la  República  en la ciudad de Barcelona, REINO DE ESPAÑA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Modifícase la circunscripción de la Sección Consular de la Embajada de la República en el REINO  DE  ESPAÑA,  la  cual quedará conformada  por  las  Provincias  de  Madrid, Toledo, Ciudad  Real, Albacete,   Cuenca,  Guadalajara,  Segovia,    Avila,    Salamanca, Valladolid, Soria, Burgos, Palencia, Cantabria, Vizcaya, Guipuzcoa, Alava, Navarra,  La  Rioja, Cáceres, Badajoz, Murcia, Santa Cruz de Tenerife (Islas de Tenerife, La Gomera, La Palma y el Hierro) y las Palmas de Gran Canaria  (Islas  de  Gran  Canaria,  Fuenteventura y Lanzarote)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese.  -"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20040000142"
    }
  }
}