{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-935-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1629727290724,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "539-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-fondo-financiero-para-desarrollo-cuenca-plata-destinado-financiar-proyecto-valorizacion-consolidacion-regional-casas-historia-cultura-bicentenario-dn20210000539-2021-08-22"
      }
    },
    "content": {
      "mecanografico": 20210000539,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 539,
      "timestamp": "2021-08-23T10:37:19",
      "timestamp-alta": "2021-08-23T10:37:19",
      "timestamp-m": "2021-08-23T10:37:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-08-22",
      "standard-normativo": "DEC C 000539 2021 08 22",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo a celebrarse con el Fondo Financiero para el Desarrollo de la Cuenca del Plata destinado a financiar el Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 539/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-08-23",
      "fecha-mod": "2021-08-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse con el Fondo Financiero para el Desarrollo de la Cuenca del Plata destinado a financiar el Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONTRATO",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2021-54601761-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo ARG-54/2021 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo ARG-54/2021 el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario\", por un monto de hasta DÓLARES ESTADOUNIDENSES CINCO MILLONES (USD 5.000.000).\n\nQue el objetivo general del Proyecto consiste en valorizar y consolidar la Red de Casas de la Historia y la Cultura del Bicentenario como centros de inclusión cultural y social para el desarrollo de las identidades culturales locales y la promoción de las actividades económicas regionales orientadas a la reducción de las desigualdades.\n\nLos objetivos específicos del citado Proyecto son: (i) Potenciar la actividad económica cultural local y regional, (ii) Promover prácticas sostenibles para la reducción de desigualdades y (iii) Valorizar las Casas de la Historia y la Cultura del Bicentenario como centros de inclusión cultural y social.\n\nQue el referido Proyecto se estructura en TRES (3) componentes: (1) Potenciar la actividad económica cultural, estimulando la incorporación de prácticas para la reducción de desigualdades; (2) Valorizar a las Casas de la Historia y la Cultura del Bicentenario como centros de inclusión cultural y social y (3) Supervisión, auditoría y evaluación del Proyecto.\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE CULTURA a través de la DIRECCIÓN NACIONAL DE INNOVACIÓN CULTURAL, dependiente de la SECRETARÍA DE DESARROLLO CULTURAL con competencia primaria en la materia, y de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, que será la responsable de la coordinación administrativa. Por su parte, las actividades de evaluación del Proyecto serán realizadas a través de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, que actuará a tal fin como subejecutora del Proyecto en coordinación con el Organismo Ejecutor.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo ARG-54/2021, así como toda otra documentación relacionada con la operatoria del referido Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo ARG-54/2021 y acuerde las modificaciones que sean convenientes para la ejecución del \"Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo ARG-54/2021 propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el referido Préstamo.\n\nQue el servicio jurídico permanente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo establecido en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el   artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo ARG-54/2021 a celebrarse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), por un monto de hasta DÓLARES ESTADOUNIDENSES CINCO MILLONES (USD 5.000.000), destinado a financiar el \"Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario\", que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por ONCE (11) Capítulos y de UN (1) Anexo Único, que como ANEXO I (IF-2021-56547776-APN-SSRFID#SAE) integra la presente medida. Asimismo, se adjunta como ANEXO II (IF-2021-26609131-APN-SSRFID#SAE) la \"Política para la Adquisición de Bienes, Obras y Servicios en Operaciones Financiadas por FONPLATA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo ARG-54/2021 y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo ARG-54/2021, cuyo Modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Proyecto de Valorización y Consolidación Regional de las Casas de la Historia y la Cultura del Bicentenario\" al MINISTERIO DE CULTURA, a través de la DIRECCIÓN NACIONAL DE INNOVACIÓN CULTURAL, dependiente de la SECRETARÍA DE DESARROLLO CULTURAL con competencia primaria en la materia, y a la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, que será la responsable de la coordinación administrativa. Por su parte, las actividades de evaluación del Proyecto serán realizadas a través de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, que actuará a tal fin como subejecutora del Proyecto en coordinación con el Organismo Ejecutor y quedarán ambas facultadas para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Proyecto, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo ARG-54/2021 que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONTRATO",
          "texto": "CONTRATO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20210000539"
    }
  }
}