{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-945-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990519306,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "549-nacional-creacion-programa-iniciativas-financieras-para-sector-agroalimentario-dn20040000549-2004-04-30"
      }
    },
    "content": {
      "mecanografico": 20040000549,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 549,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-30",
      "standard-normativo": "DEC C 000549 2004 04 30",
      "titulo-norma": "CREACION DEL PROGRAMA DE INICIATIVAS FINANCIERAS PARA EL SECTOR AGROALIMENTARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 05 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 549/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-05-03",
      "fecha-mod": "2004-05-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL PROGRAMA DE INICIATIVAS FINANCIERAS PARA EL SECTOR AGROALIMENTARIO. OBJETIVOS. VIGENCIA DEL PROGRAMA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "programa de iniciativas financieras para el sector agroalimentario"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción agropecuaria/programa de iniciativas financieras para el sector agroalimentario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fomento agrícola",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "micro y pequeña empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/micro y pequeña empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación de inversiones"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/financiación de inversiones"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "derecho financiero (Economía y finanzas)",
            "financiación de inversiones",
            "derecho económico financiero (Economía y finanzas)",
            "contratos bancarios",
            "programa de iniciativas financieras para el sector agroalimentario",
            "regímenes de promoción",
            "préstamo bancario",
            "operaciones financieras",
            "promoción agropecuaria",
            "política económica",
            "Derecho bancario",
            "operaciones bancarias",
            "empresa comercial (empresa)",
            "micro y pequeña empresa",
            "Hacienda y Finanzas (Economía y finanzas)",
            "empresa",
            "operatoria bancaria (operaciones bancarias)",
            "fomento agrícola (promoción agropecuaria)",
            "sistema bancario (Derecho bancario)",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0030175/2003 del Registro de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex - MINISTERIO DE LA PRODUCCION, la Resolución Nº 24 de fecha 15 de febrero de 2001 de la ex - SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA del ex - MINISTERIO DE ECONOMIA, sus modificatorias y complementarias, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el sector agroalimentario requiere una política de apoyo al desarrollo productivo de manera que pueda alcanzar niveles crecientes de competitividad, acceder a nuevas tecnologías, ganar nuevos mercados, generar agregación de valor o nuevos emprendimientos.\n\nQue es voluntad del Gobierno Nacional que dicho desarrollo abarque a la totalidad de los agentes productivos y en especial a las pequeñas y medianas empresas familiares que constituyen la base de la trama social de nuestro país.\n\nQue uno de los componentes fundamentales de la mejora de la competitividad es la recuperación del capital de trabajo, para garantizar la continuidad de las tareas productivas, siendo necesario el acceso a un financiamiento con un costo adecuado a la realidad productiva.\n\nQue la actual situación del sistema financiero determina que el financiamiento del capital de trabajo ha mermado drásticamente, desapareciendo prácticamente en los plazos que necesita la producción agropecuaria.\n\nQue sin embargo, en diversas regiones del país se gestan iniciativas para desarrollar instrumentos que permitan canalizar el ahorro hacia la inversión, así como el diseño, a través de diferentes instituciones públicas y privadas, de productos financieros destinados a financiar el capital de trabajo necesario para la producción y la exportación.\n\nQue por lo tanto resulta necesario actuar en el sentido de incentivar y acompañar estas iniciativas a través de políticas públicas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente se dicta en virtud de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase el PROGRAMA DE INICIATIVAS FINANCIERAS PARA EL SECTOR AGROALIMENTARIO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Los objetivos del presente Programa serán apoyar y contribuir al desarrollo de instrumentos financieros que faciliten el acceso a financiamiento de las micro, pequeñas y medianas empresas agroalimentarias, y reducir el costo de financiamiento de las mismas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - En el marco del Programa creado por el presente decreto, el ESTADO NACIONAL podrá:\n\na) Contribuir con hasta el CINCUENTA POR CIENTO (50%) de los costos de constitución y lanzamiento de instrumentos financieros que permitan canalizar recursos para financiar a las micro, pequeñas y medianas empresas agroalimentarias, pudiendo establecer mecanismos de recupero parcial o total de las contribuciones realizadas; y  b) Aportar hasta el CINCUENTA POR CIENTO (50%) del costo financiero por los créditos otorgados a las citadas empresas por los gobiernos nacional, provinciales o municipales, entidades financieras, fideicomisos productivos o cualquier entidad con personería jurídica; y de los costos asociados con las operaciones de crédito propiamente dichas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - A los efectos de la identificación de las empresas beneficiarias se adoptan los parámetros establecidos por la Resolución Nº 24 de fecha 15 de febrero de 2001 de la ex - SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA del ex - MINISTERIO DE ECONOMIA, sus modificatorias y complementarias, que permiten la caracterización de las micro, pequeñas y medianas empresas agropecuarias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El costo fiscal máximo del presente Programa ascenderá a PESOS CINCO MILLONES NOVECIENTOS NOVENTA Y CUATRO MIL ($ 5.994.000)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Los gastos que demande la implementación del presente Programa serán atendidos con los créditos presupuestarios otorgados en la Jurisdicción 91 - Obligaciones a cargo del Tesoro, Programa 94 - Asistencia Financiera a Sectores Económicos, Subprograma 3 - Apoyo al Sector Rural y Promoción Forestal, Proyecto 0, Actividad 1 - Apoyo al Sector Rural y Promoción Forestal, Obra 0, Fuente de Financiamiento 11 - Tesoro Nacional, Partida 519 - Transferencia a Empresas Privadas, Partida Subparcial 2.156 - Régimen Mejora Sector Agropecuario - Decreto Nº 880 de fecha 12 de agosto de 1999."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - La Autoridad de Aplicación del Programa instituido en el Artículo 1º del presente decreto, será la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, quedando expresamente facultada para interpretar y dictar las normas reglamentarias, complementarias y aclaratorias necesarias para su instrumentación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La distribución del monto total asignado al presente Programa se podrá realizar en forma fraccionada y en tantos actos como estime necesario y conveniente la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - La Autoridad de Aplicación dispondrá la realización de auditorías con el fin de verificar el cumplimiento de las pautas a establecerse en la reglamentación, no pudiendo otorgar nuevos apoyos o asistencias a quienes incumplieren el presente Programa."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La vigencia del Programa establecido en el Artículo 1º del presente decreto se extenderá hasta el 31 de diciembre de 2004."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20040000549"
    }
  }
}