{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-161-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1679579349723,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "161-nacional-declaracion-interes-nacional-participacion-argentina-expo-osaka-2025-realizarse-japon-dn20230000161-2023-03-22"
      }
    },
    "content": {
      "mecanografico": 20230000161,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 161,
      "fecha": "2023-03-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000161 2023 03 22",
      "titulo-norma": "Declaración de Interés Nacional la participación argentina en la Expo Osaka 2025 a realizarse en Japón",
      "nombre-coloquial": "DECRETO NACIONAL 161/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 23"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-23",
      "fecha-mod": "2023-03-23",
      "timestamp": "2023-03-23T10:37:43",
      "timestamp-alta": "2023-03-23T10:37:43",
      "timestamp-m": "2023-03-23T10:37:43",
      "generalidades": {
        "sintesis": "Se declara de Interés Nacional la participación argentina en la Expo Osaka 2025 a realizarse en Japón",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "declaración de interés nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exposiciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/exposiciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "JAPÓN"
            },
            "preferido": {
              "termino": "JAPÓN"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "declaración de interés público nacional (declaración de interés nacional)",
            "declaración de interés nacional",
            "cultura",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "JAPÓN",
            "exposiciones",
            "política cultural"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000997 2016 09 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-99805119-APN-DGD#MRE, la Ley de Ministerios N° 22.520 (T.O. Decreto N° 438 del 12 de marzo de 1992) y sus modificaciones y el Decreto N° 997 del 7 de septiembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del Expediente citado en el Visto se tramitó la invitación que el Gobierno de JAPÓN formuló a la REPÚBLICA ARGENTINA para participar en la \"EXPO OSAKA 2025\", a celebrarse entre el 13 de abril y el 13 de octubre de 2025 en la Ciudad de Osaka, JAPÓN, con el lema \"Diseñando la sociedad del futuro para nuestras vidas\" y se remitió confirmación de la participación argentina en el mencionado evento.\n\nQue la mencionada Exposición es regulada por la Oficina Internacional de Exposiciones (BIE), Organización Internacional con sede en la Ciudad de PARÍS, REPÚBLICA FRANCESA, creada por la Convención relativa a las Exposiciones Internacionales de 1928, con el fin de supervisar el calendario, realizar la selección de las sedes y llevar adelante la organización de exposiciones mundiales e internacionales.\n\nQue la REPÚBLICA ARGENTINA adhirió a dicha Convención el 7 de diciembre de 1982.\n\nQue de acuerdo a lo dispuesto por el artículo 18, incisos 3), 16) y 22) de la Ley de Ministerios N° 22.520 (T.O. Decreto N° 438 del 12 de marzo de 1992) y sus modificaciones, compete al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO entender, desde el punto de vista de la política exterior, en la participación en reuniones, congresos y conferencias de carácter internacional y en las misiones especiales ante los organismos internacionales; en la promoción y difusión de la imagen de la REPÚBLICA ARGENTINA en el exterior y en la promoción, organización y participación en exposiciones, ferias, concursos y muestras en el exterior.\n\nQue uno de los objetivos de la SUBSECRETARÍA DE PROMOCIÓN DEL COMERCIO E INVERSIONES de la SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO es el de: \"entender en la definición de estrategias de promoción comercial, organización y participación en exposiciones, ferias, concursos, muestras y misiones de carácter económico y comercial, oficiales y privadas, en el exterior, en el marco de la política económica global y sectorial que se defina y en función de las prioridades nacionales, en coordinación con las dependencias nacionales con competencia en la materia\".\n\nQue la \"EXPO OSAKA 2025\" resulta un acontecimiento de interés mundial que contará con amplia presencia internacional y con una afluencia de público estimada en VEINTIOCHO (28) millones de personas.\n\nQue bajo el lema \"Diseñando la sociedad del futuro para nuestras vidas\", el evento prevé propiciar el intercambio de experiencias y visiones en torno a cómo (i) proteger vidas desde una perspectiva de salud, seguridad y control de desastres; (ii) expandir el potencial humano con foco en nuevas tecnologías y (iii) generar compromisos y responsabilidades comunes a estos fines.\n\nQue la participación en ese tipo de encuentros brinda una importante oportunidad para difundir y diversificar la oferta exportable argentina, así como estimular la inversión extranjera directa en sectores estratégicos, contribuyendo a posicionar a la REPÚBLICA ARGENTINA en el contexto internacional mediante sus factores diferenciales, sus tradiciones, su cultura y sus productos.\n\nQue la fructífera trayectoria de la REPÚBLICA ARGENTINA en la participación de eventos de esa naturaleza se remonta al año 1855.\n\nQue la alta prioridad que la temática referida representa y la oportunidad que brinda para nuestro país torna conveniente contar con una activa presencia en la citada exposición universal y amerita declarar de Interés Nacional la participación argentina en el evento.\n\nQue por sus competencias asignadas, resulta apropiado que la participación argentina en la \"EXPO OSAKA 2025\" esté a cargo del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, en cuyo ámbito se creará una Comisión Asesora Interjurisdiccional encargada del análisis, organización y ejecución de dicha participación.\n\nQue la SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES, la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR y la SUBSECRETARÍA DE PROMOCIÓN DEL COMERCIO E INVERSIONES, todas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase de Interés Nacional la participación argentina en la \"EXPO OSAKA 2025\", que se llevará a cabo en la Ciudad de Osaka, JAPÓN, entre los días 13 de abril y 13 de octubre de 2025."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Asígnase la responsabilidad de coordinar la organización de la participación argentina en el referido evento al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Créase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO una Comisión Asesora Interjurisdiccional que se constituirá en un plazo máximo de TREINTA (30) días a partir de la fecha del presente Decreto, con el fin de coordinar las acciones necesarias para la participación argentina en la \"EXPO OSAKA 2025\", y que cesará en su funcionamiento al momento de finalización de la Exposición."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La Comisión creada por el artículo anterior estará presidida por el Titular de la SUBSECRETARÍA DE PROMOCIÓN DEL COMERCIO E INVERSIONES de la SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, e integrada por representantes de las siguientes áreas de gobierno:.\n\n· MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.\n\n· MINISTERIO DE TURISMO Y DEPORTES.\n\n· MINISTERIO DE ECONOMÍA.\n\n· MINISTERIO DE CULTURA.\n\n· MINISTERIO DE SALUD.\n\n· SECRETARÍA GENERAL DE LA PRESIDENCIA DE LA NACIÓN.\n\n· SECRETARÍA DE INNOVACIÓN TECNOLÓGICA DEL SECTOR PÚBLICO.\n\n· SECRETARÍA DE ASUNTOS ESTRATÉGICOS.\n\n· INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA).\n\n· INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (INTI).\n\nCada una de estas áreas deberá designar, dentro de los TREINTA (30) días de la fecha del presente decreto, a un funcionario titular o a una funcionaria titular con rango no inferior a Director o Directora Nacional, como así también a un funcionario suplente o a una funcionaria suplente para participar de dicha Comisión.\n\nLa participación en la mencionada Comisión será con carácter ad-honorem.\n\nLa Comisión Asesora Interjurisdiccional podrá requerir de las áreas involucradas el pertinente apoyo de recursos materiales y humanos.\n\nLa Comisión Asesora Interjurisdiccional podrá convocar a otros ministerios, organismos e instituciones que estime corresponder en el ejercicio de sus funciones y a los fines propuestos en el artículo 5° del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La Comisión Asesora Interjurisdiccional tendrá a su cargo el análisis de la participación de la REPÚBLICA ARGENTINA, así como el diseño y la ejecución de propuestas guiadas por el lema de EXPO OSAKA 2025: \"Diseñando la sociedad del futuro para nuestras vidas\", con el fin de consolidar una participación exitosa que promueva alianzas público-privadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000997 2016 09 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a extender órdenes de pasajes y a pagar viáticos, aplicando el Decreto N° 997/16, para los desplazamientos que resulten imprescindibles para la participación argentina en la \"EXPO OSAKA 2025\".\n\nLos viáticos y gastos de alojamiento a pagar a las personas mencionadas precedentemente se deberán regir por lo establecido en los Anexos IV y V de la Decisión Administrativa N° 836/22. Cuando no se especifique el nivel jerárquico de las citadas personas se deberán tomar en cuenta los valores del Grupo D."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Cafiero"
      },
      "id-infojus": "DN20230000161"
    }
  }
}