{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-121-2000-8591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988590860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2121-nacional-decreto-secreto-sobre-aprobacin-estatuto-para-personal-civil-secretara-informaciones-estado-servicio-informaciones-ejrcito-servicio-informaciones-navales-servicio-informaciones-aeronutica-dn19580002121-1958-02-25"
      }
    },
    "content": {
      "mecanografico": 19580002121,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2121,
      "timestamp": "2013-09-30T15:19:38",
      "timestamp-alta": "2013-09-30T15:19:38",
      "timestamp-m": "2013-09-30T15:19:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1958-02-25",
      "standard-normativo": "DEC C 002121 1958 02 25",
      "titulo-norma": "Decreto secreto sobre la aprobación del Estatuto para el Personal Civil de la Secretaría de Informaciones de Estado, Servicio de Informaciones de Ejército, Servicio de Informaciones Navales y Servicio de Informaciones de Aeronáutica.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.121/1958",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-09-30",
      "fecha-mod": "2013-09-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Estatuto para el Personal Civil de la Secretaría de Informaciones de Estado, Servicio de Informaciones de Ejército, Servicio de Informaciones Navales y Servicio de Informaciones de Aeronáutica.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatutos especiales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/estatuto profesional/estatutos especiales"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "estatutos especiales",
            "derecho del trabajo (Derecho laboral)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "actividades laborales",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "estatuto profesional",
            "decretos secretos y reservados",
            "Derecho laboral",
            "decretos",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Señor Secretario de Informaciones de Estado y los Señores Ministros Secretarios de Estado de Guerra, Marina y Aeronáutica y;"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 003252 1957 03 26 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE PROVISIONAL DE LA NACION ARGENTINA EN EJERCICIO DEL PODER LEGISLATIVO DECRETA CON FUERZA DE LEY:",
        "texto": "Que el Estatuto para el Personal Civil de la Secretaría de Informaciones de Estado y de los Servicios de Informaciones de la Fuerza Armada (Provisorio), aprobado por Decreto-Ley Nº 3252 Público, del 26 de marzo de 1957, ha satisfecho las exigencias y necesidades de los distintos Servicios de Informaciones.\n\nQue no obstante ello, la Comisión de Coordinación, prevista en el Artículo 77 del citado Estatuto y sobre la base de la experiencia recogida en su aplicación desde el 1º de enero de 1957, ha recomendado la adopción de algunas modificaciones de forma y en parte de fondo, que han sido aprobadas por los Ministerios Militares y la Secretaría de Informaciones de Estado.\n\nQue dichas modificaciones no alteran los niveles presupuestarios resultantes de la aplicación del Decreto-Ley Nº 3252/57, por cuanto las rectificaciones introducidas al nuevo proyecto de Estatuto no alcanzan a los sueldos fijados para el personal.\n\nQue es conveniente asignar al presente decreto la calificación de \"Secreto\", y al estatuto objeto del mismo la de \"Confidencial\", dado la reserva que debe caracterizar todos los actos y elementos inherentes a la organización y funcionamiento de los Organismos de informaciones.\n\nQue por analogía a lo citado en el Decreto- Ley Nº 3252/57 y teniendo en cuenta que el Artículo 5º Decreto - Ley 20.719/56, dispone que el mayor gasto que demande ese decreto sea atendido con las correspondientes partidas que dentro del Anexo de cada uno de los Ministerios de las Fuerzas Armadas y Presidencia de la Nación (S.I.D.E.) fijen las leyes de presupuesto respectivas, y al no contar este Organismo con los créditos necesarios para tal fin, es menester exceptuarlo de lo dispuesto por el mencionado Artículo 5º,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Estatuto para el Personal Civil de la Secretaría de Informaciones de Estado, Servicio de Informaciones de Ejército, Servicio de Informaciones Navales y Servicio de Informaciones de Aeronáutica, \"Confidencial\", el que regirá a partir del 1º de enero de 1958 y que forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Exceptúase a la Secretaría de Informaciones de Estado, dependiente de la Presidencia de la Nación, de lo dispuesto en el artículo 5º del Decreto-Ley Nº 20.719/56, debiéndose atender el mayor gasto que demande la aplicación de las escalas de sueldos y bonificaciones que obren en el Estatuto que por el presente Decreto se aprueba para el Personal Civil de la Secretaría de Informaciones de Estado, con recursos provenientes de rentas generales y con imputación al presente Decreto-Ley."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente Decreto-Ley será refrendado por el Excelentísimo señor Vicepresidente Provisional de la Nación y por los señores Ministros Secretarios de Estado en los Departamentos de Interior, Guerra, Marina, Aeronáutica y Hacienda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese y archívese en la Secretaría de Informaciones de Estado de la Presidencia de la Nación."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN19580002121"
    }
  }
}