{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-003-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1473955710025,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "300-nacional-decreto-reglamentario-ley-25191-sobre-trabajadores-rurales-dn20130000300-2013-03-21"
      }
    },
    "content": {
      "mecanografico": 20130000300,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 300,
      "timestamp": "2016-09-15T12:07:29",
      "timestamp-m": "2016-09-15T12:07:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-03-21",
      "standard-normativo": "DEC C 000300 2013 03 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 25.191 SOBRE TRABAJADORES RURALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 300/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-03-22",
      "fecha-mod": "2016-09-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 25.191 MEDIANTE LA CUAL SE CREO EL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES Y SE INSTITUYO EL USO OBLIGATORIO DE LA LIBRETA DEL TRABAJADOR RURAL Y EL SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: DECRETO DEROGADO A PARTIR DEL 1 DE ENERO DE 2017 POR ART. 9 DEL DECRETO 1014/2016 (B.O 14/9/2016)",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores rurales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta de trabajo rural"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales/libreta de trabajo rural"
            },
            "sinonimos": {
              "termino": [
                "trabajadores agrarios",
                "derecho del trabajo",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "preferido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "sinonimos": {
              "termino": "RENATRE"
            }
          }
        ],
        "suggest": {
          "termino": [
            "libreta de trabajo rural",
            "decreto reglamentario",
            "RENATRE (Registro Nacional de Trabajadores Rurales y Empleadores)",
            "reglamento de ejecución (decreto reglamentario)",
            "Registro Nacional de Trabajadores Rurales y Empleadores",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "agricultores (trabajadores rurales)",
            "trabajo rural (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "actividades laborales",
            "trabajo agrícola (trabajadores rurales)",
            "acto administrativo",
            "trabajadores agrarios (trabajadores rurales)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "trabajo agrario (trabajadores rurales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000739 1992 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000453 2001 04 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.518.565/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 24.013, 25.191 y 26.727, los Decretos Nº 739 de fecha 29 de abril de 1992, y 453 del 24 de abril de 2001 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025191 1999 11 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026727 2011 12 21 0107 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000453 2001 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000739 1992 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000006 2012 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.727 se instituyó el Régimen de Trabajo Agrario, norma que rige el contrato de trabajo agrario y los derechos y obligaciones de las partes, aun cuando se hubiere celebrado fuera del país y siempre que se ejecutare en el territorio nacional.\n\nQue por el artículo 7° de la Ley Nº 25.191, modificado por la Ley Nº 27.727, se creó el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) como entidad autárquica en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, absorbiendo las funciones y atribuciones que desempeñara el ex Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE).\n\nQue el artículo 107 de la Ley Nº 26.727, establece que el Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE) y el Sistema Integral de Prestaciones por Desempleo serán denominados en adelante, Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) y Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio, respectivamente.\n\nQue a fin de garantizar el ejercicio de las acciones que debe desempeñar el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) como continuador jurídico del ex Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE), deben contemplarse los plazos que conllevan la integración del nuevo organismo descentralizado a las disposiciones de la Ley Nº 24.156, el Presupuesto de la Administración Pública Nacional y los subsistemas que lo integran y su consecuente interrelación con los distintos organismos de contralor.\n\nQue con el objeto de implementar las modificaciones contempladas en la Ley Nº 25.191, de asegurar el cumplimiento de los fines que persigue su normativa y de aclarar los alcances de la misma corresponde reglamentar las disposiciones contenidas en ella, supliendo su reglamentación anterior aprobada por Decreto Nº 453 del 24 de abril de 2001 y su modificatorio.\n\nQue por Decreto Nº 739 de fecha 29 de abril de 1992 se fijó, entre otras cuestiones, la forma de pago de las asignaciones familiares ordinarias y extraordinarias a los trabajadores que perciben la prestación por desempleo del sistema integral de prestaciones por desempleo instituido por la Ley Nº 24.013.\n\nQue resulta necesario delegar en los órganos rectores de la Secretaria de Hacienda del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL la determinación de los plazos y procedimientos administrativos necesarios para la incorporación del organismo a los Subsistemas de Administración Financiera del Sector Público Nacional, en el marco del inciso a) del artículo 8 de la Ley Nº 24.156 y sus modificatorias.\n\nQue han tomado intervención los representantes de los Ministerios de AGRICULTURA, GANADERIA Y PESCA; ECONOMIA Y FINANZAS PUBLICAS; y TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, en carácter de integrantes del Comité Consultivo creado por el Decreto Nº 6 de fecha 5 de enero de 2012; como así también de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley Nº 25.191, modificada por la Ley Nº 26.727, que como Anexo forma parte integrante del presente    decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para dictar las normas complementarias y aclaratorias que fuere menester para la aplicación de la Ley Nº 25.191 y su modificatoria, y del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026727 2011 12 21 0107 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyense las denominaciones Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE) y Sistema Integral de Prestaciones por Desempleo del texto de la Ley Nº 25.191, por las denominaciones Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) y Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio respectivamente, conforme lo establecido por el artículo 107 de la Ley Nº 26.727."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Deléguese, en virtud de lo establecido en el artículo 6° del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156, aprobado por el    Decreto Nº 1344 de fecha 4 de octubre 2007, en los órganos rectores de la Secretaria de Hacienda del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la determinación de los plazos y procedimientos administrativos necesarios para la incorporación del nuevo organismo dentro de los Subsistemas de Administración Financiera del Sector Público Nacional, en el marco del inciso a) del artículo 8 de la Ley Nº 24.156 y sus modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Derógase el Decreto Nº 453 de fecha 24 de abril de 2001 y su modificatorio.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000453 2001 04 24 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1°.- (Reglamentación del artículo 1°). Establécese que las denominaciones \"Libreta del Trabajador Rural\" y \"Libreta del Trabajador Agrario\", cualquiera sea el formato que en definitiva se adopte recurriendo a métodos registrales informáticos, contenidas en la    Ley Nº 25.191, son de uso indistinto y se refieren al mismo documento que acredita la pertenencia del trabajador a la actividad y prueba su relación laboral."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2°.- (Reglamentación del artículo 2° inciso b)). Deberá transcribirse la declaración jurada que el trabajador efectúe ante la Administración Nacional de la Seguridad Social (ANSES) sobre la integración e identificación del grupo familiar. El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) podrá, con sustento en antecedentes documentales y en la base de datos que genere a los fines de la aplicación de la Ley Nº 25.191 y su modificatoria, certificar la autenticidad de las cargas de familia declaradas por el trabajador, a los efectos de habilitar las prestaciones médico asistenciales."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3°.- (Reglamentación del artículo 2°, último párrafo). El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) determinará en su oportunidad y mediante resolución, el formato y características de la Libreta del Trabajador Agrario, como así también los datos que contendrá la misma."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4°.- (Reglamentación del artículo 3° inciso c)). Deberán registrarse los importes de las remuneraciones del trabajador a las que correspondan los aportes y contribuciones a la seguridad social consignados en la Libreta del Trabajador Agrario."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5°.- (Reglamentación del artículo 5° inciso a)). El plazo estipulado en el inciso a) del artículo 5° de la Ley Nº 25.191 y su modificatoria, para la petición de la Libreta del Trabajador Agrario ante el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) deberá computarse en días corridos."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6°.- (Reglamentación del artículo 5° inciso c)). La Libreta del Trabajador Agrario deberá ser entregada al trabajador dentro de los DOS (2) días de extinguida la relación laboral, o de concluido el ciclo o temporada en el supuesto de trabajadores permanentes discontinuos. El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) podrá mediante resolución fundada en razones de oportunidad, mérito o conveniencia, establecer un plazo mayor o menor, cuando se trate de relaciones laborales que involucren a trabajadores temporarios o permanentes discontinuos."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 026727 2011 12 21 0107 000 0000 000"
                }
              ]
            },
            "numero-articulo": 7,
            "texto": "ARTICULO 7°.- (Reglamentación del artículo 7°, primer párrafo). El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), entidad autárquica en Jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL con las funciones y atribuciones derivadas de la ley, reviste el carácter de institución de la seguridad social, de acuerdo a lo establecido por el inciso a) del artículo 8° de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificatorias.\n\nEl Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) está facultado para la administración, recaudación, fiscalización y ejecución de los fondos del Sistema Integral de Prestaciones por Desempleo y Servicios de Sepelios, creado por el artículo 107 de la Ley Nº 26.727, sin perjuicio de las facultades que la Administración Nacional de la Seguridad Social (ANSES) tiene asignadas y de las que se le asignan por la presente reglamentación."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8.- (Reglamentación del artículo 7° bis). Revisten la condición de empleados jerárquicos del ex Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE) quienes tienen personal a cargo y en particular aquellos con funciones tales como Gerente General, Sub Gerente General, Gerentes, Secretarios, Jefes de Departamento y Delegados.\n\nLa continuidad laboral del personal no jerárquico, de conformidad con el régimen legal que rige la relación de empleo, queda sujeta a la reestructuración del Registro y a las necesidades que resulten de las tareas y funciones de su nueva estructura orgánica."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9°.- (Reglamentación del artículo 8°). Son facultades del Director General:\n\na) Representar legalmente al Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA).\n\nb) Cumplir y hacer cumplir la Ley Nº 25.191 y su modificatoria, el presente decreto y las normas complementarias que se dicten.\n\nc) Realizar actos de gobierno y administración de conformidad a las atribuciones conferidas por la Ley Nº 25.191 y su modificatoria.\n\nd) Ejecutar las medidas de orden general o particular necesarias para que el organismo cumpla con sus fines de conformidad con las atribuciones establecidas por la Ley Nº 25.191 y su modificatoria."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
              }
            },
            "numero-articulo": 10,
            "texto": "ARTICULO 10.- (Reglamentación del artículo 8° bis). Los síndicos, titular y suplente, tendrán carácter extraescalafonario y serán designados y removidos por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, alcanzándoles los requisitos de ingreso establecidos en la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164. Los gastos derivados del ejercicio de la sindicatura, excepto las remuneraciones de los síndicos, serán atendidos con cargo al presupuesto del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA).\n\nSon funciones de los síndicos:\n\na) Verificar el cumplimiento de las reglas relacionadas con la designación y funciones del Director General, Subdirector General y miembros del Consejo Asesor del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA).\n\nb) Vigilar el funcionamiento del Sistema Integral de Prestaciones por Desempleo y Servicios de Sepelio.\n\nc) Fiscalizar la utilización de los recursos económico- financieros del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), de acuerdo a las normas legales y reglamentarias que resulten aplicables.\n\nd) Efectuar controles de legalidad y contables de las operaciones del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA).\n\nLos síndicos deberán informar al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL los resultados de las tareas desarrolladas en ejercicio de sus funciones."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11.- (Reglamentación del artículo 9°). El Consejo Asesor tendrá las siguientes funciones:\n\na) Analizar la evolución y desarrollo de las actividades regionales.\n\nb) Propiciar estudios e investigaciones de mercado para el desarrollo del consumo local y para las exportaciones; coadyuvar en las campañas publicitarias y actividades de difusión; promover a la integración de los pequeños y medianos productores para acceder a mejoras comerciales;\n\nc) Promover el trabajo decente en toda la cadena de valor; la realización de estudios e investigaciones integrales y sectoriales sobre el flujo de la fuerza de trabajo de carácter migrante o temporaria, las condiciones de trabajo, la dinámica del empleo y los nodos de trabajo vulnerable, no registrado, informal o ilegal; d) Elaborar propuestas de acciones vinculadas a las competencias del organismo;\n\ne) Impulsar propuestas que tiendan a mejorar y facilitar los objetivos productivos del sector;\n\nf) Difundir información disponible sobre los aspectos referidos al funcionamiento de la cadena de valor;\n\ng) Emitir informes para la promoción del empleo de calidad;\n\nh) Propiciar estudios sobre actividades en crisis o que requieran procesos de reconversión productiva;\n\ni) Analizar y proponer medidas para mantener actualizado el calendario de actividades cíclicas."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12.- (Reglamentación del artículo 9° bis). El Consejo Asesor contará con un mínimo de DOCE (12) miembros. Sus integrantes durarán DOS (2) años en sus funciones, pudiendo renovar sus mandatos de conformidad al sistema que rija su designación, y se desempeñarán en el ámbito del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), lugar donde tendrán su asiento, contando con el soporte legal y administrativo necesario para el desempeño de sus funciones."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13.- (Reglamentación del artículo 9° bis). Los organismos del Estado que designen representantes, podrán revocar sus mandatos sin expresión de causa y proponer a sus reemplazantes."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14.- (Reglamentación del artículo 9° bis). Los representantes de las entidades representativas de empleadores, trabajadores y de otros sectores sociales vinculados a la actividad agraria, perderán su condición de integrantes del Consejo Asesor en los siguientes casos:\n\na) si así lo dispusiera, sin necesidad de expresar causa, la entidad cuya representación ostenten;\n\nb) si faltaren sin causa justificada a más del VEINTE POR CIENTO (20%) de las sesiones realizadas que integraren en cada semestre calendario;\n\nc) si desapareciera la representatividad de la entidad, asociación o sector que los hubiere propuesto."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15.- (Reglamentación del artículo 9° ter). Las decisiones que adopte el Consejo Asesor no tendrán carácter vinculante para el Director y Subdirector General del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) en el ejercicio de las funciones a su cargo."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO 16.- (Reglamentación del artículo 12 inciso a)). El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) fijará el monto de los aranceles por la emisión de informes que requieran organismos no gubernamentales."
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO 17.- (Reglamentación del artículo 14). La contribución establecida en el artículo 14 de la Ley Nº 25.191 y su modificatoria, será recaudada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) por cuenta y orden del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), y transferida a la cuenta que, a tal fin, abra el mencionado Registro.\n\nLa contribución de los empleadores tendrá el mismo vencimiento que las contribuciones del Sistema Unico de la Seguridad Social (SUSS). En caso de mora, la suma adeudada por este concepto será objeto de igual tratamiento que los aportes y contribuciones del citado Sistema.\n\nDicha contribución mensual no será pasible de reducción alguna ni deducible de las asignaciones familiares abonadas por los empleadores obligados a ingresarla."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            },
            "numero-articulo": 18,
            "texto": "ARTICULO 18.- (Reglamentación del artículo 15). Las sanciones impuestas por el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) podrán ser recurridas por ante el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, dentro del plazo de QUINCE (15) días de notificadas, en la forma y condiciones previstas en los artículos 94, siguientes y concordantes del Reglamento de Procedimientos Administrativos,    Decreto Nº 1.759/72 (t.o. 1991)"
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO 19.- (Reglamentación del artículo 16). El Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio contiene un proceso asistido y financiado para la reinserción laboral, que incluye la orientación laboral, la capacitación y el entrenamiento para mejorar las competencias laborales del desocupado y el mantenimiento de un ingreso mensual durante la contingencia de la situación legal de desocupación.\n\nLa inclusión en dicho Sistema habilita al trabajador al acceso a los siguientes derechos:\n\na) la percepción de la prestación económica por desempleo en forma mensual o a través de la modalidad de pago único como medida de fomento del empleo;\n\nb) utilización de los servicios de intermediación laboral, orientación y apoyo a la búsqueda de empleo;\n\nc) participación en programas y acciones de promoción del empleo; d) participación en programas y acciones de formación profesional, capacitación laboral y certificación de competencias;\n\ne) participación en programas y acciones de mejora de la empleabilidad.\n\nEl MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL tendrá a su cargo la adecuación, creación, desarrollo e implementación de los programas y acciones necesarios para garantizar el cumplimiento de estos derechos."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20.- (Reglamentación del artículo 16). Son requisitos para el acceso a la prestación económica por desempleo:\n\na) encontrarse en situación legal de desocupación;\n\nb) contar con los períodos declarados como empleado, de SEIS (6) meses continuos o discontinuos como mínimo dentro de los TRES (3) años inmediatos anteriores a la suspensión de los deberes de prestación o desde la fecha de percepción de la última prestación por desempleo, la que sea posterior;\n\nc) solicitar la prestación por desempleo en alguna de las oficinas de la Red de Servicios de Empleo o en las que habilite a tal efecto la autoridad de aplicación, dentro de los NOVENTA (90) días contados a partir del cese de la relación laboral.\n\nSi se presentare fuera del plazo, los días que excedan de aquél, serán descontados del total del período de prestación que le correspondiere.\n\nPara los trabajadores permanentes discontinuos, este plazo comenzará a correr transcurrido UN (1) mes desde la finalización del ciclo o período estacional o temporal propio de la actividad objeto del contrato permanente discontinuo."
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO 21.- (Reglamentación del artículo 16).\n\nSe considerará acreditada la situación legal de desocupación cuando se acompañe la documentación que acredite alguno de los siguientes hechos:\n\na) despido sin justa causa;\n\nb) resolución del contrato por denuncia del trabajador fundada en justa causa (despido indirecto);\n\nc) despido por fuerza mayor, falta o disminución de trabajo por causa no imputable al empleador que impida la continuidad de la relación;\n\nd) extinción colectiva total por motivos económicos o tecnológicos de los contratos de trabajo;\n\ne) quiebra o concurso del empleador;\n\nf) expiración del tiempo convenido, finalización del ciclo o período estacional o temporal propio de la actividad objeto del contrato permanente discontinuo, o finalización de la tarea asignada o del servicio objeto del contrato temporario;\n\ng) muerte, jubilación o invalidez del empleador individual, cuando éstas sean impeditivas de la continuidad del contrato de trabajo.\n\nSi hubiere duda sobre la existencia de la relación laboral o sobre las situaciones previstas en los incisos a), b), y f) del presente artículo, se requerirá la actuación administrativa del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) para la determinación sumaria de la verosimilitud de la situación invocada, al solo y exclusivo efecto de la habilitación del cobro de la prestación por desempleo."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 22,
            "texto": "ARTICULO 22.- (Reglamentación del artículo 16).\n\nLa prestación económica por desempleo es incompatible con la percepción contemporánea de:\n\na) Remuneraciones iguales o superiores al monto mínimo de la prestación que corresponda.\n\nb) Cualquier suma originada en prestaciones contributivas o no contributivas Nacionales, Provinciales, Municipales o de la Ciudad Autónoma de Buenos Aires, incluyendo las prestaciones de las Leyes Nº 24.013 y 24.241 y sus respectivas modificatorias y complementarias; o c) Prestaciones correspondientes a la Ley Nº 24.557, excepto en casos de incapacidad laboral permanente.\n\nEn todos los casos de incompatibilidad, el trabajador deberá solicitar la suspensión de una de las prestaciones dinerarias.\n\nSi durante el tiempo de prestación otorgado el trabajador consiguiese un nuevo empleo, deberá solicitar la suspensión de las prestaciones dinerarias aquí previstas."
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO 23.- (Reglamentación del artículo 16). El tiempo total de la prestación económica por desempleo se determinará en relación al período en que el trabajador se haya encontrado registrado en relación de dependencia y con cotización devengada al Sistema Unico de Seguridad Social, de acuerdo con la siguiente escala, tomando como referencia los TRES (3) años anteriores al suceso que da lugar al cobro:\n\nPeríodo trabajado en TRES (3) años Tiempo de prestación De 6 a 11 meses 2 meses De 12 a 23 meses 4 meses De 24 a 35 meses 8 meses 36 meses 12 meses"
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO 24.- (Reglamentación del artículo 16). Cuando el período trabajado no coincida con el mes calendario, a los efectos del cálculo del tiempo de la prestación económica por desempleo, se contabilizará UN (1) mes de período trabajado por cada TREINTA (30) días sucesivos o no, de duración de la relación laboral."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LCT C 020744 1976 05 13 0177 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LCT C 020744 1976 05 13 0211 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LCT C 020744 1976 05 13 0221 000 0000 000"
                }
              ]
            },
            "numero-articulo": 25,
            "texto": "ARTICULO 25.- (Reglamentación del artículo 16). Los períodos sin percepción de remuneración correspondientes a los supuestos previstos en los artículos 177, 211 y 221 de la    Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias, se computarán como tiempo efectivo de servicio a los exclusivos fines del cómputo del tiempo de la prestación económica por desempleo."
          },
          {
            "numero-articulo": 26,
            "texto": "ARTICULO 26.- (Reglamentación del artículo 16). El tiempo total de la prestación económica por desempleo se extenderá por SEIS (6) meses adicionales, por un valor equivalente al SETENTA POR CIENTO (70%) de la prestación original cuando el trabajador tuviera CUARENTA Y CINCO (45) o más años de edad."
          },
          {
            "numero-articulo": 27,
            "texto": "ARTICULO 27.- (Reglamentación del artículo 16). La cuantía de la prestación económica por desempleo será calculada por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL teniendo en cuenta la mejor remuneración normal y habitual sujeta a aportes y los períodos cotizados del trabajador, percibida durante el período de DOCE (12) meses anteriores al momento de encontrarse en situación legal de desocupación.\n\nEn los casos en que el trabajador no hubiera percibido remuneración mensual, normal y habitual durante el período señalado, deberá considerarse como período de referencia los TREINTA Y SEIS (36) meses anteriores a ingresar en situación legal de desocupación."
          },
          {
            "numero-articulo": 28,
            "texto": "ARTICULO 28.- (Reglamentación del artículo 16). La prestación económica por desempleo será del CIEN POR CIENTO (100%) del monto que se fije conforme a lo establecido en el artículo precedente, del PRIMERO (1°) al CUARTO (4°) mes.\n\nDel QUINTO (5°) al OCTAVO (8°) mes, la prestación económica será equivalente al OCHENTA Y CINCO POR CIENTO (85%) de la de los primeros CUATRO (4) meses. Del NOVENO al DECIMO SEGUNDO, la prestación será equivalente al SETENTA POR CIENTO (70%) de la de los primeros CUATRO (4) meses."
          },
          {
            "numero-articulo": 29,
            "texto": "ARTICULO 29.- (Reglamentación del artículo 16). Los beneficiarios están obligados a:\n\na) proporcionar a la Autoridad de Aplicación la documentación que ésta determine, así como comunicar los cambios de domicilio o de residencia;\n\nb) aceptar los empleos adecuados a su perfil e historia laboral que le sean ofrecidos por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) y asistir a las acciones de formación para las que sean convocados;\n\nc) aceptar los controles que establezca la Autoridad de Aplicación; d) solicitar la extinción o suspensión del pago de la prestación económica por desempleo, al momento de incorporarse a un nuevo puesto de trabajo;\n\ne) reintegrar los montos de prestaciones económicas indebidamente percibidas;\n\nf) declarar gratificaciones por cese de la relación laboral, correspondientes a los últimos SEIS (6) meses."
          },
          {
            "numero-articulo": 30,
            "texto": "ARTICULO 30.- (Reglamentación del artículo 16). La percepción de la prestación económica por desempleo se suspenderá cuando el beneficiario:\n\na) no comparezca ante requerimiento de la Autoridad de Aplicación sin causa que lo justifique;\n\nb) no dé cumplimiento a las obligaciones establecidas en los incisos a), b), c) y d) del artículo 29 de la presente Reglamentación.\n\nLa suspensión no afecta a las prestaciones económicas que resten percibir al beneficiario, reanudándose el pago de las mismas al finalizar la causa que le dio origen."
          },
          {
            "numero-articulo": 31,
            "texto": "ARTICULO 31.- (Reglamentación del artículo 16). El derecho a la prestación económica por desempleo se extinguirá en caso que el beneficiario quede comprendido en los siguientes supuestos:\n\na) haber agotado el plazo de duración de las prestaciones que le hubiere correspondido;\n\nb) haber obtenido beneficios previsionales o prestaciones no contributivas;\n\nc) haber celebrado y ejecutado un nuevo contrato de trabajo por un plazo superior a SEIS (6) meses;\n\nd) haber obtenido las prestaciones mediante fraude, simulación o reticencia;\n\ne) continuar percibiendo las prestaciones cuando correspondiere su suspensión;\n\nf) incumplir las obligaciones establecidas en el inciso e) del artículo 29 de la presente Reglamentación;\n\ng) no haber declarado la percepción de gratificaciones por cese de la relación laboral correspondiente a los últimos SEIS (6) meses; h) negarse reiteradamente a aceptar empleos adecuados ofrecidos por la autoridad de aplicación y los organismos que ésta designe a tales fines."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
              }
            },
            "numero-articulo": 32,
            "texto": "ARTICULO 32.- (Reglamentación del artículo 16). Para el cálculo del tiempo y de la cuantía de la prestación, se contabilizarán los períodos declarados de los que se deriven aportes al Sistema de Prestaciones por Desempleo de la Ley Nº 24.013, debiendo cumplimentar al menos el mínimo previsto por el presente régimen de desempleo."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
              }
            },
            "numero-articulo": 33,
            "texto": "ARTICULO 33.- (Reglamentación del artículo 16). El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) podrá suscribir convenios con las asociaciones profesionales de trabajadores que desarrollen sus tareas en la actividad rural y afines, cuyas relaciones de trabajo no se rijan por la Ley Nº 26.727, y sus respectivas asociaciones de empleadores, que a través de sus correspondientes convenios colectivos de trabajo, hagan elección expresa de efectuar los aportes y contribuciones establecidos en los artículos 14 y 16 bis de la Ley Nº 25.191 y su modificatoria, a los fines de aplicárseles el Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio, cuando lo estime pertinente."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 34,
            "texto": "ARTICULO 34.- (Reglamentación del artículo 16). Las normas de procedimiento a aplicar serán las siguientes:\n\na) La resolución del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) que decida sobre el reconocimiento, suspensión, reanudación y extinción del derecho a las prestaciones deberá fundarse, y contra ella podrá interponerse recurso de alzada.\n\nb) La resolución que resuelva el recurso de alzada agotará la vía administrativa y se podrá recurrir a la Cámara Nacional de Apelaciones del Trabajo de la Capital Federal o Tribunal Provincial con competencia en razón de la materia.\n\nc) Será de aplicación subsidiaria y supletoria la Ley Nacional de Procedimientos Administrativos Nº 19.549 y el Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991)"
          },
          {
            "numero-articulo": 35,
            "texto": "ARTICULO 35.- (Reglamentación del artículo 16). El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL podrá extender la duración de las prestaciones por desempleo en las situaciones que así lo exijan o ameriten."
          },
          {
            "numero-articulo": 36,
            "texto": "ARTICULO 36.- (Reglamentación del artículo 16 BIS). Quedan comprendidos dentro del seguro por servicios de sepelio el trabajador agrario y su grupo familiar primario. El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) elaborará y mantendrá actualizado el padrón de beneficiarios y dictará las normas complementarias y de aplicación en lo relativo a este seguro por servicio de sepelio."
          },
          {
            "numero-articulo": 37,
            "texto": "ARTICULO 37.- (Reglamentación del artículo 16). El beneficiario de la Prestación por Desempleo percibirá las Asignaciones Familiares por las relaciones familiares declaradas en la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), pudiendo declarar nuevas cargas de familia o solicitar la Asignación Prenatal durante el transcurso de la vigencia de la Prestación por Desempleo."
          },
          {
            "numero-articulo": 38,
            "texto": "ARTICULO 38.- (Reglamentación del artículo 16). Los requisitos de cotización al régimen exigidos por las normas vigentes para acceder a las prestaciones por desempleo, normados por la Ley Nº 25.191 y su modificatoria, según corresponda, se tendrán por cumplidos de acuerdo a las constancias que existan en el SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA) o el que lo reemplace en el futuro."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
              }
            },
            "numero-articulo": 39,
            "texto": "ARTICULO 39.- (Reglamentación del artículo 16, inciso c)). Las Asignaciones Familiares que se liquiden a los sujetos comprendidos en el Sistema Integral de Prestaciones por Desempleo y Servicios de Sepelio serán las que correspondan a los beneficiarios del Seguro de Desempleo comprendidos en el inciso a) del artículo 1° de la  Ley Nº 24.714 y sus normas complementarias, aclaratorias y modificatorias."
          },
          {
            "numero-articulo": 40,
            "texto": "ARTICULO 40.- (Reglamentación del artículo 16). Facúltase a la Administración Nacional de la Seguridad Social (ANSES) para la liquidación, control y puesta al pago de la Prestación económica por Desempleo, que integra el Sistema Integral de Prestaciones por Desempleo y Servicios de Sepelio."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026727 2011 12 21 0064 000 0000 000"
              }
            },
            "numero-articulo": 41,
            "texto": "ARTICULO 41.- (Reglamentación del artículo 16 bis). El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) propiciará la incorporación de otros beneficios dirigidos al grupo familiar o grupo primario conviviente del trabajador fallecido, los que entre otros podrán consistir en:\n\na) Acceso a intermediación laboral y capacitación para los hijos mayores y/o cónyuge mediante la Red de Servicios de Empleo.\n\nb) Otorgamiento o extensión de la prestación por desempleo y prestaciones de salud.\n\nc) Acceso a programas de empleo.\n\nd) Acceso a becas o terminalidad educativa para el caso de menores. e) Acceso o continuidad de la provisión de espacios de contención para niñas o niños, por un plazo no superior a los TRES (3) meses, con cargo al Registro, conforme lo previsto en el    artículo 64 de la Ley Nº 26.727, de conformidad a lo que determine la reglamentación.\n\nf) Formulación de proyectos productivos familiares; y g) Traslado de grupo familiar en caso de trabajadores migrantes."
          },
          {
            "numero-articulo": 42,
            "texto": "ARTICULO 42.- (Reglamentación del artículo 19). Determinada una deuda, el fiscalizador interviniente labrará un acta y notificará al deudor, quien tendrá derecho a impugnarla total o parcialmente dentro de los QUINCE (15) días hábiles siguientes a su notificación en el domicilio constituido por éste. La impugnación deberá ser deducida por escrito y presentada en la sede del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) más próxima al domicilio del establecimiento fiscalizado.\n\nCuando no medie impugnación de la deuda y vencido el plazo otorgado para el pago, el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) emitirá el certificado de deuda con el que podrá iniciar la ejecución judicial."
          }
        ]
      },
      "id-infojus": "DN20130000300"
    }
  }
}