{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-100-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752680029535,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1-nacional-regimen-importacion-residuos-peligrosos-valorizados-dn20250000001-2025-01-02"
      }
    },
    "content": {
      "mecanografico": 20250000001,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1,
      "fecha": "2025-01-02",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000001 2025 01 02",
      "titulo-norma": "Régimen de importación de residuos no peligrosos valorizados",
      "nombre-coloquial": "DECRETO NACIONAL 1/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 03"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-16",
      "fecha-mod": "2025-07-16",
      "timestamp": "2025-07-16T12:25:27",
      "timestamp-alta": "2025-07-16T12:25:27",
      "timestamp-m": "2025-07-16T12:25:27",
      "generalidades": {
        "sintesis": "Se establece un Régimen de importación de residuos no peligrosos valorizados",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12.\n\nOBSERVACION: Por Resolución 23/25 del Ministerio de Economía (B.O. 25/2/25) se aprueba el procedimiento para la solicitud y otorgamiento de la autorización para la importación de los insumos industriales valorizados en origen definidos por el Artículo 2° del presente Decreto.\n\nOBSERVACION: Por Resolución 393/25 de la Jefatura de Gabinete de Ministros- Secretaría de Turismo, Ambiente y Deportes (B.O. 16/7/2025) se aprueba el procedimiento para la importación, tránsito y exportación de residuos no peligrosos valorizados. La presente Resolución complementa el presente Decreto."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "residuos no peligrosos valorizados"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones/restricciones a la importación/residuos no peligrosos valorizados"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "material reciclable"
            },
            "preferido": {
              "termino": "Derecho ambiental/política ambiental/gestión ambiental/material reciclable"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "comercio exterior",
            "residuos no peligrosos valorizados",
            "restricciones a la importación",
            "Derecho ambiental",
            "material reciclable",
            "política ambiental",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "importaciones",
            "gestión ambiental",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024051 1991 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000181 1992 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000831 1993 04 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000148 2020 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001040 2020 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000392 2023 07 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-104197756-APN-STAYD#JGM, las Leyes Nº 23.922, 24.051, 25.675 y 25.916, los Decretos Nros. 181 del 24 de enero de 1992 y su modificatorio, 831 del 23 de abril de 1993, 148 del 13 de febrero de 2020, 1040 del 23 de diciembre de 2020, 70 del 9 de febrero de 2023 y 392 del 27 de julio de 2023 y la Resolución Conjunta del MINISTERIO DE ECONOMÍA y del entonces MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE N° 6 del 22 de septiembre de 2023 y sus respectivas normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024051 1991 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000181 1992 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000831 1993 04 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000148 2020 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001040 2020 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000392 2023 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000591 2019 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la CONSTITUCIÓN NACIONAL establece, en su artículo 41, que todos los habitantes gozan del derecho a un ambiente sano, equilibrado, apto para el desarrollo humano y para que las actividades productivas satisfagan las necesidades presentes sin comprometer las de las generaciones futuras y, en su último párrafo, prohíbe el ingreso al territorio nacional de residuos actual o potencialmente peligrosos, y de los radiactivos.\n\nQue mediante la Ley Nº 23.922 se aprobó el Convenio de Basilea Sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación, suscripto en la Ciudad de Basilea (CONFEDERACIÓN SUIZA) el 22 de marzo de 1989.\n\nQue dicho Convenio, en su artículo 1, regula los desechos alcanzados, conforme lo establecido en sus anexos, y en el artículo 2 incorpora definiciones, dentro de las cuales se encuentra la de \"desechos\", entendidos como \"sustancias u objetos a cuya eliminación se procede, se propone proceder o se está obligado a proceder en virtud de lo dispuesto en la legislación nacional\".\n\nQue, si bien el texto original del Convenio de Basilea se integró por VEINTINUEVE (29) artículos y SEIS (6) Anexos, luego de sucesivas enmiendas el mismo se consolidó con NUEVE (9) Anexos, entre los que se incluye al Anexo IX, que establece una Lista B de desechos que no estarán sujetos a control de movimientos transfronterizos como residuos peligrosos, a menos que contengan materiales incluidos en el Anexo I en una cantidad tal que les confiera una de las características del Anexo III o que sea considerado como peligroso por la legislación interna de alguno de los estados parte intervinientes en el movimiento.\n\nQue en el año 1991 se sancionó la Ley Nº 24.051 que regula la generación, manipulación, transporte, tratamiento y disposición final de residuos peligrosos.\n\nQue en la Ley Nº 24.051 se definió el concepto de residuos peligrosos, se estableció el procedimiento para su identificación y, en el artículo 3°, se prohibió la importación, introducción y transporte de todo tipo de residuos provenientes de otros países al territorio nacional y sus espacios aéreo y marítimo; extendiendo la prohibición a los residuos de origen nuclear, sin perjuicio de lo establecido en el último párrafo del artículo 2° de la citada norma.\n\nQue mediante el Decreto Nº 831/93 se reglamentó la referida Ley Nº 24.051 y se estableció, mediante su artículo 3°, que \"quedan comprendidos en la prohibición establecida en el artículo 3° de la ley aquellos residuos no peligrosos valorizados que no sean acompañados de un Certificado de Inocuidad Sanitario y Ambiental o un Certificado de No Peligrosidad o Comunicación formal de autoridad competente en el país de origen respecto a la no peligrosidad o, en caso de proceder de países que no cuentan con procedimientos para emitir dichos certificados, de una Declaración Jurada suscripta por el representante legal y un representante técnico del importador, mediante la cual se asegure que los residuos que se quieren importar no se encuentran enmarcados bajo la normativa nacional en materia de residuos peligrosos vigente, y de una autorización de importación emitida por la Autoridad de Aplicación correspondiente, previamente al embarque de la mercadería\".\n\nQue por la Ley General del Ambiente Nº 25.675 se establecieron los presupuestos mínimos para el logro de una gestión sustentable y adecuada del ambiente, la preservación y protección de la diversidad biológica y la implementación del desarrollo sustentable, definiendo así la política ambiental nacional.\n\nQue en este marco, y en vistas a asegurar el aprovechamiento de los residuos no peligrosos, resulta conveniente establecer planes, programas, incentivos y mecanismos tendientes a promover la reducción, reutilización y reciclado de los que se generan en el territorio nacional.\n\nQue, por otra parte, en el año 2004 se sancionó la Ley de Gestión Integral de Residuos Domiciliarios Nº 25.916 que fijó los criterios mínimos de protección ambiental para la gestión integral de los residuos domiciliarios, sean estos de origen residencial, urbano, comercial, asistencial, sanitario, industrial o institucional, con excepción de aquellos que se encuentren regulados por normas específicas.\n\nQue en el artículo 3° de dicha ley se define como \"valorización\" a todo procedimiento que permita el aprovechamiento de los recursos contenidos en los residuos, mediante el reciclaje en sus formas físicas, químicas, mecánicas o biológicas y la reutilización.\n\nQue a través del Decreto Nº 148/20 se estableció que hasta tanto se apruebe la normativa correspondiente en la materia resultarán de aplicación, en lo pertinente, el Decreto Nº 181/92 y el Decreto Nº 831/93, ambos en su redacción original, derogándose a su vez el Decreto Nº 591/19 y la Resolución Conjunta Nº 3 del 12 de noviembre de 2019 de la entonces Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y del entonces MINISTERIO DE PRODUCCIÓN Y TRABAJO.\n\nQue mediante los Decretos Nº 1040/20 y N° 70/23 se suspendieron las exportaciones de residuos industriales valorizados, con el objetivo de mantener una fluida disponibilidad de materia prima para la industria nacional.\n\nQue dicha restricción a la exportación así como las regulaciones establecidas han distorsionado los precios de mercado de los residuos valorizados e impactaron negativamente en las inversiones públicas o privadas en infraestructura de recupero, reciclaje y valorización de desechos.\n\nQue, además de ello, también se ha desincentivado la separación en origen, recolección y puesta en valor de residuos en todo el país, con un fuerte incremento en el desarrollo de microbasurales y basurales en todo el país.\n\nQue, en este sentido, se ha advertido que algunos sectores industriales no logran abastecer sus requerimientos de residuos no peligrosos valorizados, en parte, porque las restricciones al libre mercado de las materias primas secundarias generan bajas tasas de recupero, por lo que paralelamente al fortalecimiento de los sistemas de gestión y valorización de residuos a nivel nacional se requiere adoptar las medidas necesarias para facilitar la importación de determinados insumos industriales valorizados en origen para el desarrollo de su actividad.\n\nQue, en ese contexto, es preciso destacar la tarea desarrollada por las empresas recicladoras y los recuperadores urbanos como actores necesarios en la cadena de recuperación y valorización a nivel local de los residuos.\n\nQue, sumado a ello, resulta necesario reconocer la importancia de la economía circular como solución virtuosa, en la que estos desechos, una vez recuperados, acondicionados y puestos en valor, puedan ser utilizados como recursos para reingresar al sistema productivo, favoreciendo su gestión integral y mejorando la competitividad de la industria nacional.\n\nQue, en ese marco, una importante gama de industrias argentinas requieren del libre acceso, en forma ágil y sin restricciones administrativas, a residuos no peligrosos valorizados -siempre que cumplan con las normas internas en lo que hace a su composición, estado, humedad, limpieza/suciedad, empaque y otros-, que en gran parte de los casos están estandarizados, tanto a nivel internacional como en el país.\n\nQue, posteriormente, con el dictado del Decreto Nº 392/23 y la Resolución Conjunta del MINISTERIO DE ECONOMÍA y del entonces MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE Nº 6/23 se creó el Sistema de Información para la Economía Circular (SIEC), conteniendo la información sobre la disponibilidad local de materiales, con el fin de ser consultado como instancia previa a la importación.\n\nQue de acuerdo a los datos obrantes en dicho sistema, al día 11 de marzo de 2024, se registraron consultas respecto a la disponibilidad de materiales por un total de SETENTA Y SIETE MIL CUATROCIENTAS TREINTA Y CINCO (77.435) toneladas, de las cuales solo el TRES COMA NOVENTA Y SIETE POR CIENTO (3,97 %) contó con oferta local disponible.\n\nQue la SUBSECRETARÍA DE POLÍTICA INDUSTRIAL de la SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA tiene dentro de sus objetivos promover el desarrollo de la competitividad de las industrias y su inserción internacional, así como desarrollar estrategias que promuevan la sostenibilidad en la industria y la adopción de prácticas ambientalmente sustentables.\n\nQue, por su parte, la SUBSECRETARÍA DE AMBIENTE de la SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS está facultada para intervenir en la promoción y elaboración de regímenes normativos relativos al ordenamiento ambiental del territorio y su calidad ambiental y para proponer políticas, programas y proyectos vinculados a productos químicos y residuos, incluyendo los domiciliarios, de generación universal, especiales, peligrosos y/o cualquier otro que pudiere estar previsto en normativa especial.\n\nQue de acuerdo con lo referido anteriormente, y con el objeto de actualizar la normativa vigente en materia de importación de residuos no peligrosos valorizados, resulta necesario dictar un nuevo régimen que contemple medidas para asegurar que el flujo de aprovisionamiento de dichos materiales cuente con la adecuada previsibilidad y certeza.\n\nQue, además, es preciso adecuar los procedimientos nacionales a los lineamientos de buenas prácticas administrativas establecidas por la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE) destinados al control del movimiento transfronterizo de desechos cuya finalidad sea su recuperación o valorización, alineando las regulaciones vinculadas al comercio de bienes y servicios, incluyendo los residuos no peligrosos valorizados, y a las exigencias y criterios establecidos para los países que integran la mencionada organización.\n\nQue han tomado intervención los servicios de asesoramiento jurídicos pertinentes.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "OBJETO.",
          "texto": "ARTÍCULO 1°.- Establécense los lineamientos para la importación definitiva o temporaria al TERRITORIO NACIONAL, al Área Aduanera Especial y a las Zonas Francas, incluidos sus espacios aéreos y marítimos, y para la exportación, de residuos no peligrosos que hayan sido sometidos a una operación de valorización, a partir de la cual se obtengan materiales que serán utilizados como:.\n\n1. insumo para un proceso productivo determinado, o 2. un producto de uso directo.\n\nNo estará permitida la importación de aquellos residuos no peligrosos que, habiendo sido sometidos a una operación de valorización, pretendan tener como objetivo la valorización energética y/o su disposición final.\n\nLa exportación de residuos no peligrosos valorizados e insumos industriales valorizados no estará sujeta a prohibiciones y debe ajustarse al cumplimiento del Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "titulo-articulo": "DEFINICIONES.",
          "texto": "ARTÍCULO 2°.- A los efectos del presente decreto se establecen las siguientes definiciones:.\n\nInsumos industriales valorizados en origen: Materia, sustancia u objeto que además de haber sido sometidos a una operación de valorización reúnen las condiciones establecidas en normas técnicas aplicables que garantizan su calidad, control ambiental y seguridad para su uso como insumo.\n\nNorma técnica: Norma nacional o internacional sobre caracterización de materias primas.\n\nResiduo: Toda materia, sustancia u objeto producido en cualquier actividad y a cuya eliminación, reciclado, recuperación y/o disposición final se proceda, se proponga proceder o se esté obligado a proceder.\n\nResiduo no peligroso valorizado: Aquel residuo que, no estando encuadrado en los alcances de la normativa nacional en materia de residuos peligrosos, haya sido sometido a una operación de valorización o de eliminación de su carácter de peligrosidad.\n\nValorización: En términos de la Ley de Presupuestos Mínimos Nº 25.916, se entiende por valorización a todo procedimiento que permita el aprovechamiento de los recursos contenidos en los residuos, mediante el reciclaje en sus formas física, química, mecánica o biológica, y la reutilización."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "AUTORIDADES DE APLICACIÓN.",
          "texto": "ARTÍCULO 3°.- La SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA y la SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS serán las Autoridades de Aplicación, cada una en el marco de su estricto ámbito de competencia y de acuerdo con los artículos siguientes."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "ACCIONES.",
          "texto": "ARTÍCULO 4°.- Las Autoridades de Aplicación, en forma individual o conjunta, diseñarán e implementarán las acciones que se describen a continuación: .\n\na. Establecer incentivos y mecanismos tendientes a promover la reducción, reutilización y reciclado de los residuos no peligrosos valorizables generados en el territorio de la REPÚBLICA ARGENTINA..\n\nb. Definir el diseño e instrumentación de los procedimientos conducentes a efectos de operativizar la importación de residuos no peligrosos valorizados en origen, así como insumos industriales en el marco de lo dispuesto en los artículos 5° y 6° de la presente.. c. Determinar las normas técnicas aplicables que garantizan su calidad, control ambiental y seguridad para su uso como insumo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0109 000 0110 000 A"
            }
          },
          "numero-articulo": 5,
          "titulo-articulo": "INSUMOS INDUSTRIALES VALORIZADOS EN ORIGEN. REQUISITOS.",
          "texto": "ARTÍCULO 5°.- Toda operación de importación al TERRITORIO NACIONAL de los insumos industriales valorizados en origen bajo normas técnicas nacionales o internacionales deberá realizarse cumpliendo con los requisitos que se indican a continuación:.\n\na) Contar con un Certificado de Inocuidad Sanitario y Ambiental o un Certificado de No Peligrosidad o Comunicación formal de autoridad competente en el país de origen respecto a la no peligrosidad de los materiales valorizados o Declaración Jurada, en los términos de los artículos 109 y 110 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017 y sus modificaciones suscripta por el representante legal del importador, que asegure que los materiales valorizados que se pretenden importar no configuran residuos peligrosos en los términos de la normativa nacional.\n\nb) Acreditación, por parte del importador, del cumplimiento de normas técnicas nacionales o internacionales sobre caracterización de materias primas y el proceso productivo donde se utilizará el material o método de utilización directa.\n\nLa SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación en lo que respecta a la importación de insumos industriales valorizados y, a través de la SUBSECRETARÍA DE POLÍTICA INDUSTRIAL, tendrá a su cargo la evaluación y otorgamiento anual de la autorización de importaciones de insumos industriales valorizados en origen bajo normas técnicas nacionales o internacionales, para su uso como insumos industriales de otro proceso productivo o como producto de uso directo, verificando el cumplimiento de los requisitos establecidos previamente.\n\nTranscurridos DIEZ (10) días hábiles contados a partir de la presentación de la solicitud que hubiera cumplido con la totalidad de los requisitos exigidos, sin que la Autoridad haya emitido resolución expresa, la misma se considerará autorizada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0109 000 0110 000 A"
            }
          },
          "numero-articulo": 6,
          "titulo-articulo": "RESIDUOS NO PELIGROSOS VALORIZADOS. REQUISITOS.",
          "texto": "ARTÍCULO 6°.- Toda operación de importación y tránsito por el TERRITORIO NACIONAL de residuos no peligrosos valorizados deberá realizarse cumpliendo con los requisitos que se indican a continuación: .\n\na) Presentar una Solicitud de Importación, en carácter de Declaración Jurada, en los términos de los artículos 109 y 110 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017 y sus modificaciones suscripta por el representante legal del importador, que asegure que los residuos no peligrosos valorizados que se pretenden importar no configuran residuos peligrosos, en los términos de la normativa nacional e internacional en la materia.\n\nb) Informar el proceso productivo donde se utilizará el material, o en su caso, acreditación del método o proceso de utilización directa.\n\nLa SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS será la Autoridad de Aplicación en lo que respecta a la importación de residuos no peligrosos valorizados y, a través de la SUBSECRETARÍA DE AMBIENTE, tendrá a su cargo la evaluación técnica y el otorgamiento de las autorizaciones de importación y tránsito de residuos no peligrosos valorizados, en aquellas circunstancias donde estos lotes a importar no cuenten con norma técnica determinada, para ser utilizados como insumos de un proceso productivo o producto de uso directo.\n\nLos requisitos mencionados en el presente artículo resultarán asimismo aplicables al tránsito de residuos no peligrosos valorizados y de insumos industriales valorizados en origen por el TERRITORIO NACIONAL."
        },
        {
          "numero-articulo": 7,
          "titulo-articulo": "RESPONSABILIDAD.",
          "texto": "ARTÍCULO 7°.- El importador será responsable patrimonialmente de la devolución, con carácter de urgente, al país de origen de la mercadería cuya introducción, tránsito e importación definitiva o temporaria por el TERRITORIO NACIONAL no cumpla con las condiciones normativas exigibles, sin perjuicio de otras responsabilidades, acciones judiciales o administrativas que le pudieren corresponder en su contra en cada caso."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0109 000 0110 000 A"
            }
          },
          "numero-articulo": 8,
          "titulo-articulo": "EXPORTACIONES.",
          "texto": "ARTÍCULO 8°.- La formalización de las operaciones de exportación de residuos valorizados se realizará ante la SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, a través de la SUBSECRETARÍA DE AMBIENTE, mediante una solicitud en carácter de Declaración Jurada en los términos de los artículos 109 y 110 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017 y sus modificaciones, suscripta por el representante legal del exportador, en la cual se deje constancia de que no resulta de aplicación el procedimiento de Consentimiento Fundamentado Previo regulado en el Artículo 6 del Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación con sustento en las siguientes causas: .\n\na. Los residuos no peligrosos valorizados a exportar se encuentran comprendidos en el listado del Anexo IX del Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación y no contienen materiales peligrosos en una cantidad tal que les confiera una de las características del Anexo III de dicho convenio; o,.\n\nb. El exportador cuenta con una nota emitida por la autoridad nacional competente del país importador donde conste que el material es considerado materia prima; o .\n\nc. Los residuos no peligrosos valorizados a exportar están sujetos al procedimiento de Control Verde de acuerdo con el Apéndice Nº 3 de la Decisión del Consejo sobre el Control de los Movimientos Transfronterizos de los Residuos Destinados a Operaciones de Valorización de la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE) y no están contaminados por otras sustancias, en grado tal, que impliquen riesgos o impidan su recuperación de manera ambientalmente racional.\n\nTranscurridos DIEZ (10) días hábiles contados a partir de la presentación de la solicitud, en aquellos casos donde la Autoridad no haya rechazado la solicitud, la misma se considerará autorizada.\n\nLas empresas que realicen exportaciones de acuerdo a lo establecido en los párrafos precedentes deberán conservar la documentación, en formato físico o digital, por un plazo mínimo de DOS (2) años contados a partir de la fecha de exportación.\n\nLa SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS será la Autoridad de Aplicación en lo que respecta a la exportación de residuos no peligrosos valorizados, a través de la SUBSECRETARÍA DE AMBIENTE. La SUBSECRETARÍA DE AMBIENTE podrá realizar controles aleatorios a las exportaciones de residuos no peligrosos valorizados con el fin de verificar la veracidad de la declaración establecida precedentemente."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "NORMATIVA COMPLEMENTARIA.",
          "texto": "ARTÍCULO 9°.- Las Autoridades de Aplicación, en el marco de sus respectivas competencias, dictarán las normas aclaratorias y/o complementarias que resulten necesarias para asegurar el cumplimiento del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0109 000 0110 000 A"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000831 1993 04 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 3º del Decreto Nº 831 del 23 de abril de 1993 y sus modificaciones por el siguiente:.\n\n\"ARTÍCULO 3°.- Quedan comprendidos en la prohibición establecida en el artículo 3° de la ley aquellos residuos no peligrosos valorizados que no sean acompañados de un Certificado de Inocuidad Sanitario y Ambiental o un Certificado de No Peligrosidad o Comunicación formal de autoridad competente en el país de origen respecto a la no peligrosidad o Declaración Jurada, en los términos de los artículos 109 y 110 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017 y sus modificaciones suscripta por el representante legal del importador, que asegure que los materiales valorizados que se pretenden importar no configuran residuos peligrosos en los términos de la normativa nacional en la materia, de acuerdo a lo que establezca la Autoridad de Aplicación, y de una autorización de importación emitida por la Autoridad de Aplicación correspondiente.\n\nLa DIRECCIÓN GENERAL DE ADUANAS, dependiente de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, controlará la aplicación de la ley en lo que hace a las disposiciones de su artículo 3°, conforme los criterios de asignación de selectividad general según el procedimiento previsto por la Resolución Nº 44 de fecha 29 de abril de 1998 de la mencionada Dirección General, y análisis de riesgo aduanero conforme la Resolución General Nº 2605 de fecha 5 de mayo de 2009 de la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nCuando existieren dudas fundadas de la DIRECCIÓN GENERAL DE ADUANAS, dependiente de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), acerca de la categorización o caracterización de un residuo, las actuaciones serán giradas a la autoridad ambiental nacional, a los efectos de que esta se expida mediante acto expreso\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Deróganse el Decreto N° 392 del 27 de julio de 2023 y la Resolución Conjunta Nº 6 del 22 de septiembre de 2023 del MINISTERIO DE ECONOMÍA y del entonces MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000392 2023 07 27 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-E/E Werthein-Caputo"
      },
      "id-infojus": "DN20250000001",
      "fecha-umod": 20250716123349
    }
  }
}