{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-377-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1595369018351,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "773-nacional-aprobacion-estructura-organizativa-primer-nivel-operativo-direccion-nacional-registro-nacional-personas-dn20070000773-2007-06-21"
      }
    },
    "content": {
      "mecanografico": 20070000773,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 773,
      "timestamp": "2020-07-21T18:18:56",
      "timestamp-m": "2020-07-21T18:18:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-21",
      "standard-normativo": "DEC C 000773 2007 06 21",
      "titulo-norma": "APROBACION DE LA ESTRUCTURA ORGANIZATIVA DE PRIMER NIVEL OPERATIVO DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 773/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-06-26",
      "fecha-mod": "2020-07-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANIZATIVA DE PRIMER NIVEL OPERATIVO DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS ORGANISMO DESCENTRALIZADO DEPENDIENTE DEL MINISTERIO DEL INTERIOR.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro nacional de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/registro nacional de las personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio del Interior y Transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "registro nacional de las personas",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "persona humana",
            "estructura orgánica",
            "organismos del Estado",
            "Derecho civil",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001716 1992 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001410 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0003328/2005 del registro de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, la Ley Nº 17.671, sus modificatorias, los Decretos Nº 1716 del 15 de septiembre de 1992, Nº 1410 del 3 de diciembre de 1996, Nº 140 del 19 de febrero de 2007 y la Decisión Administrativa Nº 513 del 19 de diciembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 17.671 establece las funciones y atribuciones de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, organismo descentralizado del MINISTERIO DEL INTERIOR.\n\nQue por el Decreto Nº 1410/96 se aprobaron los objetivos de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue la Decisión Administrativa Nº 513/96 aprobó la estructura organizativa de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, y desde entonces las tareas se han incrementado tornando aconsejable un reordenamiento de los diferentes niveles organizativos, con el objeto de optimizar su funcionamiento y cumplir con los fines estratégicos propuestos.\n\nQue las adecuaciones propuestas se encuentran fundamentadas en un pormenorizado análisis y evaluación de las competencias y responsabilidades propias de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue en función de lo expuesto resulta conveniente proyectar una nueva conformación organizativa aprobando la nueva estructura del citado organismo.\n\nQue el Servicio Jurídico Permanente de la citada DIRECCION NACIONAL, del MINISTERIO DEL INTERIOR y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las facultades atribuidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la estructura organizativa de primer nivel operativo de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, organismo descentralizado dependiente del MINISTERIO DEL INTERIOR, de acuerdo con el Organigrama, Objetivos, Responsabilidad Primaria y Acciones y Dotación, que como Anexos I, II y III, integran la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - En un plazo de NOVENTA (90) días a partir de la publicación del presente Decreto, la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS deberá aprobar el proyecto de estructura organizativa correspondiente a las aperturas inferiores a las que se aprueban por la presente medida, la cual deberá prever como máximo CATORCE (14) cargos de conducción. Mientras se encuentre en proceso la reestructuración de las áreas afectadas por el presente decreto, se mantendrán vigentes las aperturas estructurales existentes, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista y funciones ejecutivas aprobadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - La atención de las erogaciones de las áreas afectadas por la presente medida, serán atendidas con cargo al presupuesto vigente previsto por la Ley Nº 26.198 para el REGISTRO NACIONAL DE LAS PERSONAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al Director Nacional de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, previa intervención de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar la estructura organizativa de las aperturas inferiores a las que se aprueban por este acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001716 1992 09 15 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/7/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000606 2020 07 20 0015 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - NOTA DE REDACCION: (DEROGADO POR DECRETO 606/2020).\n\nIncorpórase a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS en el 6ivel 1 de los Organismos del Estado a efectos de establecer los importes retributivos de sus autoridades superiores, en el marco del Decreto Nº 1716/92 y normativa complementaria."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/7/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000606 2020 07 20 0015 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - NOTA DE REDACCION: (DEROGADO POR DECRETO 606/2020).\n\nFíjanse las retribuciones mensuales de las Autoridades Superiores de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, conforme el detalle que figura en el  Anexo IV que forma parte del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Las retribuciones establecidas en el presente serán las únicas que percibirán las autoridades comprendidas por el desempeño de tales cargos, salvo las que correspondan, por el Complemento por Responsabilidad del Cargo contemplado en el Decreto Nº 140/07, asignaciones familiares y el sueldo anual complementario."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17/04/2009) ANEXO SUSTITUIDO",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000275 2009 04 13 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 17/11/2009) ANEXO SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 001735 2009 11 12 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 2/09/2010) ANEXO SUSTITUIDO",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 001215 2010 08 30 0005 000 0000 000"
              }
            ]
          },
          "texto": "REGISTRO NACIONAL DE LAS PERSONAS Organigrama",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 06/02/2012) ANEXO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000167 2012 02 03 0002 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS OBJETIVOS 1. Entender en la inscripción e identificación de las personas de existencia visible que se domicilien en territorio argentino o jurisdicción argentina y a todos los argentinos sea cual fuere el lugar donde se domiciliaren, conforme lo establece la Ley Nº 17.671, modificatorias y concurrentes.\n\n2. Entender en el trámite de identificación, renovación, rectificación y otorgamiento de nuevos ejemplares de Documentos Nacionales de Identidad a las personas argentinas nativas, por opción y/o naturalizadas y extranjeras, asignándoles a tal efecto un legajo con número fijo, exclusivo e inmutable.\n\n3. Entender en la clasificación y procesamiento de la información relacionada con el Potencial Humano, de manera tal que permita proporcionar al Gobierno Nacional las bases de información necesarias que permitan fijar la política demográfica que más convenga a los intereses de la Nación.\n\n4. Entender, con carácter exclusivo, en la expedición del Documento Nacional de Identidad, y de todos aquellos otros informes, certificados o testimonios, previstos en la Ley Nº 17.671, otorgados en base a la identificación dactiloscópica.\n\n5. Entender en la aplicación de multas previstas en la Ley de Identificación, Registro y Clasificación del Potencial Humano Nacional.\n\n6. Entender en la administración de los bienes e instalaciones pertenecientes al Organismo, pudiendo representarlo en juicio por sí o por apoderado, y transigir o celebrar acuerdos judiciales o extrajudiciales.\n\n7. Entender en la proyección anual del presupuesto de gastos de cálculo de recursos del Organismo, autorizar los movimientos de fondos y entender en la firma de los libramientos de pago.\n\n8. Entender en el nombramiento, ascenso, contrato, suspensión o remoción del personal del Organismo de acuerdo a las normas legales vigentes.\n\n9. Entender en los convenios y contratos con los Organismos Nacionales e Internacionales, públicos o privados, que celebre el Organismo en el marco de sus competencias.\n\n10. Intervenir como órgano consultivo de la Unidad de Asuntos Jurídicos, en su relación con el Poder Judicial con competencia electoral u ordinaria, tanto a nivel Nacional como Provincial.\n\n11. Entender en la substanciación de los sumarios que se instruyan por aplicación de la normativa vigente.\n\n12. Representar al organismo en la celebración de acuerdos nacionales o internacionales para la transferencia de datos a organismos públicos o privados, en el marco de la legislación vigente.\n\n13. Entender en el otorgamiento de los distintos tipos de pasaportes nacionales, con excepción de los pasaportes diplomáticos y oficiales.\n\nUNIDAD DE AUDITORIA INTERNA Responsabilidad Primaria:\n\nPlanificar, programar y ejecutar exámenes y evaluaciones posteriores a las actividades del organismo en sus aspectos presupuestario, económico, financiero, patrimonial, normativo, operacional y de gestión, ejerciendo un control integral e integrado fundado en criterios de eficacia, eficiencia y economía, de acuerdo a lo dispuesto por la Ley Nº 24.156 y sus decretos reglamentarios.\n\nAsegurar a la máxima autoridad una opinión profesional válida, a fin de mantenerla informada, con razonable certeza, sobre la confiabilidad del diseño y funcionamiento de los sistemas de control establecidos en el organismo, el desempeño integral de la gestión y del descargo de sus responsabilidades.\n\nAcciones:\n\n1. Establecer la planificación general de la Auditoría Interna, conforme a las normas generales de control interno y Auditoría Interna.\n\n2. Elaborar el Plan global y anual de la Auditoría Interna.\n\n3. Evaluar el cumplimiento de las políticas, planes y procedimientos determinados por la autoridad superior.\n\n4. Asesorar en la determinación de las normas y procedimientos propios del sistema de Control Interno.\n\n5. Brindar asesoramiento, en aspectos de su competencia, a los responsables de dar solución a los problemas detectados, con una orientación dirigida a agregar valor al conjunto de la organización.\n\n6. Verificar la existencia de un sistema de control que garantice la integridad, confidencialidad y disponibilidad de datos y recursos de tecnología de información (sistemas de aplicación, tecnología asociada, instalaciones y personal).\n\n7. Tomar conocimiento integral de los proyectos a llevar adelante en el organismo y evaluar aquéllos de significativa trascendencia económica.\n\n8. Verificar si en las erogaciones e ingresos de la jurisdicción se cumplen los principios contables y niveles presupuestarios de la normativa legal vigente.\n\n9. Constatar la confiabilidad de los antecedentes utilizados en la elaboración de los informes y/o estados informativos contables.\n\n10. Precisar la exactitud del registro de los activos y las medidas de resguardo adoptadas para su protección.\n\n11. Revisar y evaluar la aplicación de los controles operativos, contables, de legalidad, financieros y de sistemas.\n\n12. Emitir opinión, en el ámbito de su competencia, en todo estado informativo contable emitido por las unidades ejecutoras.\n\n13. Producir informes periódicos sobre las auditorías desarrolladas y otros controles practicados.\n\n14. Comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION de los desvíos que se detecten con las recomendaciones y/u observaciones que se formulen.\n\n15. Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n16. Informar sobre los temas que la SINDICATURA GENERAL DE LA NACION le requiera en lo atinente al desarrollo de sus actividades.\n\n17. Participar en el Comité de Control Jurisdiccional en el marco del Programa de Regularización del Ambiente de Control implementado por la Sindicatura General de la Nación.\n\nDEPARTAMENTO TECNICO ADMINISTRATIVO Responsabilidad Primaria:\n\nIntervenir en la recepción, registro, análisis en sus aspectos técnicos y de gestión, tramitación y seguimiento de toda documentación que se someta a consideración de la Dirección Ejecutiva. Asegurar su efectiva canalización hacia las áreas con competencia y/o responsabilidad en la temática planteada.\n\nAcciones:\n\n1. Intervenir, coordinar y supervisar el despacho general de la Dirección Ejecutiva.\n\n2. Coordinar y supervisar la recepción, análisis en sus aspectos técnicos y de gestión y tramitación de los proyectos de leyes, decretos, resoluciones y demás instrumentos y proceder una vez suscriptos a su protocolización, archivo y conservación.\n\n3. Recibir, controlar en sus aspectos formales y custodiar todo instrumento de carácter administrativo emanado de la Dirección Ejecutiva y de la Subdirección Ejecutiva.\n\n4. Efectuar el seguimiento de los trámites administrativos de la jurisdicción y controlar el cumplimiento de las normas vigentes.\n\n5. Supervisar la recepción de los distintos expedientes administrativos que sustenten las denuncias que lleve adelante el Organismo.\n\n6. Entender en la elaboración y actualización de los manuales de procedimientos.\n\nDEPARTAMENTO SUMARIOS Responsabilidad Primaria:\n\nDirigir la instrucción de los sumarios administrativos que deban iniciarse conforme la normativa vigente.\n\nAcciones:\n\n1. Impulsar todas las acciones vinculadas con sumarios administrativos y/o disciplinarios según corresponda en el ámbito del Registro Nacional de las Personas.\n\n2. Intervenir en la sustanciación de los sumarios, proponiendo la designación de los instructores sumariantes necesarios para tal fin.\n\n3. Supervisar la recopilación de informes, declaraciones y documentación necesaria para determinar la responsabilidad patrimonial y el perjuicio fiscal si lo hubiera.\n\nDEPARTAMENTO DE EVALUACION Y CALIDAD DE GESTION Responsabilidad Primaria:\n\nEntender en la coordinación e implementación del \"Programa Carta Compromiso con el Ciudadano\", su monitoreo y evaluación, en el ámbito de la Dirección Nacional del Registro Nacional de las Personas.\n\nAcciones:\n\n1. Coordinar el Programa de \"Carta Compromiso con el Ciudadano\", en la órbita del Organismo.\n\n2. Centralizar y coordinar la información correspondiente a los resultados de las mediciones realizadas con relación al grado de cumplimiento de los estándares establecidos y de los compromisos asumidos por el Registro Nacional de las Personas en el marco de los programas de mejoramiento de los servicios.\n\n3. Procesar y analizar la información relativa al cumplimiento de los programas de mejoramiento de los servicios elevando los informes de resultados a la Dirección Nacional.\n\n4. Asistir y colaborar en el diseño, planificación y coordinación de lineamientos estratégicos referidos a elevar la calidad de los servicios prestados por el Organismo.\n\n5. Verificar las necesidades de los Centros de Atención coordinando con el responsable del área, las mejoras que posibiliten una adecuada atención.\n\n6. Proponer y coordinar la aplicación de pautas de trabajo para una adecuada atención al público, como así también, elaborar una base informativa que posibilite un asesoramiento integral al ciudadano.\n\n7. Mantener actualizada la página web del Organismo en lo referente a la Guía de Trámites y Servicios.\n\nDIRECCION NACIONAL DE ATENCION AL CIUDADANO Y RELACIONES INSTITUCIONALES Responsabilidad Primaria:\n\nEntender en todo lo relativo a las relaciones con organismos públicos, nacionales, provinciales, municipales e internacionales, con personas físicas o jurídicas, públicas o privadas en todo lo referente a la aplicación de la Ley Nº 17.671, sus concordantes y modificatorias, como así también intervenir en la coordinación de los grupos operativos y centros de atención al ciudadano y asesorar en todo lo referente a la relación con los medios periodísticos nacionales y extranjeros.\n\nAcciones:\n\n1. Entender en la formulación, ejecución y control de las políticas de comunicación, tanto internas como externas, del Organismo.\n\n2. Programar, planificar, ejecutar y realizar el seguimiento de la política de relaciones institucionales del Organismo.\n\n3. Entender y propiciar la difusión de las normas que hagan a la plena vigencia de los derechos de identidad.\n\n4. Intervenir en la determinación de pautas destinadas a coordinar la ejecución de planes, programas y proyectos referidos a objetivos y cursos de acción comunitaria en el marco de los objetivos del Organismo.\n\n5. Coordinar el funcionamiento de las Delegaciones, Centros de Atención al Público y Grupos Operativos para la toma y entrega de trámites.\n\n6. Asistir a la Dirección Ejecutiva del organismo en sus relaciones con los gobiernos provinciales, municipales y de la Ciudad Autónoma de Buenos Aires, y en el asesoramiento en materia de identificación de las personas.\n\n7. Mantener contacto permanente con las Direcciones Provinciales, Entes Regionales, Oficinas Seccionales y Grupos Operativos, difundiendo las normas, instructivos, circulares y resoluciones que hacen al sistema Documentario Nacional.\n\n8. Atender los reclamos de Documentos Nacionales de Identidad tramitados en las Oficinas Seccionales y Consulares, gestionados por argentinos, nativos, por opción y/o naturalizados y extranjeros.\n\n9. Promover acuerdos o convenios con entes públicos o privados, nacionales o internacionales para la implementación de acciones tendientes a optimizar el sistema de identificación de las personas.\n\n10. Entender en la relación directa con la prensa oral, escrita o televisiva a fin de transmitir, informar y asesorar en materia de políticas de identificación adoptadas por el Organismo como así también administrar y coordinar la elaboración diaria de informes periodísticos.\n\nDIRECCION NACIONAL DE IDENTIFICACION Responsabilidad Primaria:\n\nOrganiza la gestión del Sistema Nacional de Identificación de las personas argentinas, nativas, por opción y/o naturalizadas y extranjeras. Dirigir el proceso de identificación de las personas, asignándoles a tal efecto un legajo con número fijo, exclusivo e inmutable. Organizar y administrar los diferentes archivos y velar por la seguridad de la documentación, articulando los diferentes procesos de control.\n\nAcciones:\n\n1. Entender en todo lo atinente a la identificación de las personas según lo establecido en las Leyes Nº 17.671 y Nº 24.540, sus modificatorias y concordantes.\n\n2. Dirigir el control y la validación de la identificación, previo a la producción documental.\n\n3. Supervisar y coordinar la recepción, clasificación, registración y/o captura de datos de todo trámite de identificación, actualización, renovación, rectificación y reposición de Documento Nacional de Identidad, así como todo trámite de registro que no genere Documento Nacional de Identidad, provenientes de Oficinas Seccionales y de Oficinas Consulares.\n\n4. Organizar, dirigir y administrar operativamente el archivo numérico, dactiloscópico, y patronímico, nacional y extranjero.\n\n5. Coordinar los informes solicitados por los Organismos Públicos que sean usuarios autorizados por las disposiciones vigentes para acceder a datos personalísimos, así como también por otras entidades, de acuerdo al marco legal.\n\n6. Regular el ejercicio de control de la legalidad en el proceso de la identificación de las personas, elaborando pautas de seguridad documentaria.\n\n7. Entender en el registro y validación de datos biométricos y datos dactiloscópicos, en el trámite de identificación de Documentos Nacionales de Identidad de las personas argentinas, nativas, por opción y/o naturalizadas y extranjeras.\n\n8. Registrar todo dato personalísimo que el interesado pretenda inscribir.\n\n9. Intervenir y mantener actualizado el registro de fallecidos y comunicar las novedades a los organismos competentes.\n\n10. Fiscalizar el cumplimiento y aplicación de la normativa identiticatoria.\n\nDIRECCION NACIONAL DE PROGRAMACION Y PRODUCCION DOCUMENTAL Responsabilidad Primaria:\n\nDirigir el proceso de producción y emisión de Documento Nacional de Identidad a las personas argentinas, nativas, por opción y/o naturalizadas, y extranjeras. Administrar el egreso y distribución de las cartillas, de acuerdo con lo establecido por la Superioridad. Desarrollar la planificación sobre la productividad de los diferentes sectores y producir toda información estadística requerida por autoridad superior.\n\nAcciones:\n\n1. Dirigir el control y la validación de la producción documentaria.\n\n2. Programar y adjudicar las series para identificar a los recién nacidos.\n\n3. Proveer los Documentos Nacionales de Identidad de Recién Nacidos para ser adjudicados en las Oficinas Seccionales y Consulares.\n\n4. Proveer las series de Documentos Nacionales de Identidad para los trámites de identificación de argentinos, naturalizados y extranjeros, y perforar los soportes para diligenciar los trámites por identificación, actualización, renovación, rectificación y reposición.\n\n5. Supervisar la provisión de cartillas en blanco por parte del Instituto Geográfico Militar, su almacenamiento, custodia e ingreso al sistema de producción.\n\n6. Fiscalizar y realizar el balance anual de las series de cartillas en blanco provistas a las Oficinas Seccionales y Consulares, como así también la inversión de los números de Documentos Nacionales de Identidad a ser adjudicados en este organismo.\n\n7. Dirigir y coordinar la destrucción de cartillas de D.N.I. inutilizadas que deban ser objeto de reposición por cualquier causa.\n\n8. Confeccionar los Documentos Nacionales de Identidad.\n\n9. Intervenir en la firma de los Documentos Nacionales de Identidad.\n\n10. Centralizar y realizar el desglose, clasificación, ordenamiento y distribución de los distintos formularios de identificación, actualización de dieciséis años, renovación, rectificación y reposición de Documentos Nacionales de Identidad de argentinos, nativos, por opción y/o naturalizados, y extranjeros, a los archivos correspondientes y remitir la información de las actualizaciones de datos a las Secretarías Electorales.\n\n11. Coordinar plan de tareas de acuerdo a la productividad, proporcionando toda información estadística requerida por la Superioridad.\n\nDIRECCION DE FISCALIZACION Responsabilidad Primaria:\n\nSupervisar la aplicación de la Ley Nº 17.671 en los Registros Civiles Provinciales y de la Ciudad Autónoma de Buenos Aires, oficinas consulares y otras dependencias en las que el Registro Nacional de las Personas delega atribuciones, a través de inspecciones periódicas. Intervenir y emitir opinión sobre las diversas irregularidades documentarias que ocurrieran.\n\nAcciones:\n\n1. Fiscalizar y asesorar a la Superioridad en lo que respecta al contralor del circuito documentario emitiendo informes preliminares.\n\n2. Efectuar el estudio y opinión sobre los requerimientos internos y externos vinculados a consultas y pericias técnicas respecto a la autenticidad material de cartillas de Documentos Nacionales de Identidad, y concurrir a los diversos Tribunales Federales del país cuando así se lo requiera, asesorando a organismos oficiales, fuerzas de seguridad, entidades bancarias y/o comerciales, en aquellos casos en los que se solicite un dictamen técnico de autenticidad.\n\n3. Inspeccionar en forma periódica las distintas Direcciones Generales de Registro Civil y Oficinas Seccionales orientando, informando, supervisando e instruyendo en lo atinente a la aplicación de las normas documentarias.\n\n4. Registrar las altas, bajas y modificaciones de las Oficinas Seccionales y Consulares.\n\n5. Confeccionar y actualizar los legajos de las Oficinas Seccionales y Consulares, registrando en ellos las irregularidades y robos de cartillas que se produjeren en dichas oficinas, manteniendo en guarda el registro de firmas de funcionarios autorizados.\n\n6. Resguardar la base de datos conteniendo información de Oficinas Seccionales y Consulares.\n\n7. Controlar la legalidad de los distintos instrumentos públicos que avalan las solicitudes de ciudadanía por opción y naturalización.\n\n8. Intervenir y participar en los distintos procedimientos o medidas ordenadas por la Justicia Federal en el marco de causas vinculadas a falsificación de Documentos Nacionales de Identidad y robos de documentación.\n\n9. Denunciar la comisión de delitos contra la fe pública en el marco del artículo Nº 177 inciso 1 del Código Procesal Penal.\n\n10. Recepcionar e investigar hechos y/o denuncias formuladas por ciudadanos en atención a diversas irregularidades documentarias en los que resultaren damnificados.\n\n11. Confeccionar las actas de traspaso de jefaturas en las diferentes áreas así como también actas de apertura y de constatación de las diversas delegaciones y Centros de Atención dependientes del Registro Nacional de las Personas.\n\n12. Presenciar los actos de destrucción de cartillas con errores en la producción y/o elaboración por parte del Instituto Geográfico Militar.\n\n13. Destruir las cartillas de los Documentos Nacionales de Identidad remitidos por las distintas Oficinas Seccionales y/o áreas internas del Organismo, Organismos Oficiales y Juzgados de todo el país en razón del descarte por diferentes causales y confeccionar las respectivas actas de destrucción, que permanecerán en custodia de la Dirección.\n\n14. Custodiar y resguardar los Documentos Nacionales de Identidad tramitados en los Centros de Atención al Público de nacionales y extranjeros no retirados por los ciudadanos solicitantes, así como los tramitados en las diversas Delegaciones del Registro Nacional de las Personas, hasta tanto se venza el plazo legal de guarda estipulado para su conservación.\n\n15. Custodiar los Libros de Adjudicaciones de ciudadanos argentinos y extranjeros.\n\nDIRECCION GENERAL TECNICA JURIDICA Responsabilidad Primaria:\n\nEntender en la representación jurídica del Registro Nacional de las Personas, y asesorar a la Dirección Ejecutiva del organismo en toda materia técnico legal referida a cuestiones en que estén involucrados sus intereses, en apoyo de las decisiones políticas, participando en su fundamentación.\n\nEntender en el ingreso y egreso de documentación proveniente de los poderes públicos, organismos oficiales y entidades privadas, producir la información necesaria a otras dependencias públicas o privadas en el marco establecido por la legislación vigente, y protocolizar, archivar, notificar y comunicar los actos administrativos producidos por la Dirección Nacional.\n\nAcciones:\n\n1. Actuar como delegación del Cuerpo de Abogados del Estado en el Registro Nacional de las Personas, y efectuar y coordinar tareas de carácter técnico-jurídico, que hacen a las responsabilidades legalmente asignadas al organismo.\n\n2. Representar al Registro Nacional de las Personas ante los órganos jurisdiccionales, de cualquier fuero, Organismos Administrativos del Estado Nacional y Provinciales y Entidades Privadas.\n\n3. Entender en el cumplimiento de los términos prescriptos por las normas vigentes y los establecidos judicialmente.\n\n4. Asesorar respecto de la legalidad de los actos sometidos a consideración de la Dirección Ejecutiva, elaborar dictámenes jurídicos, tramitar recursos administrativos conforme a la normativa de procedimientos.\n\n5. Participar en la elaboración de anteproyectos de leyes, decretos, resoluciones, convenios y demás instrumentos referentes al Potencial Humano Nacional.\n\n6. Supervisar los juicios en los que el Registro Nacional de las Personas sea parte.\n\n7. Entender en la recepción, protocolización, reproducción y certificación de los actos emanados del Registro Nacional de las Personas, supervisar su oportuna notificación, despacho y archivo, y entender en la custodia de toda documental de carácter administrativo producida por autoridad competente.\n\n8. Intervenir y supervisar el Despacho General del Organismo.\n\n9. Entender en el ingreso, clasificación, registración, distribución y egreso de las documentales que corresponden a requerimientos judiciales y los provenientes de Organismos Administrativos del Estado Nacional, Estados Provinciales y Entidades privadas.\n\nDIRECCION DE PREVENCION Y CONTROL Responsabilidad Primaria:\n\nEntender en la optimización de los recursos, en forma sistemática y permanente, a fin de resguardar la seguridad del patrimonio físico y de los archivos identorregistrales del potencial humano nacional, como así también la seguridad de las personas en todo el ámbito del Registro Nacional de las Personas.\n\nAcciones:\n\n1. Formular diagnósticos y elaborar los lineamientos generales de seguridad, proponiendo estrategias y cursos de acción desde perspectivas multidisciplinarias para la prevención de accidentes y/o delitos.\n\n2. Estudiar las normas y métodos tendientes a garantizar el mínimo riesgo tanto para el factor humano como para el mantenimiento y guarda de los elementos y/o equipos del Organismo.\n\n3. Planificar e inspeccionar periódicamente las instalaciones y equipos, e informar y proponer las acciones pertinentes, en coordinación con las áreas involucradas.\n\n4. Coordinar, planificar, asistir, y participar en las comunicaciones del Registro Nacional de las Personas con las Direcciones Provinciales y Fuerzas de seguridad.\n\n5. Formular la estrategia general de seguridad del Organismo siguiendo los lineamientos de la Dirección Ejecutiva.\n\n6. Dirigir las acciones necesarias para asegurar la operatividad de los edificios e instalaciones de la jurisdicción.\n\n7. Planificar y supervisar los programas de mantenimiento preventivo, cambios o reparaciones.\n\n8. Efectuar el control y seguimiento de la prestación de servicios contratados a terceros en el ámbito de su competencia.\n\n9. Entender en la Coordinación de las actividades de vigilancia y mantenimiento del edificio y sus bienes.\n\n10. Efectuar las acciones necesarias para asegurar la coordinación, coherencia y excelencia de los programas de optimización, tanto de las comunicaciones como de infraestructura edilicia.\n\nDIRECCION GENERAL DE TECNOLOGIA DE LA INFORMACION Y CONTROL DE LA PRODUCCION Responsabilidad Primaria:\n\nPlanificar, coordinar y administrar las actividades de tecnología de la información del Organismo, incluyendo la totalidad de la infraestructura de equipamiento y software computacional y de comunicaciones, tanto de datos como de voz, los sistemas de información y las tecnologías asociadas, existentes y a incorporarse.\n\nDesarrollar y administrar los mecanismos de optimización a través de sistemas informáticos de las actividades establecidas por la Ley Nº 17.671 , control de la producción y monitoreo de su calidad, en la sede central del organismo como en sus delegaciones de todo el territorio nacional.\n\nAcciones:\n\n1. Elaborar y mantener actualizado el plan estratégico de tecnología de la información del Organismo, alineado con su plan estratégico y presupuestario.\n\n2. Investigar, analizar, proponer e instrumentar alternativas tecnológicas que coadyuven a mejorar la calidad, la seguridad y la velocidad de respuesta al ciudadano respecto de las tareas de identificación y documentarias del Organismo.\n\n3. Coordinar el diseño e instalación de los sistemas administrativos e informáticos en las áreas de las Direcciones Generales de los Registros Civiles provinciales con funciones delegadas del Organismo, que cooperen a estandarizar procedimientos y a mejorar la calidad en la atención de los ciudadanos, atendiendo también a la capacitación de los usuarios.\n\n4. Supervisar el diseño y mantenimiento del modelo de arquitectura de la información del Organismo, el que se documentará en un diccionario de datos corporativo, con especificación de los controles de consistencia, integridad, confidencialidad y validación aplicables, coordinando la administración de las bases de datos.\n\n5. Entender en todos los aspectos relativos a la seguridad e intangibilidad de los datos en los repositorios informáticos del Organismo, definiendo políticas de acceso y resguardo, incluyendo las bases de datos de imágenes digitalizadas correspondientes a las fichas identificatorias de la totalidad de los ciudadanos del país, estableciendo los planes de contingencia para los sistemas críticos.\n\n6. Entender en la programación de los instrumentos de control informático de los procesos identificatorios y documentarios de la Dirección Nacional del Registro Nacional de las Personas, proponiendo el conjunto de indicadores adecuados tendientes a brindar información oportuna para la toma de decisiones, a fin de anticipar y corregir desvíos en la producción.\n\n7. Entender en la programación de las aplicaciones informáticas que aseguren un adecuado control de la calidad, seguridad e integralidad del proceso de producción.\n\n8. Coordinar los aspectos técnicos, operativos y administrativos de las redes y servicios teleinformáticos y de telecomunicaciones, analógicas y digitales del Organismo.\n\n9. Proponer y coordinar la ejecución del plan de mantenimiento y actualización tecnológica de la infraestructura de procesamiento de datos y de comunicaciones del Organismo.\n\n10. Intervenir en la planificación de la capacitación informática en sus aspectos técnicos tanto del personal que utiliza los servicios de información en la sede central del Organismo como en las áreas correspondientes a las Direcciones Generales de los Registros Civiles provinciales. DIRECCION GENERAL DE ADMINISTRACION Responsabilidad Primaria:\n\nOrganizar, controlar, registrar y ejecutar los actos vinculados con la gestión operativa, financiera y patrimonial requerida para el funcionamiento eficaz y eficiente del Organismo.\n\nAcciones:\n\n1. Elaborar los criterios y procedimientos de gestión económica-financiera y su registro.\n\n2. Coordinar, dirigir, supervisar, sustentar, evaluar el desarrollo y aplicación del Sistema de Contabilidad Gubernamental, de las actividades financieras y patrimoniales propias del Organismo.\n\n3. Intervenir en la formulación del proyecto de presupuesto anual, sus modificaciones, reajustes, ejecución y control de la ejecución.\n\n4. Coordinar y supervisar todo lo relacionado con la gestión de compras y contrataciones de bienes y servicios.\n\n5. Coordinar la acción referida a proyectos de inversión real directa.\n\n6. Entender, difundir, coordinar e implementar las políticas de los órganos rectores de la actividad presupuestaria y financiera del Estado, constituyendo el enlace entre ellos y el Organismo.\n\n7. Conducir la gestión presupuestaria y económica y financiera del Organismo, profundizando las técnicas de programación, análisis y la evaluación de los programas presupuestarios.\n\n8. Coordinar la administración de los bienes del Estado y/o de aquellos que utilice el Organismo y que sean propiedad del Estado, su almacenamiento, conservación, mantenimiento, asignación, reasignación y racionalización de los espacios físicos, identificando a los responsables por el uso de los mismos.\n\n9. Entender en la confección de la red de acciones programáticas, la elaboración de estadísticas, proponer metas, relaciones insumo-producto, fijación de centros de costo y gasto, y de los manuales de procedimientos.\n\n10. Elaborar los informes que sean requeridos por las autoridades y las unidades de contralor.\n\n11. Entender, proponer, coordinar, supervisar e implementar todas las acciones necesarias con respecto a la seguridad e higiene tanto de los recursos humanos como conservación, mantenimiento, control de acceso, etc. en todo el ámbito del Registro Nacional de las Personas, proveyendo la adopción de todas las medidas concurrentes para el logro del objetivo planteado.\n\nDIRECCION GENERAL DE RECURSOS HUMANOS Y ORGANIZACION Responsabilidad Primaria:\n\nAdministrar las políticas y la aplicación de las normas que regulan el empleo de los agentes públicos, su carrera administrativa, su capacitación laboral y desarrollo profesional, las relaciones laborales, de medicina del trabajo, de higiene y seguridad en el trabajo del Registro Nacional de las Personas. Entender en la planificación y diseño organizacional del Organismo.\n\nAcciones:\n\n1. Procurar mejorar los niveles de productividad, satisfacción laboral y la calidad en la prestación de los servicios a cargo del organismo.\n\n2. Monitorear el estado de avance del personal en el régimen de carrera y proponer las políticas y medidas pertinentes para su optimización.\n\n3. Administrar y actualizar los sistemas de información de administración de recursos humanos, aplicando los controles que permitan la correcta liquidación de haberes del personal.\n\n4. Entender, coordinar y supervisar el accionar del Servicio Médico del Organismo, manteniendo actualizadas las historias clínicas, informes estadísticos, etc. y proponer medidas a tomar en situaciones críticas.\n\n5. Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos.\n\n6. Entender técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo del Organismo.\n\n7. Asegurar la adecuada aplicación de la legislación en materia de recursos humanos, de higiene y seguridad laboral.\n\n8. Intervenir en el desarrollo de la carrera del personal.\n\n9. Planificar, coordinar, intervenir y asistir técnicamente en los procesos de búsqueda, selección, incorporación, inducción y desvinculación de los recursos humanos técnicos, administrativos y profesionales.\n\n10. Dirigir las acciones de análisis, planeamiento y diseño organizacional. Elaborar y proponer las modificaciones de las estructuras organizativas, que correspondan en consecuencia.\n\n11. Asistir técnicamente a la Delegación Jurisdiccional de la Comisión Permanente de Carrera u otra instancia que el marco normativo establezca.\n\n12. Entender en las relaciones con los representantes gremiales en la administración y negociación de acuerdos o convenios.\n\nDIRECCION GENERAL DE PLANEAMIENTO Y LOGISTICA Responsabilidad Primaria:\n\nEjercer el planeamiento operativo y logístico de corto, mediano y largo plazo atinente a la función principal del Organismo, en concordancia con las prioridades de gestión establecidas por la Dirección Nacional del Registro Nacional de las Personas. Canalizar los requerimientos de información y/o apoyo logístico requeridos por las áreas de producción, coordinando la actividad con los sectores de apoyo.\n\nAcciones:\n\n1. Elaborar y sistematizar propuestas de diseño de procesos transversales a la producción documentaria.\n\n2. Entender en la planificación operativa de las áreas sustantivas, asegurando la integridad en la ejecución de los programas y proyectos.\n\n3. Diseñar los sistemas de logística para la asignación y distribución de insumos, formularios y DNI.\n\n4. Intervenir en la unificación y sistematización de la información estadística producida por las distintas áreas del Organismo.\n\n5. Participar en el diseño y la implementación de normas, sistemas y estándares de calidad.\n\n6. Asistir técnicamente a la Dirección Nacional del Registro Nacional de las Personas en la planificación y ejecución de proyectos y planes interinstitucionales.\n\n7. Participar junto a la Dirección General de Recursos Humanos y Organización, en el proceso de análisis y diseño organizacional.\n\nDIRECCION DE CENTROS TERRITORIALES DE DOCUMENTACION Responsabilidad Primaria:\n\nDirigir, organizar, planificar, supervisar y coordinar la ejecución de la gestión operativa de los Centros de Documentación Rápidos bajo administración del Organismo, en el cumplimiento de las políticas y los objetivos que para cada área determinen las máximas autoridades del mismo.\n\nAcciones:\n\n1. Participar en la evaluación de los planes y proyectos en ejecución relativos a la asistencia técnica, modernización y mejoramiento de la capacidad de gestión de los Centros de Documentación Rápidos en todo el territorio nacional.\n\n2. Intervenir en la promoción y difusión de los proyectos y programas orientados a la mejora en los servicios y atención al ciudadano en los que se encuentre involucrado el REGISTRO NACIONAL DE LAS PERSONAS, relacionados con la actividad de los Centros de Documentación Rápidos.\n\n3. Entender en el equipamiento de los Centros de Documentación Rápidos, gestionando la obtención de los recursos humanos, materiales, tecnológicos y todo otro necesario para su normal funcionamiento.\n\n4. Concentrar los reclamos e inconvenientes que surjan en el desempeño de los Centros de Documentación Rápidos, con miras a gestionar ante las áreas competentes del Organismo las soluciones a los reclamos efectuados.\n\n5. Producir informes semestrales al Director Nacional de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS que den cuenta de los resultados del monitoreo realizado sobre el accionar de los Centros de Documentación Rápidos.\n\n6. Elaborar estadísticas de producción de los Centros habilitados y todo otro informe que le fuera solicitado por el titular del Organismo.\n\nDIRECCION NACIONAL DE POBLACION RESPONSABILIDAD PRIMARIA Proponer, elaborar y dar seguimiento a las políticas de población con el fin de incorporar los aspectos demográficos en la formulación de los programas que deriven de dichas políticas, a partir de la clasificación y el procesamiento de la información relacionada con el Potencial Humano.\n\nCoordinar con las áreas competentes de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, el accionar de los Registros Civiles, elaborando los estudios necesarios para brindar asesoramiento y capacitación en relación con la problemática registral.\n\nACCIONES 1. Asistir en el diseño e implementación de políticas públicas en materia de población, promoviendo la inserción de la dimensión poblacional en la planificación y gestión del gobierno nacional.\n\n2. Clasificar y procesar la información relacionada con el Potencial Humano, para proporcionar al Poder Ejecutivo Nacional las bases de información necesarias que permitan fijar la política demográfica que más convenga a los intereses de la Nación.\n\n3. Proponer objetivos, metas y medidas para la definición de una política nacional de población, atendiendo a las acciones que realizan los distintos Ministerios en relación con los comportamientos de la población en el ámbito de sus respectivas competencias.\n\n4. Analizar, evaluar y sistematizar las estadísticas sobre los actos vitales de la población y su integración al Sistema Estadístico Nacional.\n\n5. Participar en la elaboración de diagnósticos e investigaciones aplicadas sobre el comportamiento de las variables demográficas y sobre sus particularidades sociales, económicas y regionales.\n\n6. Asistir a las autoridades en el enlace con los organismos nacionales e internacionales, gubernamentales y no gubernamentales especializados en población, como con aquellos organismos que relevan información sobre el comportamiento de las variables socio-demográficas.\n\n7. Colaborar con las autoridades en el asesoramiento y asistencia técnica en la materia de su competencia, cuando así se requiera, a las Comisiones de las Cámaras de Diputados y Senadores del Honorable Congreso de la Nación.\n\n8. Participar en encuentros de carácter político-institucionales con incumbencia en el tratamiento de cuestiones demográficas, en particular entre los países que integran el bloque regional del Mercado Común del Sur (MERCOSUR).\n\n9. Proponer y asesorar en la celebración de acuerdos y/o convenios pertinentes en materia poblacional, con organismos públicos y privados, nacionales e internacionales y efectuar el seguimiento de los compromisos y obligaciones que surjan de los mismos.\n\n10. Colaborar con la DIRECCION GENERAL TECNICA JURIDICA en la promoción de reformas a la legislación vigente y proyectar, cuando así lo estime necesario, nuevas disposiciones legales respecto de las competencias de los Registros Civiles.\n\n11. Recopilar y mantener actualizada la información sobre el Derecho Internacional en materia de registración y elaborar informes comparativos sobre los mismos.\n\n12. Participar en el ámbito de foros Internacionales y de Naciones Unidas donde se dé tratamiento de las cuestiones en materia poblacional.\n\n13. Promover la capacitación técnica de agentes gubernamentales en materia de población y registración, con la colaboración de organismos internacionales, nacionales y privados, con el objeto de perfeccionar el nivel técnico y científico de los mismos.\n\n14. Asistir a las autoridades en la coordinación del funcionamiento del CONSEJO FEDERAL DE POBLACION.\n\nDIRECCION NACIONAL DE DOCUMENTOS DE VIAJES RESPONSABILIDAD PRIMARIA:\n\nEntender en el otorgamiento de Documentos de Viaje y Pasaportes nacionales, centralizando la información de antecedentes personales y el intercambio de la misma, mediante la celebración y seguimiento de Convenios.\n\nAdministrar la información producida por las distintas áreas del organismo referido a la toma de trámites, emisión y entrega de pasaportes nacionales y documentos de viaje en tiempo y forma.\n\nACCIONES:\n\n1. Propiciar, celebrar, administrar y gestionar Convenios con los Organismos Nacionales a fin de establecer las previsiones adecuadas en orden a centralizar la información de antecedentes personales necesarios para el otorgamiento del Pasaporte.\n\n2. Impulsar la realización de Acuerdos con organismos provinciales, municipales y organizaciones no gubernamentales, en el ámbito de su competencia.\n\n3. Intervenir en la formulación de propuestas normativas referentes al otorgamiento de documentos de viaje y pasaportes.\n\n4. Mantener actualizados los registros y sistemas de información del área.\n\n5. Producir informes sobre las actividades desarrolladas y formular las recomendaciones necesarias para la optimización de las mismas.\n\n6. Detectar e intervenir en ocasión de observarse desviaciones o situaciones especiales en cualquier etapa del proceso de otorgamiento de pasaportes.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17/04/2009) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION GENERAL DE TECNOLOGIA DE LA INFORMACION DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS SUSTITUIDA",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000275 2009 04 13 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 17/04/2009) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION GENERAL DE PLANEAMIENTO Y LOGISTICA DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS INCORPORADA",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000275 2009 04 13 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 17/11/2009) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION DE CENTROS TERRITORIALES DE DOCUMENTACION DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS INCORPORADA",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 001735 2009 11 12 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 02/09/2010) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION NACIONAL DE POBLACION DE LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS INCORPORADA",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 001215 2010 08 30 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 06/02/2012) OBJETIVO 13 INCORPORADO A LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 000167 2012 02 03 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 06/02/2012) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION NACIONAL DE DOCUMENTOS DE VIAJE INCORPORADA",
                "id": "MODIFICADO_POR_5",
                "ref": "DEC C 000167 2012 02 03 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Cuadro"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "CARGO          SUELDO    DEDICACION   FUNCION    RETRIBUCION               BASICO     FUNCIONAL   DIRECTIVA    TOTAL DIRECTOR        1400        1400       3700         6500 SUBDIRECTOR     1260        1260       3330         5850"
        }
      ],
      "id-infojus": "DN20070000773"
    }
  }
}