{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-591-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988459010,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1195-nacional-estructura-organica-consejo-nacional-coordinacion-politicas-sociales-dn20022001195-2002-07-05"
      }
    },
    "content": {
      "mecanografico": 20022001195,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1195,
      "timestamp-m": "2011-12-05T08:44:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-05",
      "standard-normativo": "DEC C 001195 2002 07 05",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.195/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-08",
      "fecha-mod": "2011-12-05",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ORGANIGRAMA DEL CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. OBJETIVOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Coordinación de Políticas Sociales"
            },
            "preferido": {
              "termino": "Consejo Nacional de Coordinación de Políticas Sociales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Consejo Nacional de Coordinación de Políticas Sociales",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.  14325/02  del  Registro de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N. 357 de fecha 21 de febrero de 2002, entre otras consideraciones, se aprobó el organigrama  de aplicación de la ADMINISTRACION  PUBLICA  NACIONAL  y  sus  competencias,    creando asimismo  el CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES en el ámbito de la PRESIDENCIA DE LA NACION.\n\nQue a fin de  posibilitar  el cumplimiento de los objetivos fijados en el Decreto de creación del  CONSEJO  NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA  NACION,  y en línea con las pautas establecidas para el resto de la ADMINISTRACION CENTRAL, resulta    menester establecer  su  conformación  organizacional.\n\nQue ha tomado debida intervención  la  SUBSECRETARIA  DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue  el  presente decreto se dicta en ejercicio de las atribuciones emergentes del  artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - El CONSEJO  NACIONAL  DE  COORDINACION  DE  POLITICAS SOCIALES de  la  PRESIDENCIA  DE LA NACION quedará conformado de la siguiente manera:\n\n- CONSEJO NACIONAL  DE  COORDINACION DE POLITICAS SOCIALES - UNIDAD DE COORDINACION TECNICA -  CONSEJO NACIONAL DE LAS MUJERES - COMISION NACIONAL ASESORA PARA LA INTEGRACION  DE  PERSONAS DISCAPACITADAS (CONADIS)",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA. (B.O. 09-03-2010).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000326 2010 03 08 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Apruébase  el  Organigrama  del  CONSEJO  NACIONAL  DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION y los  Objetivos  de  sus Unidades Organizativas que, como Anexos I y II, respectivamente,  forman  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - En un plazo de TREINTA  (30)  días el CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la  PRESIDENCIA  DE LA NACION deberá  elevar para su aprobación las aperturas inferiores  de  las Unidades  Organizativas  que  se aprueban  por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Créase en el ámbito del CONSEJO NACIONAL  DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION,  la UNIDAD DE COORDINACION TECNICA, cuyo titular actuará como Autoridad  Superior del PODER EJECUTIVO NACIONAL, con rango y jerarquía de Subsecretario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000357 2002 02 21 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000357 2002 02 21 0009 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art.   5  -  El  Secretario  Ejecutivo  del  CONSEJO  NACIONAL  DE COORDINACION  DE  POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION creado  por  el  Artículo  7  del  Decreto  N. 357/02  tendrá  las siguientes atribuciones:\n\na)  Asistir  al  Presidente  del  CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES para dar cumplimiento  a  los  objetivos establecidos en el artículo 9 del Decreto N 357/02.\n\nb) Intervenir en las propuestas de  Presupuesto  Anual de finalidad social presentada por cada organismo a fin de compatibilizarlas con las prioridades fijadas.\n\nc) Coordinar las actividades del CONSEJO NACIONAL  DE  COORDINACION DE POLITICAS SOCIALES.\n\nd)  Asistir  en  la elaboración de la Planificación Estratégica  de políticas y programas sociales del Gobierno Nacional.\n\ne) Coordinar y articular  la gestión de los organismos responsables de la política social nacional.\n\nf)  Diseñar  los  mecanismos  de   articulación  de  los  distintos programas sociales de distintas jurisdicciones  del PODER EJECUTIVO NACIONAL,  para  - obtener  un  racional  aprovechamiento  de  los recursos.\n\ng)  Diseñar  estrategias  para  promover  la participación  de  las Organizaciones No Gubernamentales de la sociedad civil y del sector privado  en el desarrollo, fomento y auditoría  de  las  políticas sociales.\n\nh) Asistir al  Presidente  del  CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES en la evaluación  de  los  criterios técnicos de asignación de recursos a provincias y municipios,  así  como  de su oportunidad, mérito y conveniencia.\n\ni)   Diseñar,  administrar  y  actualizar  todos  los  sistemas  de información tendientes  a una mejor eficacia y mayor eficiencia de las políticas y planes sociales  de la Nación, las Provincias y los Municipios.\n\nj) Elaborar la definición de los grupos,  poblaciones  y  problemas prioritarios a ser atendidos por Programas Sociales.\n\nk)  Asistir  al Presidente del CONSEJO NACIONAL DE COORDINACION  DE POLITICAS SOCIALES en las relaciones con los Ministros, Secretarios y Subsecretarios de las áreas involucradas, coordinando los asuntos a ser tratados en las reuniones del Consejo.\n\nl) Diseñar, coordinar  e  implementar  la capacitación y desarrollo para  las áreas  comprometidas en la implementación  de  planes  y programas sociales  de la  Nación, las Provincias y los Municipios.\n\nm) Preparar las reuniones del  CONSEJO  NACIONAL DE COORDINACION DE POLITICAS SOCIALES.\n\nn)  Disponer  la  realización  de auditorías  sobre  los  programas sociales en ejecución.\n\no)  Asistir  al  CONSEJO  NACIONAL  DE  COORDINACION  DE  POLITICAS SOCIALES en materia de Cooperación Internacional para el financiamiento de los programas sociales.\n\np) Reemplazar, en su ausencia, al Presidente  del  CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.\n\nq) Aprobar la ejecución presupuestaria del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES y de sus organismos dependientes, pudiendo autorizar gastos con los alcances del Artículo 35 del Decreto Nº 1344 del 4 de octubre de 2007.\n\ns)  Celebrar  convenios    con   organismos  públicos  y  privados, nacionales e internacionales, referidos  a  las  competencias  del CONSEJO    NACIONAL DE  COORDINACION  DE  POLITICAS  SOCIALES.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25/11/2011) INCISO q) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001965 2011 11 23 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Créase  en  el  ámbito  de  la  Presidencia  del  CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA  NACION,  el Gabinete  de  Asesores,  el que tendrá carácter ad honorem."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7 - Créase en la SECRETARIA EJECUTIVA  y  en  la  UNIDAD  DE COORDINACION  TECNICA  del  CONSEJO  NACIONAL  DE  COORDINACION  DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION, respectivamente, los Gabinetes de Asesores."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "PRESIDENCIA DE LA NACION               \t\t\tCONSEJO NACIONAL DE                 \t\t\t\tCOORDINACION DE                \t\t\tPOLITICAS SOCIALES                     \t\t\tPRESIDENTE              \t\t\t  SECRETARIO EJECUTIVO   UNIDAD DE COORDINACION        CONSEJO NACIONAL DE    \tCOMISION  \t NACIONAL \t\t\t\tLAS MUJERES \t\tASESORA PARA  \t TECNICA \t\t\t\t\t\t\t\tLA INTEGRACION  \t \t\t\t\t\t\t\t\t\tDE PERSONAS \t              \t\t\t\t\t\t\tDISCAPACITADAS",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA. (B.O. 09-03-2010).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000326 2010 03 08 0003 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS DEL CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000812 1998 07 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "UNIDAD DE COORDINACION TECNICA",
              "texto": "OBJETIVOS:\n\na)  Asistir    a  la  SECRETARIA EJECUTIVA  del  CONSEJO  NACIONAL DE COORDINACION DE  POLITICAS SOCIALES, brindando información a partir de la coordinación  de los niveles técnicos.\n\nb) Elaborar la propuesta de presupuesto anual para  el  área  a  su cargo   y entender en la propuesta de presupuesto anual del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.\n\nc) Dirigir  el  SISTEMA  DE  IDENTIFICACION  NACIONAL  TRIBUTARIO Y SOCIAL ( SINTyS), creado por el Decreto N. 812 del 13 de julio de 1998.  Supervisar  la  Unidad  Ejecutora  BIRF  4459-AR (SINTyS).\n\nd)  Dirigir  el  CENTRO  NACIONAL DE ORGANIZACIONES DE LA COMUNIDAD (CENOC ).\n\ne) Dirigir el SISTEMA DE INFORMACION,  MONITOREO  Y  EVALUACION  DE PROGRAMAS SOCIALES  (SIEMPRO  -  SIEMPRO-SISFAM).  Supervisar la Unidad  Ejecutora  BIRF 3957/4 398-AR (SIEMPRO), y BID 1008/SF-AR, 1111/OC-AR y 1060/OC-AR (SIEMPRO-SISFAM).\n\nf) Participar en las propuestas de los lineamientos básicos para la implementación  de  los  mecanismos  y  sistemas  de  cooperación internacional para el financiamiento  de  los    programas sociales.\n\ng) Asistir al Secretario Ejecutivo en la coordinación  del  CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.\n\nh)  Asistir  al  Secretario  Ejecutivo  en  las  relaciones con los Ministros , Secretarios y Subsecretarios de las áreas  involucradas en  la  materia social, coordinando los asunto s a ser tratados  en las reuniones  del  CONSEJO NACIONAL  DE COORDINACION DE POLITICAS SOCIALES.\n\ni) Organizar la convocatoria y preparar  las  reuniones del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES.\n\nj) Coordinar el despacho, seguimiento y archivo de la documentación técnica y administrativa del CONSEJO NACIONAL  DE  COORDINACION DE POLITICAS SOCIALES.\n\nk)  Ejercer la administración del CONSEJO NACIONAL DE  COORDINACION DE POLITICAS SOCIALES l) Asistir al Secretario Ejecutivo en la aprobación de la ejecución presupuestaria del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES y de sus organismos dependientes, y en la autorización de gastos con los alcances del Artículo 35 del Decreto Nº 1344 del 4 de octubre de 2007.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 25/11/2011)  OBJETIVO L) INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001965 2011 11 23 0004 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "CONSEJO NACIONAL DE LAS MUJERES",
              "texto": "OBJETIVOS:\n\na) Concretar  el compromiso asumido por  el Estado Nacional al ratificar la adhesión  a  la  CONVENCION SOBRE  LA  ELIMINACION DE TODA  FORMA DE DISCRIMINACION CONTRA LA MUJER.\n\nb)  Brindar  asesoramiento  y  asistencia    técnica  a  organismos nacionales, provinciales, municipales, organizaciones  sociales y a programas  y  proyectos que integren la programación nacional  con los  organismos    multilaterales de crédito,  para  promover  la participación d e la mujer en el proceso de desarrollo.\n\nc) Velar por el cumplimiento  de  la  normativa  vigente  y  de los compromisos internacionales  asumidos  por  el  país  y elaborar proyectos  legislativos adecuados  a  las  disposiciones  de  la Convención  y  otros  Tratados Internacionales de Derechos Humanos.\n\nd) Planificar, ejecutar y controlar  programas de investigación que den sustento para la formulación de políticas  públicas dirigidas a las mujeres.\n\ne) Intervenir en la elaboración de documentos e informes nacionales a   ser presentados ante organismos y conferencias  internacionales en temas relativos a la mujer.\n\nf) Suscribir  convenios  con  el  Estado  Nacional,  Provincial y/o instituciones de la sociedad civil.\n\ng)  Promover  la  creación  de áreas u organismos dirigidos  a  las mujeres  en provincias y municipios.\n\nh) Promover una política comunicacional  en el ámbito nacional para instalar la problemática de la mujer en la  agenda  pública y para el  conocimiento de los derechos y de los recursos existentes  para su cumplimiento.\n\ni) Organizar  y  ejecutar  un  sistema  de  información como red de conexión con  instituciones gubernamentales y  no  gubernamentales dedicadas a la temática  de  la  mujer  en los distintos niveles y jurisdicciones.\n\nj) Diseñar estrategias de comunicación y difusión de los instrumentos  de articulación entre el CONSEJO NACIONAL DE LAS MUJERES y los medios masivos de comunicación.\n\nk)  Viabilizar  el  reclamo,  ante  las  representaciones  sociales discriminatorias, sexistas, estereotipadas  o  denigratorias de la mujer, en los medios masivos de comunicación.\n\nl)    Coordinar  y  articular  con  organismos  a  nivel  nacional, provincial y  municipal,  el desarrollo de programas de promoción, capacitación, actualización  y perfeccionamiento que garanticen la eliminación de la discriminación de la mujer.\n\nm) Recoger la demanda efectiva  de  las mujeres, las organizaciones no gubernamentales, en las diferentes temáticas para la elaboración de programas de capacitación.\n\no) Elaborar, implementar y coordinar el plan de trabajo anual consensuado por el CONSEJO FEDERAL DE LA MUJER.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "DENOMINACION SUSTITUIDA. (B.O. 09-03-2010).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000326 2010 03 08 0003 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS (CONADIS)",
              "texto": "OBJETIVOS:\n\na) Realizar estudios para la elaboración de un plan nacional de asistencia y apoyo a personas discapacitadas.\n\nb) Proponer la realización de programas nacionales que contemplen las áreas de prevención, promoción, asistencia, protección y rehabilitación de las personas discapacitadas y promover la articulación intersectorial a efectos de coordinar acciones y programas.\n\nc) Participar en la elaboración de las iniciativas que, sobre ese particular, proyecten las áreas competentes, manteniendo un permanente análisis sobre el desarrollo de las que se aprueben.\n\nd) Evaluar el cumplimiento de la Ley N. 22.431 y sus modificatorias, y demás instrumentos legales y reglamentarios relacionados con las personas discapacitadas y analizar la conveniencia de que se sancionen normas complementarias o modificatorias que resulten indispensables para el logro de los fines perseguidos, en coordinación con todos los organismos competentes.\n\ne) Participar en el seguimiento y estudio del cumplimiento de las directivas y acciones emanadas o dispuestas por el PODER EJECUTIVO NACIONAL, sin perjuicio de las atribuciones propias de cada organismo.\n\nf) Participar como órgano de consulta para la coordinación de las labores que desarrollen sobre la materia las entidades públicas y privadas de todo el país, y evaluar los resultados de esa actividad informando al Presidente del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES y propiciando las medidas tendientes a una eficaz articulación de tales labores."
            }
          ]
        }
      ],
      "id-infojus": "DN20022001195"
    }
  }
}