{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-736-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990335655,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1637-nacional-prorroga-desigaciones-transitorias-dn20060001637-2006-11-09"
      }
    },
    "content": {
      "mecanografico": 20060001637,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1637,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-09",
      "standard-normativo": "DEC C 001637 2006 11 09",
      "titulo-norma": "PRORROGA DE DESIGACIONES TRANSITORIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.637/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-11-24",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se prorrogan designaciones transitorias.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "clasificación de las obligaciones",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "prórroga de vigencia (prórroga del plazo)",
            "personal del sector público (agentes de la administración pública)",
            "obligaciones a plazo",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "nombramiento provisorio (personal transitorio)",
            "término (plazo)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "plazo",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "obligaciones",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "prórroga del plazo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000452 2004 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000856 2004 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001557 2004 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000870 2004 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002040 2004 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000523 2005 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000841 2005 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001442 2005 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.164.080/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.078, aprobatoria del Presupuesto General de la Administración Pública para el Ejercicio 2006, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995), 491 del 12 de marzo de 2002, 1140 del 28 de junio de 2002, 452 del 6 de abril de 2004, 856 del 8 de julio de 2004, 1557 del 3 de noviembre de 2004, 870 del 8 de julio de 2004, 2040 del 31 de diciembre de 2004, 523 del 19 de mayo de 2005, 841 del 14 de julio de 2005, 1442 del 22 de noviembre de 2005, 628 del 13 de junio de 2005, las Resoluciones de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nros. 5 del 2 de agosto de 2005 y 7 del 27 de febrero de 2006, la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA DEL MINISTERIO DE ECONOMIA Y PRODUCCION Nº 11 del 3 de abril de 2006, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 225 y 226 del 5 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026078 2005 12 22 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026078 2005 12 22 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000452 2004 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000856 2004 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001557 2004 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000870 2004 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002040 2004 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000523 2005 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000841 2005 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001442 2005 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 7º de la Ley Nº 26.078 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 11º de la Ley citada se establece que las facultades otorgadas por la presente ley al señor Jefe de Gabinete de Ministros podrá ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del País y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por el Decreto Nº 628/05 se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por el Decreto Nº 1140/02 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A).\n\nQue por la Resolución del ex MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 225 del 5 de marzo de 2002, se designó transitoriamente en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Directora General de Estudio y Formulación de Políticas de Empleo, con Función Ejecutiva I, Nivel A - Grado 2, a la Lic. Doña Emilia Eugenia ROCA (M.I. 4.703.557).\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 226 del 5 de marzo de 2002, se designó transitoriamente en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDA SOCIAL, en el cargo de Director Nacional de Negociación Colectiva, Nivel A - Función Ejecutiva I, al Doctor Jorge Ariel SCHUSTER (M.I. Nº 10.131.763); en el cargo de Director Nacional de Asociaciones Sindicales, Nivel A - Función Ejecutiva II, al Doctor Víctor Hugo GUIDA (M.I. Nº 8.585.090) y, en el cargo de Subdirectora Nacional de Asociaciones Sindicales, Nivel A - Función Ejecutiva III, a la Dra. Doña Elena OREFICE de OTAOLA (M.I. Nº 14.768.286).\n\nQue por el Decreto Nº 452 del 6 de abril de 2004 se designó, con carácter transitorio a partir del 15 de diciembre de 2003, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Coordinador de la Coordinación de Asuntos Internacionales dependiente de la Unidad Ministro de esa Cartera de Estado, con Nivel B- Grado 0, Función Ejecutiva IV, al señor Julio Guillermo ROSALES (M.I. Nº 8.598.701).\n\nQue por el Decreto Nº 856 del 8 de julio de 2004 se designó, con carácter transitorio en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Director Nacional del Sistema Federal del Empleo de la SECRETARIA DE EMPLEO, con Nivel A - Grado 0, Función Ejecutiva I, al Profesor D. Aníbal Jorge SOTELO MACIEL (M.I. Nº 13.830.887) y en el cargo de Director Nacional de Promoción del Empleo de la SECRETARIA DE EMPLEO, con Nivel A- Grado 3, Función Ejecutiva I, al Doctor D. Luis CASTILLO MARIN (M.I. Nº 12.642.983).\n\nQue por el Decreto Nº 1557 del 3 de noviembre de 2004 se designó, con carácter transitorio, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Director de Inspección Federal, dependiente de la Dirección Nacional de Relaciones Federales de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO, con Nivel B - Grado 0, Función Ejecutiva IV, al Ingeniero D. Guido Vicente GONZALEZ BELLINI (M.I. Nº 4.424.113).\n\nQue por el Decreto Nº 870 del 8 de julio de 2004 se designó transitoriamente, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Directora del Servicio de Conciliación Laboral Obligatoria de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO, con Nivel B - Grado 0, Función Ejecutiva III, a la Doctora Doña Esther Yolanda RUBINSTEIN de ARBISER (M.I. Nº 9.253.824).\n\nQue por el Decreto Nº 2040 del 31 de diciembre de 2004 se prorrogaron, entre otras, las designaciones transitorias, en el cargo de Jefe del Departamento Despacho, dependiente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel B - Grado 0, del señor D. Telésforo LUNA (M.I. Nº 6.963.985); en el cargo de Director General de Coordinación Técnica Administrativa de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel A - Grado 0, Función Ejecutiva I, del Licenciado D. Hugo Guillermo ZIEGNER (M.I. Nº 5.192.756), en el cargo de Directora de Sistemas Informáticos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel B - Grado 0, Función Ejecutiva IV, a la Ingeniera Dña. Mónica Luisa ALCIBAR (M.I. Nº 16.160.142), en el cargo de Director de Prensa y Comunicaciones de la UNIDAD MINISTRO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel B - Grado 0, Función Ejecutiva IV, al señor D. Diego Martín MANDELMAN (M.I. Nº 17.902.230), en el cargo de Directora de Acciones Judiciales de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel B - Grado 8, Función Ejecutiva II, a la Dra. Doña Mónica Alicia DO CAMPO (M.I. Nº 6.052.671), en el cargo de Director Nacional de Relaciones Federales de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con Nivel A - Grado 0, Función Ejecutiva I, al Licenciado Ernesto ABRAMOFF (M.I. Nº 4.517.495).\n\nQue por el Decreto Nº 523 del 19 de mayo de 2005 se designó con carácter transitorio en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Subdirectora Nacional de Relaciones del Trabajo, dependiente de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO, con Nivel A - Grado 0, Función Ejecutiva II, a la Dra. Doña Silvia Julia SQUIRE de PUIG MORENO (M.I. Nº 11.864.454).\n\nQue por el Decreto Nº 841 del 14 de julio de 2005, se asignó, con carácter transitorio, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Función Ejecutiva de Nivel IV, Coordinadora de Capacitación de la Dirección de Administración de Recursos Humanos, dependiente de la SUBSECRETARIA DE COORDINACION, a la Licenciada Doña María Rosa FRANETOVICH (M.I. Nº 6.516.467) Nivel B - Grado 3.\n\nQue por el Decreto Nº 1442 del 22 de noviembre de 2005, se prorrogó, a partir del 23 de junio de 2005, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la designación transitoria en el cargo de Director de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION, con Nivel B - Grado 0, Función Ejecutiva III, del Licenciado Héctor Enrique GUARDO (M.I. Nº 21.310.980).\n\nQue por la Resolución de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005 se ratificaron y homologaron en el Nomenclador de Funciones Ejecutivas los cargos pertenecientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 7 del 27 de febrero de 2006 se ratificaron y homologaron en el Nomenclador de Funciones Ejecutivas los cargos pertenecientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución Conjunta de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION Nº 11 del 3 de abril de 2006, se incorporaron y reasignaron en el Nomenclador de Funciones Ejecutivas las Unidades pertenecientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue habiendo transcurrido el plazo de CIENTO OCHENTA (180) días establecido en los Decretos precitados y no habiéndose efectuado las correspondientes convocatorias al proceso de selección, razones operativas hacen necesario prorrogar por un término similar las designaciones transitorias de todos los funcionarios antes mencionados.\n\nQue dicha cobertura se realiza exceptuándola de lo establecido por el Título III, Capítulos II y III y Título VI, artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (t.o. 1995).\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL y lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Danse por prorrogadas, desde la fecha de sus respectivos vencimientos, y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la fecha de la presente medida, las designaciones de carácter transitorio que se detallan en el Anexo que forma parte integrante de la presente, con carácter de excepción a lo establecido en los Títulos III, Capítulos I, II, III; y IV, artículo 71 - primer párrafo, primera parte - del Anexo I del Decreto Nº 993/91 (t.o. 1995)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) - Decreto Nº 993/91 (to 1995) en el término de CIENTO OCHENTA (180) días hábiles a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20060001637"
    }
  }
}