{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-403-2000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991735606,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2304-nacional-desestimacion-recurso-jerarquico-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20100002304-2010-12-30"
      }
    },
    "content": {
      "mecanografico": 20100002304,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2304,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-30",
      "standard-normativo": "DEC C 002304 2010 12 30",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.304/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-08",
      "fecha-mod": "2011-08-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima como denuncia de ilegitimidad recurso jerárquico contra Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.334.701/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001731 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el agente Don Ricardo Manuel CARBALLO (M.I. Nº 11.031.042) - Legajo Nº 17.750, presentó una petición que calificó como recurso jerárquico, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 565 de fecha 30 de junio de 2009.\n\nQue sobre dicha presentación resultó de aplicación lo previsto por el artículo 40 del Reglamento Nacional de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991). Que del cómputo de los plazos surge que la impugnación ha sido    articulada en forma extemporánea, por lo que debe declararse inadmisible el recurso.\n\nQue en tal sentido, y desde el punto de vista formal, corresponde receptar la petición como denuncia de ilegitimidad, conforme lo establecido en el artículo 1º, inciso e), apartado 6), de la Ley Nacional de Procedimientos Administrativos Nº 19.549, ya que no se verifica exceso de razonables pautas temporales ni motivos de seguridad jurídica.\n\nQue ello así, en concordancia con el criterio sostenido por la PROCURACION DEL TESORO DE LA NACION al afirmar que la denuncia de ilegitimidad no es una acción en manos del administrado sino \"...una prerrogativa que la Administración tiene de darle curso a un recurso extemporáneo (...) Esta denuncia depende, para funcionar como un elemento continuador del procedimiento, de la exclusiva valoración de la Administración.\n\nNo se está ante el rechazo de un planteo, sino ante la mera declaración de extemporaneidad de un recurso administrativo\".\n\n(Colección de Dictámenes: 262:421, entre otros).\n\nQue habiendo establecido el trámite que habrá de acordarse a la   articulación instaurada, cabe efectuar un detalle de las constancias de autos.\n\nQue el nombrado funda su pretensión en el Decreto Nº 1731 de fecha 20 de octubre de 2008, por el que se designó con carácter transitorio a partir del 5 de septiembre de 2007, al aquí impugnante, en el cargo de Nivel B, Grado 0, Delegado Regional Junín, dependiente de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 565 de fecha 30 de junio de 2009, aquí cuestionada, se limitó dicha designación a partir del 1º de julio de 2009.\n\nQue el acto cuestionado encontró motivación en los informes de la Dirección de Programación Operativa y la Coordinación de la Dirección Regional Pampeana dependiente de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO de ese Ministerio.\n\nQue en lo sustancial dichos informes indican que la Delegación Regional Junín posee un desempeño general no satisfactorio; la preocupación manifestada por las autoridades sindicales por falta de cumplimiento en su ámbito territorial local de las funciones específicas del Ministerio y la desmotivación del personal de la Delegación, incumplimiento de tareas, desconocimiento de los objetivos propuestos, ausencia de planificación, organización, control y conducción de los equipos de trabajo.\n\nQue contra ello se agravia el recurrente destacando que lleva DIECIOCHO (18) años de titularidad al frente de la mentada Delegación Regional y las calificaciones obtenidas por su desempeño en los últimos DOS (2) años.\n\nQue advierte que en los considerandos del Decreto Nº 1731/08, que dispuso su designación transitoria en el cargo, se indica que reúne \"las condiciones de idoneidad y experiencia necesarias para desempeñar el cargo que se encontraba vacante\".\n\nQue con tales fundamentos solicita la revisión de la medida dispuesta y que se lo restituya en el cargo del que ha sido desplazado.\n\nQue en orden a los agravios vertidos, es dable señalar que el derecho a la estabilidad de los agentes se encuentra regulado en los artículos 16 y 17 del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, y en los artículos 20 y 21 del CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL homologado por el Decreto Nº 214 de fecha 27 de febrero 2006. Que el artículo 17 de la misma Ley, precisa que el personal comprendido en régimen de estabilidad tendrá derecho a conservar el empleo, el nivel y grado de la carrera alcanzado e instituye la estabilidad en la función, pero como materia de regulación convencional.\n\nQue este concepto comprensivo de la estabilidad es reiterado por el artículo 20 del CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL, homologado por el  Decreto Nº 214/06.\n\nQue en relación a la estabilidad en la función pretendida por el recurrente, resulta necesario destacar que el primer párrafo del    artículo 21 de dicho Convenio estipula que la misma es extensiva al cargo o función, cuando se trate del desempeño de funciones de nivel gerencial o críticas que determine el Estado Empleador, a las que se hubiese accedido por regímenes de selección abiertos, con períodos de duración establecidos previamente y en las condiciones que se establezcan en los sistemas de carrera de los convenios sectoriales.\n\nQue la PROCURACION DEL TESORO DE LA NACION también sostiene que:\n\n\"...la regla para el personal permanente en el contrato de empleo público es la estabilidad en el empleo pero no en la función y la excepción estaría dada por las funciones ejecutivas, a las que las normas le otorgan un tratamiento particular\" (Colección de Dictámenes: 242:345).\n\nQue en ese sentido ha dicho que: \"...la estabilidad ...no se extiende a la función que desempeñe el agente, por consiguiente, no existe en principio por parte de aquél, derecho al desempeño de una tarea determinada, pudiendo atribuírsele distintas funciones\", sin perjuicio de lo cual las tareas que se le asignen \"...deben guardar relación, indefectiblemente, con las tareas propias del nivel escalafonario por él alcanzado constituyendo tal modificación de funciones, una facultad del superior jerárquico.\" (Colección de Dictámenes:\n\n242:310, 200:47, 212:007, 213:178, entre otros).\n\nQue de las constancias de autos surge que el agente Ricardo Manuel CARBALLO (M.I. Nº 11.031.042) fue designado en un cargo simple, es decir, no incluido en el Nomenclador de Funciones Ejecutivas, por lo cual no gozaba de estabilidad en la función.\n\nQue por lo expuesto debe rechazarse como denuncia de ilegitimidad la petición efectuada por el citado agente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue asimismo, ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (T.O. 1991).\n\nQue el acto se dicta en virtud de lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y por el artículo 1º, inciso e), apartado 6), de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase como denuncia de ilegitimidad el recurso jerárquico interpuesto por el agente Don Ricardo Manuel CARBALLO (M.I.\n\nNº 11.031.042) - Legajo Nº 17.750, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 565 de fecha 30 de junio de 2009."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Hácese saber al presentante que el presente es irrecurrible."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Tomada"
      },
      "id-infojus": "DN20100002304"
    }
  }
}