{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-058-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992494694,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "850-nacional-promocion-personal-militar-dn20120000850-2012-06-04"
      }
    },
    "content": {
      "mecanografico": 20120000850,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 850,
      "timestamp": "2012-06-05T14:51:14",
      "timestamp-m": "2012-06-05T14:51:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-06-04",
      "standard-normativo": "DEC C 000850 2012 06 04",
      "titulo-norma": "PROMOCION DE PERSONAL MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 850/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-06-05",
      "fecha-mod": "2012-06-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROMUEVE AL GRADO DE GENERAL DEL EJERCITO POST MORTEM AL CORONEL FELIPE VARELA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción del personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/promoción del personal"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Defensa nacional",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal del Estado (agentes de la administración pública)",
            "personal de las Fuerzas Armadas (personal militar)",
            "promoción del personal",
            "derecho militar",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente del registro del MINISTERIO DE DEFENSA N° 15.099/10, lo propuesto por el Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el expediente precitado tramita la propuesta para el ascenso post mortem, al grado de General del Ejército, del Coronel Felipe VARELA.\n\nQue Felipe VARELA nació en el año 1819, en el pueblo de HUAYCAMA, en el DEPARTAMENTO VALLE VIEJO, en la PROVINCIA DE CATAMARCA, hijo del caudillo federal Javier VARELA y de Doña Isabel REARTE.\n\nQue, en lo que concierne a su trayectoria militar, perteneció al EJERCITO DE LA CONFEDERACION ARGENTINA, llegando a desempeñarse como Segundo Jefe del Regimiento 7 de Caballería de Línea. A mediados de 1862, Felipe VARELA ya tenía el grado de Coronel (v. SABSAY, Fernando; Caudillos de la Argentina, pág. 381, Ed. El Ateneo, BUENOS AIRES, 2002).\n\nQue la figura de Felipe VARELA está signada por la doble condición de militar y político, unidas inextricablemente en las largas guerras civiles de la ARGENTINA del siglo XIX.\n\nQue en su trayectoria política insistió en levantar las banderas de un federalismo asentado en los derechos provinciales contra el centralismo porteño. Junto con esta perspectiva federal, VARELA también sostuvo, con ideas y en la batalla, su férreo rechazo a la injusta Guerra de la Triple Alianza de los Gobiernos de la ARGENTINA y URUGUAY y del Imperio del BRASIL contra la REPUBLICA DEL PARAGUAY.\n\nQue su rebelión federal se fundamentó en el mismo autonomismo de las provincias y las regiones argentinas y de las naciones americanas en contra de políticas que ya subordinaban a las naciones del continente a la política expansionista y hegemónica del Imperio Británico.\n\nQue su proyecto de \"Unión Americana\" recogió la perspectiva continentalista de Simón BOLIVAR y de José de SAN MARTIN. Así, en el manifiesto, con ese nombre, del 1º de enero de 1868, VARELA proclamaba: \"SOLDADOS FEDERALES: Nuestro programa es la práctica estricta de la Constitución jurada, el orden común, la paz y la amistad con el Paraguai y la unión con las demás Repúblicas Americanas\" (v. ORTEGA PEÑA, Rodolfo, y DUHALDE, Eduardo L.; Felipe Varela, Caudillo Americano, pág. 353, El Bloque Editorial, BUENOS AIRES, 1992).\n\nQue, por lo tanto, corresponde rescatar, en torno a la figura de VARELA, esas DOS (2) ideas, la de la \"República Federal\", por un lado y, por el otro, la voluntad y la aspiración de la unión y de la solidaridad americana. En este contexto, reconocer su mérito y empeño político y militar, ascendiéndolo al grado de General del Ejército, cumple un propósito pedagógico para las nuevas generaciones de oficiales de las Fuerzas Armadas; y aplica, con justicia, la finalidad de igualar sus méritos frente a otros soldados de su tiempo.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE DEFENSA ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, incisos 1, 12 y 13, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Promuévese al grado de General del Ejército post mortem al Coronel Felipe VARELA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Remítase al HONORABLE SENADO DE LA NACION a los fines de su acuerdo respectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Puricelli"
      },
      "id-infojus": "DN20120000850"
    }
  }
}