{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-002-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1546456036705,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1200-nacional-modificacion-marco-normativo-autotrasnporte-publico-pasajeros-caracter-urbano-suburbano-dn20180001200-2018-12-28"
      }
    },
    "content": {
      "mecanografico": 20180001200,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1200,
      "timestamp": "2019-01-02T15:10:24",
      "timestamp-alta": "2019-01-02T15:10:24",
      "timestamp-m": "2019-01-02T15:10:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-28",
      "standard-normativo": "DEC C 001200 2018 12 28",
      "titulo-norma": "Modificación del Marco Normativo del Autotrasnporte Público de Pasajeros de Carácter Urbano y Suburbano",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.200/2018",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-01-02",
      "fecha-mod": "2019-01-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Marco Normativo del Autotrasnporte Público de Pasajeros de Carácter Urbano y Suburbano",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2018-66254824-APN-DGD#MTR, el Decreto N° 656 del 29 de abril de 1994 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que los servicios públicos de transporte de pasajeros son todos aquellos que tienen por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad en igualdad de condiciones para todos los usuarios, las necesidades de carácter general en materia de transporte.\n\nQue la Ley N° 12.346 reguló, entre otras cuestiones, ciertos parámetros mínimos para la explotación de los servicios públicos de transporte automotor por caminos, por toda persona o sociedad que se proponga efectuar mediante retribución el transporte de pasajeros.\n\nQue, en ese marco, por el Decreto N° 656 del 29 de abril de 1994 y su modificatorio, se reglamentó la prestación de los servicios de transporte público por automotor de pasajeros de carácter urbano y suburbano de jurisdicción nacional, previéndose, en su   artículo 17, que la explotación de dicho servicio público se desarrollará mediante permisos otorgados por la Autoridad de Aplicación.\n\nQue el transporte por automotor de pasajeros constituye un importante elemento en el desenvolvimiento de la sociedad, dada su capacidad de vincular y conectar las diferentes regiones que conforman el espacio geográfico donde se encuentran los distintos asentamientos poblacionales.\n\nQue el ESTADO NACIONAL debe realizar todos los esfuerzos necesarios para que dicho servicio público se realice con las ya citadas características de continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios.\n\nQue en virtud de ello, el MINISTERIO DE TRANSPORTE ha efectuado estudios sobre los niveles de ocupación del sistema de transporte público de pasajeros por automotor (APP) de carácter urbano y suburbano en la REGIÓN METROPOLITANA DE BUENOS AIRES (RMBA), los que han arrojado como resultado que en los últimos años, ha surgido la necesidad de redefinir la oferta y cobertura del sistema.\n\nQue como consecuencia de ello, se desarrolló una metodología que consistió en estimar la oferta y demanda de cada línea de colectivos que opera en la REGIÓN METROPOLITANA DE BUENOS AIRES (RMBA) contemplando las jurisdicciones nacional, provincial y municipal, a partir de la definición de ciertos supuestos y variables, utilizándose asimismo información del SISTEMA ÚNICO DE BOLETO ELECTRÓNICO (SUBE), cuya implementación masiva incrementó de forma significativa la disponibilidad de datos sobre variables operativas del sistema, pudiéndose llevar a cabo un análisis de forma desagregada. Esto permitió estimar los niveles de ocupación y realizar una evaluación de dichos guarismos, y de los factores que la definen e inciden sobre ella.\n\nQue dicha revisión del sistema de transporte metropolitano incluyó a la red vial que sirve al tránsito de automóviles particulares, camiones, ómnibus y otras modalidades como taxis, chárters, remises, motocicletas y bicicletas, además de comprender a los peatones.\n\nQue es objetivo del MINISTERIO DE TRANSPORTE actualizar los estándares de calidad y eficiencia en la prestación del servicio, priorizando la accesibilidad de las personas con discapacidad; incrementar la competitividad de las empresas del sector; reducir la siniestralidad y los costos de mantenimiento de las unidades; brindar una mejora continua en los niveles de seguridad vial e impacto ambiental en el transporte de personas; incentivar la venta de unidades cero kilómetro y usadas; así como la producción de carrocerías y chasis.\n\nQue en los últimos años se emprendieron acciones para impulsar la promoción del transporte público, como la construcción de infraestructura dedicada al mismo y jerarquizada (corredores de Metrobus o carriles exclusivos, acompañados por esquemas en los cuales se priorizan las condiciones viales y modales) o la implementación de un sistema de boleto electrónico para todos los usuarios de la REGIÓN METROPOLITANA DE BUENOS AIRES (RMBA), que permitieron instrumentar esquemas tarifarios novedosos, como la tarifa social o el boleto integrado, y profundizar la disponibilidad de datos para estudiar el sistema. Estos avances se reforzarán a partir de la implementación del sistema de gestión de flota actualmente en proceso el cual permitirá conocer en tiempo real la ubicación de colectivos, permitiendo mejorar el control y fiscalización del sistema, así como el desarrollo de aplicaciones móviles que permiten simular viajes y seleccionar alternativas de trayectos óptimos.\n\nQue, además, la implementación de corredores Metrobus mejoró sensiblemente las velocidades comerciales y los tiempos de viaje, por lo que las líneas en estos corredores cuentan con dichos parámetros para optimizar sus ingresos.\n\nQue las evaluaciones del ordenamiento territorial ambiental han llevado al MINISTERIO DE TRANSPORTE a la conclusión de estudiar estos datos e información de la operación para gestionar el sistema de transporte por automotor de pasajeros en la REGIÓN METROPOLITANA DE BUENOS AIRES (RMBA) acorde a estos resultados y rediseñar el mismo.\n\nQue, consecuentemente, los resultados arrojados por dichos estudios aconsejan la reestructuración del sistema de transporte automotor de pasajeros de carácter urbano y suburbano de jurisdicción nacional, con el objeto de que dicho servicio público sea prestado con mayor eficiencia y en mejores condiciones para los usuarios.\n\nQue el artículo 17 del Decreto N° 656/94 y su modificatorio establece que los permisos para la explotación de los servicios públicos de transporte automotor de pasajeros de carácter urbano y suburbano de Jurisdicción Nacional tendrán una vigencia de DIEZ (10) años, renovables automáticamente por períodos iguales a petición de los interesados.\n\nQue en tanto se lleva a cabo la reestructuración aludida, resulta necesario modificar dicho artículo 17, a fin de que la Autoridad de Aplicación tenga la facultad de renovar los permisos por plazos menores y sin automaticidad.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta de conformidad con las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 9° de la Ley N° 12.346 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000656 1994 04 29 0017 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 17 del Decreto N° 656 del 29 de abril de 1994 y su modificatorio, por el siguiente:\n\n\"ARTÍCULO 17.- PERMISO. La explotación de los Servicios Públicos se desarrollará mediante permisos otorgados por la Autoridad de Aplicación.\n\nLos permisos tendrán una vigencia de hasta DIEZ (10) años.\n\nLa Autoridad de Aplicación podrá, a petición de los interesados, otorgar renovaciones por el citado plazo de hasta DIEZ (10) años, salvo que considere fundadamente que existan causales vinculadas al desempeño del operador, o a la funcionalidad o estructura futura del sistema de transporte, u otras causales técnicas que aconsejen la no renovación del permiso.\""
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20180001200"
    }
  }
}