{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-328-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990149157,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1823-nacional-decreto-reglamentario-ley-14878-sobre-instituto-nacional-vitivinicultura-dn19860001823-1986-10-09"
      }
    },
    "content": {
      "mecanografico": 19860001823,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1823,
      "timestamp": "2014-07-17T21:57:28",
      "timestamp-m": "2014-07-17T21:57:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-10-09",
      "standard-normativo": "DEC C 001823 1986 10 09",
      "titulo-norma": "DECRETO REGLAMENTARIO LEY 14.878 SOBRE EL INSTITUTO NACIONAL DE VITIVINICULTURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 12 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.823/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECONOCE A LOS SEÑORES MIEMBROS DEL CONSEJO DIRECTIVO DEL INSTITUTO NACIONAL DE VITIVINICULTURA EL DERECHO A LA PERCEPCION DE VIATICOS Y GASTOS DE TRASLADO, REGLAMENTARIO LEY 14.878.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 014878 1959 10 23 0004 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "preferido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "viáticos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/viáticos"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "vinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura/vinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos agropecuarios",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrato laboral (contrato de trabajo)",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "salario (remuneración)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Actividades económicas",
            "vitivinicultura",
            "industria vitivinícola (vitivinicultura)",
            "Derecho administrativo",
            "Instituto Nacional de Vitivinicultura",
            "Dirección Nacional de Vialidad",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "actividad agropecuaria",
            "vinos",
            "acto administrativo",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneraciones accesorias",
            "viáticos"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente Nro. 311-000774/85-5 del registro del INSTITUTO NACIONAL DE VITIVINICULTURA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el CONSEJO DIRECTIVO del INSTITUTO NACIONAL DE VITIVINICULTURA  está integrado por representantes de las distintas zonas vitivinícolas del país.\n\nQue considerando las  distancias  de  los lugares de residencia, la jerarquía  de  los  señores  CONSEJEROS y las  dificultades  en  el transporte  por vía aérea, es conveniente  la  utilización  de  sus vehículos particulares  para  trasladarse hasta la Sede Central del INSTITUTO NACIONAL DE VITIVINICULTURA  en  la Provincia de Mendoza.\n\nQue  tal  medio  resulta  práctico,  rápido  y económico  para  los intereses  del Estado al no tener que utilizar  vuelos  indirectos vía Buenos Aires  o  Córdoba-,  que  incrementan  sensiblemente los costos.\n\nQue  por  lo tanto es necesario reconocer a los señores  CONSEJEROS los  gastos  ocasionados  por  su  traslado,  cuando  utilicen  los vehículos  particulares  en  cumplimiento  de  sus  funciones.\n\nQue  se considera procedente establecer en esta situación  especial un porcentaje  fijo  del  TREINTA Y CINCO POR CIENTO (35%) sobre el precio  del  litro de nafta especial  por  kilómetro  recorrido  de acuerdo a las  distancias  informadas  por  DIRECCION  NACIONAL  DE VIALIDAD,  entre  el  lugar  de  residencia  habitual  y la Sede de reuniones    del   CONSEJO  DIRECTIVO  del  INSTITUTO  NACIONAL  DE VITIVINICULTURA a todos los señores CONSEJEROS.\n\nQue además, es procedente  el  reconocimiento  de  viáticos  a  los señores  miembros  del  CONSEJO DIRECTIVO del INSTITUTO NACIONAL DE VITIVINICULTURA cuando concurran  a reuniones del mencionado Cuerpo Colegiado.\n\nQue se liquidará la décima parte (coeficiente  0,10) del sueldo del señor  Presidente  del  INSTITUTO  NACIONAL DE VITIVINICULTURA  por cada día de asistencia a dichas reuniones.\n\nQue  asimismo se considera procedente  convalidar  las  erogaciones realizadas  por  el  INSTITUTO NACIONAL DE VITIVINICULTURA hasta la fecha, con ajuste a lo  que  se disponga sobre los conceptos de que se trata.\n\nQue las erogaciones que se produzcan  atento  las disposiciones del presente  decreto  serán  financiadas  con  recursos   propios  del INSTITUTO    NACIONAL  DE  VITIVINICULTURA,  provenientes  de    la aplicación de la Sobretasa al Vino.\n\nQue la LEY 14.878  en su Artículo 4 reconoce a los señores miembros del CONSEJO DIRECTIVO  del INSTITUTO NACIONAL DE VITIVINICULTURA el derecho a la precepción  de  viáticos  y  gastos  de  traslado  que oportunamente    fije   la  Ley  de  Presupuesto  Nacional  por  su concurrencia a las reuniones del CONSEJO.\n\nQue la presente medida se  fundamenta  en las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo  86  - Inciso 2 - de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  señores miembros del CONSEJO DIRECTIVO del INSTITUTO  NACIONAL  DE  VITIVINICULTURA,    cuando   utilicen  sus vehículos   particulares  para  trasladarse  desde  su  lugar    de residencia hasta  la  Sede  donde  se  realicen  las  reuniones del CONSEJO DIRECTIVO del mencionado Organismo, percibirán  por  gastos de  traslado la suma que resulte de aplicar el TREINTA Y CINCO  POR CIENTO  (35%)  del  valor  del  litro  de  nafta  especial por cada kilómetro  existente  entre  su lugar de residencia y  la  Sede  de reunión, según las distancias  determinadas  por DIRECCION NACIONAL DE VIALIDAD, cubriendo dicho importe todos los  gastos  y el riesgo que  significa  utilizar un vehículo. Cuando utilicen la vía  aérea se reconocerá el pasaje correspondiente"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  señores miembros del CONSEJO DIRECTIVO del INSTITUTO NACIONAL DE VITIVINICULTURA  percibirán  en  concepto  de viáticos  una suma igual a la décima parte (coeficiente 0,10) de la remuneración  del  señor  Presidente del Organismo, por cada día de asistencia  a  las  reuniones   del  mencionado  Cuerpo  Colegiado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Convalídanse  las erogaciones realizadas por el INSTITUTO NACIONAL DE VITIVINICULTURA  hasta la fecha, de acuerdo a lo dispuesto por el Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las erogaciones que se produzcan por la aplicación del  presente  decreto  serán  imputadas  a  la  Partida  1220  del Programa 101 del Presupuesto del INSTITUTO NACIONAL DE VITIVINICULTURA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Dése por reglamentado el Artículo 4 de la Ley 14 878 en lo referente  a gastos de traslado y liquidación de viáticos de  los  señores  miembros  del  CONSEJO  DIRECTIVO  del  INSTITUTO NACIONAL DE VITIVINICULTURA."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - BRODERSOHN - SOURROUILLE"
      },
      "id-infojus": "DN19860001823"
    }
  }
}