{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-168-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992494738,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "861-nacional-transporte-ferroviario-dn20060000861-2006-07-12"
      }
    },
    "content": {
      "mecanografico": 20060000861,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 861,
      "timestamp": "2013-11-19T14:20:46",
      "timestamp-m": "2013-11-19T14:20:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-07-12",
      "standard-normativo": "DEC C 000861 2006 07 12",
      "titulo-norma": "TRANSPORTE FERROVIARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 861/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-07-13",
      "fecha-mod": "2013-11-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica en todos sus términos lo actuado por la Secretaría de Transporte, con motivo de lo instruido por el Decreto Nº 798/2004, a consecuencia de la rescisión del Contrato de Concesión de la explotación de los servicios de transporte ferroviario de pasajeros correspondiente al Grupo de Servicios 5 -Línea General San Martín.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Transportes Metropolitanos General San Martín Sociedad Anónima"
            },
            "preferido": {
              "termino": "Transportes Metropolitanos General San Martín Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rescisión del contrato administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/extinción de los contratos administrativos/rescisión del contrato administrativo"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "contrato de concesión administrativa (concesión administrativa)",
            "Transporte",
            "contrato de transporte",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "concesión administrativa",
            "rescisión del contrato administrativo",
            "servicios públicos (servicio público)",
            "extinción de los contratos administrativos",
            "Transportes Metropolitanos General San Martín Sociedad Anónima",
            "transporte ferroviario",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0238871/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000479 1994 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001418 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002075 2002 10 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000798 2004 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 479 de fecha 28 de marzo de 1994, aprobó el Contrato de Concesión del servicio de transporte ferroviario urbano de pasajeros del Grupo de Servicios 5 - Línea SAN MARTIN, otorgado a la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA (en formación).\n\nQue el citado contrato, fue adecuado por la Addenda modificatoria aprobada por el Decreto Nº 1418 de fecha 26 de noviembre de 1999. Que la referida Addenda prevalece en todo lo que modifique al Pliego de Bases y Condiciones, como así también al Contrato de Concesión, con excepción de lo dispuesto en el Artículo 10, segundo párrafo, del Decreto Nº 2075 de fecha 16 de octubre de 2002. Que en virtud de la verificación por parte de la Autoridad de Control, de graves y reiterados incumplimientos del concesionario TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA, fue dictado el Decreto Nº 798 de fecha 23 de junio de 2004, por el cual se rescindió el Contrato de Concesión de la explotación de los servicios de transporte ferroviario de pasajeros aprobado mediante el Decreto Nº 479/94, en ejercicio del derecho conferido por el Artículo 19.2 inciso c) del Contrato de Concesión, sustituido por el Artículo 12 de la respectiva Addenda, con fundamento en los motivos expuestos en los considerandos del antes mencionado decreto de rescisión.\n\nQue en cumplimiento del Artículo 4º del Decreto Nº 798/2004, la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Resolución Nº 408 de fecha 24 de junio de 2004, conformó, con los concesionarios del servicio de transporte ferroviario urbano de pasajeros del Area Metropolitana de Buenos Aires, METROVIAS SOCIEDAD ANONIMA, FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA y TRENES DE BUENOS AIRES SOCIEDAD ANONIMA, una UNIDAD DE GESTION OPERATIVA tendiente a la operación del servicio de transporte ferroviario correspondiente al Grupo de Servicios 5 - Línea SAN MARTIN.\n\nQue con fecha 27 de octubre de 2004 fue suscripto el Acuerdo de Gerenciamiento Operativo de Emergencia para la Operación de los Servicios Ferroviarios Urbanos de Pasajeros - Grupo de Servicios 5 - Línea SAN MARTIN, entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la empresa UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA.\n\nQue en la misma fecha se firmó entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, la UNION FERROVIARIA, el SINDICATO LA FRATERNIDAD y la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS, con la participación del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el Acta Acuerdo relativa a la continuidad de las relaciones laborales del personal perteneciente a la antes concesionaria, a partir de la nueva modalidad de explotación y operación del servicio dispuesta por el Decreto Nº 798/2004, revistiendo la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, el carácter de empleadora en los términos de la Ley de Contrato de Trabajo.\n\nQue con fecha 1º de noviembre de 2004, se dictó la Resolución Nº 743 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la cual dispuso las funciones del Coordinador de la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA.\n\nQue con fecha 6 de enero de 2005, fue suscripto un Acuerdo de Administración de Personal para la Operación de los Servicios Ferroviarios Urbanos de Pasajeros, Grupo de Servicios 5 - Línea SAN MARTIN, entre la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA, la UNION FERROVIARIA, el SINDICATO LA FRATERNIDAD, la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS y con la participación de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, por el cual se acordaron las facultades de organización y dirección del personal afectado a la operación de los servicios ferroviarios urbanos de pasajeros del citado grupo.\n\nQue en el marco de lo dispuesto por el Decreto Nº 798/2004 y con fecha 6 de enero de 2005, fue suscripta el Acta de Entrega y Toma de Posesión del Grupo de Servicios Concedido 5 - Línea SAN MARTIN, entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA.\n\nQue en cumplimiento de lo dispuesto por el  Artículo 4º del Decreto Nº 798/2004, se suscribió en la citada fecha el Acta de Entrega de Operación del Grupo de Servicios 5 - Línea SAN MARTIN, entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA.\n\nQue por Resolución Nº 880 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 29 de diciembre de 2004 se aprobó la determinación del Presupuesto de Operación Inicial que como Anexo I integra el Acuerdo de Gerenciamiento Operativo de Emergencia para la Operación de los Servicios Ferroviarios Urbanos de Pasajeros, Grupo de Servicios 5 - Línea SAN MARTIN.\n\nQue con fecha 14 de enero de 2005, fue suscripta un Acta Complementaria al Acta Acuerdo relativa a la continuidad de las relaciones laborales celebrada con fecha 27 de octubre de 2004.\n\nQue con fecha 6 de enero de 2005 fueron suscriptos sendos Convenios de Prestación de Servicios de Seguridad Adicional en los Servicios Ferroviarios de la Línea SAN MARTIN en el Area Metropolitana de Buenos Aires, entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS por un lado, la POLICIA FEDERAL ARGENTINA y la GENDARMERIA NACIONAL por otro, instrumentados a partir del dictado de las Resoluciones Nros. 23 y 24 ambas de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y de fecha 21 de enero de 2005.\n\nQue por Resolución Nº 25 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 21 de enero de 2005 fue aprobada la Estimación de los Gastos Mensuales de Explotación que como Anexo II integra el Acuerdo de Gerenciamiento Operativo de Emergencia para la Operación de los Servicios Ferroviarios Urbanos de Pasajeros Grupo de Servicios 5 - Línea SAN MARTIN.\n\nQue corroborado el tenor y alcance de los actos administrativos descriptos en los considerandos precedentes, los cuales instrumentan la operación del Grupo de Servicios 5 - Línea SAN MARTIN, corresponde proceder a su ratificación.\n\nQue asimismo, resulta necesario instruir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que a través de la SECRETARIA DE TRANSPORTE, adopte las medidas pertinentes que permitan atender la prestación del servicio de transporte ferroviario urbano de pasajeros, Grupo de Servicios 5 - Línea SAN MARTIN, así como aquellos aspectos complementarios y colaterales del servicio y a instrumentar dentro del plazo de UN (1) año, las medidas conducentes para el llamado a licitación del citado servicio.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo normado por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003. Que el presente decreto se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000798 2004 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase en todos sus términos lo actuado por la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, con motivo de lo instruido por el    Decreto Nº 798 de fecha 23 de junio de 2004, a consecuencia de la rescisión del Contrato de Concesión de la explotación de los servicios de transporte ferroviario de pasajeros correspondiente al Grupo de Servicios 5 - Línea SAN MARTIN, respecto de los actos que a continuación se detallan: a) Resolución Nº 408 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 24 de junio de 2004. b) Acuerdo de Gerenciamiento Operativo de Emergencia para la Operación de los Servicios Ferroviarios Urbanos de Pasajeros - Grupo de Servicios 5 - Línea SAN MARTIN de fecha 27 de octubre de 2004 suscripto entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA. c) Acta Acuerdo de fecha 27 de octubre de 2004, suscripta entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, la UNION FERROVIARIA, el SINDICATO LA FRATERNIDAD y la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS, con la participación del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL. d) Resolución Nº 743 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de fecha 1º de noviembre de 2004. e) Resolución Nº 880 de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de fecha 29 de diciembre de 2004. f) Acuerdo de Administración de Personal para la Operación de los Servicios Urbanos de Pasajeros, Grupo de Servicios 5 - Línea SAN MARTIN, suscripto entre la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA, la UNION FERROVIARIA, el SINDICATO LA FRATERNIDAD, la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS, con la participación de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION, INVERSION PUBLICA Y SERVICIOS y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de fecha 6 de enero de 2005. g) Acta de Entrega y Toma de Posesión del Grupo de Servicios Concedido 5 - Línea SAN MARTIN, suscripto entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA, de fecha 6 de enero de 2005. h) Acta de Entrega de Operación del Grupo de Servicios 5 - Línea SAN MARTIN, suscripta entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA, de fecha 6 de enero de 2005. i) Acta Complementaria al Acta Acuerdo, suscripta entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, la UNION FERROVIARIA, el SINDICATO LA FRATERNIDAD y la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS, con la participación del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de fecha 14 de enero de 2004. j) Resoluciones Nros. 23, 24 y 25 todas de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y de fecha 21 de enero de 2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000798 2004 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que adopte las medidas necesarias que permitan atender la prestación del servicio de transporte ferroviario urbano de pasajeros, Grupo de Servicios 5 - Línea SAN MARTIN y aquellos aspectos complementarios y colaterales del contrato de concesión de dicho grupo de servicio rescindido por Decreto Nº 798/2004; y a instrumentar dentro del plazo de UN (1) año, los actos tendientes al llamado a licitación pública para otorgar la concesión de la línea ferroviaria en cuestión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025561 2002 01 06 0020 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese a la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES creada por el Artículo 14 de la Ley Nº 23.696 y a la COMISION BICAMERAL DE SEGUIMIENTO creada por el Artículo 20 de la Ley Nº 25.561."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Notifíquese a la empresa TRANSPORTES METROPOLITANOS GENERAL SAN MARTIN SOCIEDAD ANONIMA, a la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA SOCIEDAD ANONIMA, a la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, a la UNION FERROVIARIA, al SINDICATO LA FRATERNIDAD; y a la ASOCIACION SEÑALEROS FERROVIARIOS ARGENTINOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20060000861"
    }
  }
}