{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-240-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1475604522642,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1042-nacional-aprobacion-modelo-contrato-prestamo-banco-interamericano-desarrollo-bid-destinado-financiar-parcialmente-programa-emergencia-para-respuesta-inmediata-inundaciones-argentina-dn20160001042-2016-09-27"
      }
    },
    "content": {
      "mecanografico": 20160001042,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1042,
      "timestamp": "2016-10-04T14:21:09",
      "timestamp-alta": "2016-09-28T10:03:55",
      "timestamp-m": "2016-10-04T14:21:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-09-27",
      "standard-normativo": "DEC C 001042 2016 09 27",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con el Banco Interamericano De Desarrollo (BID) destinado a financiar parcialmente el \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.042/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-09-28",
      "fecha-mod": "2016-10-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Banco Interamericano De Desarrollo (BID) destinado a financiar parcialmente el \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inundaciones"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/inundación"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "inundaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "emergencias sociales",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "inundación",
            "inundaciones (inundación)",
            "catástrofe",
            "sistema financiero",
            "modelo de convenio",
            "Bienestar social",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01: 0240766/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo AR-L 1245 destinado a la ejecución del \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\" propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0035 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo AR-L 1245, el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\", por un monto de hasta DÓLARES ESTADOUNIDENSES VEINTE MILLONES (U$S 20.000.000).\n\nQue el objetivo del citado Programa es colaborar con los esfuerzos del gobierno para restaurar la infraestructura y los servicios básicos afectados por las fuertes lluvias que causaron inundaciones de diferente consideración en SIETE (7) provincias de litoral argentino.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes: (i) Infraestructura y Servicios Básicos; (ii) Estudios; y (iii) Costos Administrativos.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a través de su UNIDAD EJECUTORA CENTRAL (UEC), en su carácter de \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, suscriba el Contrato de Préstamo AR-L 1245, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda y Finanzas Públicas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo AR-L 1245 y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Apruébase el Modelo de Contrato de Préstamo AR-L 1245 a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DÓLARES ESTADOUNIDENSES VEINTE MILLONES (U$S 20.000.000), destinado a financiar parcialmente el \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\" que consta de las Normas Generales integradas por DOCE (12) Capítulos, de las Estipulaciones Especiales integradas por SEIS (6) Capítulos y de UN (1) Anexo Único, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I (IF-2016-01574003-APN-SSRFI#MH). Asimismo, forman parte integrante de la presente medida, como Anexos II (IF-2016-01574059-APN-SSRFI#MH) y III (IF-2016-01574103-APN-SSRFI#MH), las copias autenticadas de las \"Políticas para la Adquisición de Bienes y Obras Financiados por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Facúltase al señor Ministro de Hacienda y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo AR-L 1245 y su documentación adicional, conforme al Modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo AR-L 1245, cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º - Desígnase al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA como \"Organismo Ejecutor\" del \"Programa de Emergencia para Respuesta Inmediata por las Inundaciones en Argentina\" AR-L 1245, quien actuará por intermedio de la UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio-Prat Gay"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I ANEXO I-CAPITULO VIII EN ADELANTE"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20160001042"
    }
  }
}