{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-391-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1498244786541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "193-nacional-creacion-unidad-coordinacion-evaluacion-subsidios-al-consumo-interno-dn20110000193-2011-02-24"
      }
    },
    "content": {
      "mecanografico": 20110000193,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 193,
      "timestamp": "2017-06-23T15:31:28",
      "timestamp-m": "2017-06-23T15:31:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-24",
      "standard-normativo": "DEC C 000193 2011 02 24",
      "titulo-norma": "CREACION DE LA UNIDAD DE COORDINACION Y EVALUACION DE SUBSIDIOS AL CONSUMO INTERNO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 193/2011",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2011-02-28",
      "fecha-mod": "2017-06-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Unidad de Coordinación y Evaluación de Subsidios al Consumo Interno",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 23/6/2017)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000444 2017 06 22 0022 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 FECHA DE ENTRADA EN VIGENCIA : 25-02-2011 OBSERVACION: POR ART. 2 DEL DECRETO 444/17 (B.O. 23/6/2017) SE DISUELVE LA UNIDAD DE COORDINACIÓN Y EVALUACIÓN DE SUBSIDIOS AL CONSUMO INTERNO CREADA POR LA PRESENTE NORMA.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Economía y finanzas"
            },
            "preferido": {
              "termino": "Economía y finanzas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Industria"
            },
            "preferido": {
              "termino": "Ministerio de Industria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Industria",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000192 2011 12 15 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 192 de fecha 24 de febrero de 2011, la Resolución del ex MINISTERIO DE ECONOMIA Y PRODUCCION Nº 9 de fecha 11 de enero de 2007, sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0016 000 0017 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto citado se introdujeron modificaciones en la Administración Centralizada y Descentralizada del ESTADO NACIONAL, en la parte pertinente al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, al MINISTERIO DE INDUSTRIA y al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue dichas modificaciones obedecieron a la necesidad de adecuar los mecanismos e instrumentos de gestión administrativa para adaptarlos a una dinámica de la política agropecuaria que el ESTADO NACIONAL ha jerarquizado a través de numerosas medidas de gobierno, con propósitos de profundizar la equidad en la distribución social de la riqueza, horizonte ineludible para la construcción de una auténtica justicia social.\n\nQue en tal sentido, las distintas áreas vinculadas al sector agropecuario configuran actividades profundamente interrelacionadas ya que constituyen sucesivas etapas de un mismo proceso que va desde la producción de la materia prima, hasta su transformación en producto final, pasando por la comercialización tanto de la materia básica como del producto industrializado, lo que requiere un trabajo interdisciplinario de las áreas involucradas.\n\nQue en este orden de ideas, no resulta adecuado que las funciones de compensación, promoción o fomento de dichas actividades a través de subsidios y reembolsos esté a cargo de la misma autoridad encargada de la fiscalización de las mismas, ya que son cometidos, esencialmente de distinta naturaleza, que apuntan cada una de ellas a finalidades específicas, ambas complejas en su instrumentación y cumplimiento lo que requiere su tratamiento en forma separada.\n\nQue en función de lo expresado precedentemente, y con la disolución de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, corresponde en esta instancia la creación de un ente interdisciplinario destinado exclusivamente a la promoción y fomento de las citadas actividades a través del otorgamiento de subsidios, integrado por los responsables de las áreas competentes en la materia.\n\nQue esos objetivos se enmarcan en las definiciones preambulares de afianzar la justicia y promover al bienestar general, Norte que se articula con los imperativos constitucionales previstos en los artículos 14, 14 bis, 16 y 17 de la CONSTITUCION NACIONAL, y con los numerosos tratados internacionales de derechos humanos incorporados a través del artículo 75 inciso 22 de la citada Carta Magna.\n\nQue en remisión a los fundamentos expuestos en el citado Decreto resulta imperativo readecuar los instrumentos normativos existentes para ajustarlos con mayor efectividad al cumplimiento de los objetivos políticos propuestos, en defensa y promoción de los actores sociales postergados en la dinámica propia del mercado.\n\nQue a través de la Resolución del ex MINISTERIO DE ECONOMIA Y PRODUCCION Nº 9 de fecha 11 de enero de 2007, sus normas modificatorias y complementarias se creó en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION un mecanismo orientado a subsidiar, transitoriamente, al consumo interno, a través de los industriales y operadores que vendan en el mercado interno productos derivados del trigo, maíz, girasol y soja.\n\nQue en razón de las modificaciones mencionadas, corresponde redefinir los sectores competentes para la administración del mecanismo citado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS han tomado la intervención que les compete.\n\nQue la presente medida se dicta de conformidad con las facultades emergentes del artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la UNIDAD DE COORDINACION Y EVALUACION DE SUBSIDIOS AL CONSUMO INTERNO que será presidida por el Ministro de Economía y Finanzas Públicas, y tendrá como Vicepresidentes a los Ministros de Agricultura, Ganadería y Pesca y de Industria, según la materia y el ámbito de su competencia, y estará integrada por los Secretarios de Comercio Interior y de Hacienda del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, por el Secretario de Agricultura, Ganadería y Pesca del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, por el Secretario de Industria y Comercio del MINISTERIO DE INDUSTRIA, y por el titular de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica, actuante en la órbita del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La Unidad que se crea por el artículo 1º del presente Decreto tendrá a su cargo los siguientes cometidos:\n\n- Administrar los recursos asignados para la implementación del mecanismo creado por la Resolución del ex MINISTERIO DE ECONOMIA Y PRODUCCION Nº 9 de fecha 11 de enero de 2007, sus normas modificatorias y complementarias.\n\n- Otorgar y pagar los subsidios que correspondan en función de los términos, recaudos y procedimiento establecidos por la Resolución citada en el párrafo que antecede.\n\n- Planificar, coordinar y efectuar el seguimiento y evaluación de las actividades técnicas y administrativas a cargo de las áreas involucradas, necesarias a los fines indicados en el párrafo que antecede.\n\n- Llevar un Registro de Operaciones de Exportación, constituyendo la Autoridad de Aplicación de la Resolución del ex MINISTERIO DE ECONOMIA Y PRODUCCION Nº 31 del 27 de enero de 2006, sus normas modificatorias y complementarias y/o de la norma que en el futuro la sustituya.\n\n- Elaborar las normas complementarias e interpretativas que resulten necesarias a fin de lograr los objetivos establecidos en la presente medida, las que serán dictadas por Resolución Conjunta de los Ministerios involucrados que sean competentes en razón de la materia de que se trate.\n\n- Dictar el Reglamento Interno de funcionamiento de la Unidad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande la aplicación de la presente medida, será atendido con los créditos previstos para tal fin, en cada una de las jurisdicciones involucradas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La presente medida entrará en vigencia a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Giorgi-Domínguez"
      },
      "id-infojus": "DN20110000193"
    }
  }
}