{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-801-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989442684,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "108-nacional-creacion-dieccion-complejo-historico-cultural-manzana-luces-direccion-nacional-patrimonio-museo-secretaria-cultura-dn20130000108-2013-01-24"
      }
    },
    "content": {
      "mecanografico": 20130000108,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 108,
      "timestamp": "2013-02-05T16:02:50",
      "timestamp-m": "2013-02-05T16:02:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-24",
      "standard-normativo": "DEC C 000108 2013 01 24",
      "titulo-norma": "CREACION DE LA DIECCION DE COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES DE LA DIRECCION NACIONAL DE PATRIMONIO Y MUSEO DE LA SECRETARIA DE CULTURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 02 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 108/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-02-05",
      "fecha-mod": "2013-02-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA DIECCION DE COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES DE LA DIRECCION NACIONAL DE PATRIMONIO Y MUSEO DE LA SECRETARIA DE CULTURA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)"
          ]
        },
        "invalidos": {
          "termino": "DIRECCION DEL COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 004657 1971 10 13 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 4.657 de fecha 13 de octubre de 1971, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el artículo 1° de la citada norma asigna a la COMISION NACIONAL DE LA MANZANA DE LAS LUCES la función, entre otras, de \"estudiar el destino definitivo de los edificios históricos ubicados en la calle Perú Nº 222/72, entre Alsina y Moreno, propiedad del Estado Nacional Argentino.\" Que el día 4 de abril de 2006 se suscribió un Acta Acuerdo entre la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS y la COMISION NACIONAL DE LA MANZANA DE LAS LUCES en la cual se consignaron criterios para la concreción de un proyecto de revalorización integral de la Manzana de las Luces, acordándose el llamado a concurso público de anteproyecto no vinculante, el cual no tuvo concreción.\n\nQue el día 10 de diciembre de 2009 en el marco de una sesión conjunta entre la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS y la COMISION NACIONAL DE LA MANZANA DE LAS LUCES se acordó el destino definitivo de los distintos locales que integran el conjunto histórico monumental.\n\nQue, fijado tal destino para los edificios históricos de la calle PERU Nº 222/72, entre ALSINA y MORENO, queda agotado el objeto que motivó la creación de la COMISION NACIONAL DE LA MANZANA DE LAS LUCES.\n\nQue en razón de lo antes señalado, corresponde dar por concluida la existencia de la mencionada Comisión, debiendo ser reemplazada por una COORDINACION DE GESTION que lleve a término el proyecto de intervención acordado entre la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS y la COMISION NACIONAL DE LA MANZANA DE LAS LUCES en la citada sesión conjunta del día 10 de diciembre de 2009.\n\nQue dada la tarea patriótica y colaborativa que hasta ahora vienen desempeñando, resulta conveniente que los institutos no gubernamentales que prestan apoyo a la COMISION NACIONAL DE LA MANZANA DE LAS LUCES sigan funcionando en apoyo de la DIRECCION DEL COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES, dependiente de la DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue un sector del inmueble alojará a diversas organizaciones no gubernamentales atinentes al patrimonio cultural que actúan como asesores institucionales de la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS, y a la Escuela Nacional de Museología dependiente de la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS, bajo coordinación de este último organismo.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS y la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION han tomado la debida intervención.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, inciso 1° de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el contenido del Acta de Sesión Conjunta celebrada el 10 de diciembre de 2009, entre la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS y la COMISION NACIONAL DE LA MANZANA DE LAS LUCES, cuya copia autenticada como Anexo I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Disuélvese la COMISION NACIONAL DE LA MANZANA DE LAS LUCES en razón del agotamiento de su objeto previsto en el artículo primero del Decreto Nº 4.657 de fecha 13 de octubre de 1971."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Transfórmase la actual COORDINACION GENERAL DE LA MANZANA DE LAS LUCES en DIRECCION DEL COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES dependiente de la DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, de acuerdo con la Responsabilidad Primaria y Acciones que como  Anexo II, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Créase la COORDINACION DE GESTION dependiente de la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, con el fin de llevar a cabo el plan integral de intervención en los distintos sectores que integran el conjunto arquitectónico del Monumento Histórico Nacional MANZANA DE LAS LUCES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - FacúItase a la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION a realizar ajustes y reasignaciones de superficies en el plan integral de intervención de los sectores del conjunto histórico y monumental MANZANA DE LAS LUCES dependiente de la DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Las entidades de carácter no gubernamental que funcionaban en apoyo de la disuelta COMISION NACIONAL DE LA MANZANA DE LAS LUCES, seguirán funcionando en apoyo de la DIRECCION DEL COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES dependiente de la DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ACTA DE REUNION PLENARIA CONJUNTA DE LA COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS Y DE LA COMISION NACIONAL DE LA MANZANA DE LAS LUCES  Tras un cuarto intermedio, se reanuda la reunión plenaria del día de la fecha de la Comisión Nacional de Museos y de Monumentos y Lugares Históricos, permaneciendo en la reunión los señores Arq. Juan Martín Repetto, Arq. Alberto Petrina, Arq. Jorge Tartarini, Dr. Oscar Andrés De Masi, Arq. Carlos Moreno, Bioq. Liliana Fellner, Prof. Inés Urdapilleta, Arq. Jorge Bozzano y P. Ignacio García Mata S.J. Acto seguido, se hacen presentes: la Arq. María de las Nieves Arias Incollá, en su calidad de Coordinadora de la Unidad Especial del Proyecto Integral para la Manzana de las Luces; el Escribano General de Gobierno de la Nación Esc. Natalio Etchegaray, en su condición de vocal titular de la Comisión Nacional de la Manzana de las Luces, el Lic. Julián Kopececk en su condición de representante del Señor Secretario de Cultura de la Nación y Presidente de la Comisión Nacional de la Manzana de las Luces, el Arquitecto Jorge Sábato en su condición de representante del Señor Jefe de Gobierno de la Ciudad Autónoma de Buenos Aires y Miembro titular de la Comisión Nacional de la Manzana de las Luces y el Profesor Miguel Brignani en su calidad de Coordinador General de la Manzana de las Luces. Por su parte, el Arq. Alberto Petrina, ya presente, asume en este acto la representación del Rector de la Universidad Nacional de Buenos Aires y miembro titular de la Comisión Nacional de la Manzana de las Luces. Todo ello, a efectos de tratar el siguiente punto del Orden del Día:\n\n1. Destino de los edificios históricos según la manda del artículo 1° del Decreto Nº 4.657 de fecha 13 de octubre de 1971 y aprobación del proyecto de intervención integral para los edificios y sectores que componen el complejo monumental Manzana de las Luces.\n\nEl Arq. Juan Martín Repetto concede el uso de la palabra a la Arq. Arias Incollá, quien procede a exponer un proyecto de intervención integral para los edificios y sectores que componen el monumento histórico nacional Manzana de las Luces, cuyo destino funcional se propone del modo siguiente: el sector Procuraduría de las Misiones albergará un Centro de Interpretación del Patrimonio Jesuítico y cafetería y tienda de objetos; el Sector Casas Redituantes albergará un Centro de Interpretación de la Manzana de las Luces, con salas de exposiciones temporarias, museo de sitio, cafetería y tienda cultural; en el núcleo central del predio, donde actualmente funciona una playa de estacionamiento de vehículos, se proyecta la construcción de: sede de la Comisión Nacional de Museos y de Monumentos y Lugares Históricos, sede de la Escuela Nacional de Museología, sede del Centro Nacional del Patrimonio; Aulas taller para cursos y seminarios, auditorio, biblioteca especializada, sedes del Instituto de Investigaciones de la Manzana de las Luces e Instituto de Apoyo a la Actividad Cultural de la Manzana y oficinas administrativas y depósitos. Todo lo expuesto y su detalle consta en la documentación gráfica que obra como Anexo a la presente. Destaca la dicente que el proyecto relativo a los sectores Procuraduría de las Misiones y Casas Redituantes lo elaborará la Unidad Especial, y que el anteproyecto no vinculante para el sector central del predio a edificar (cuerpo B), lo sustanciará mediante concurso la Sociedad Central de Arquitectos en Convenio con la Dirección Nacional de Arquitectura. Las obras a ejecutar serán financiadas por el Ministerio de Planificación Federal, Inversión Pública y Servicios a través de las partidas específicas para la atención de los monumentos nacionales, ejerciendo la Comisión Nacional de Museos y de Monumentos y Lugares Históricos la superintendencia que le asigna la Ley Nº 12.665. Finalizada la pormenorizada exposición, el Arq. Juan Martín Repetto toma la palabra y hace notar que, de concretarse este proyecto para el año 2016 se estará cumpliendo con una digna conmemoración del Bicentenario de la Independencia patria, preservando y reutilizando un monumento señero para la construcción del saber y la identidad cultural de los argentinos y concentrando en su solar las principales instituciones nacionales, gubernamentales y no gubernamentales, e internacionales con filial nacional, dedicadas al patrimonio cultural. Los presentes intercambian opiniones y acuerdan expresar su conformidad unánime para con el proyecto expuesto y el destino físico asignado a cada sector. En este punto y acordado el destino de la Manzana de las Luces, los presentes suscriben el acta y disponen se tramite el respectivo acto administrativo.\n\nFIRMAS"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "DIRECCION DEL COMPLEJO HISTORICO CULTURAL MANZANA DE LAS LUCES  RESPONSABILIDAD PRIMARIA:\n\nConservar, investigar y difundir el patrimonio monumental del Complejo, ofreciendo a la comunidad el acceso al conocimiento y creación de su historia, mediante la realización de actividades culturales, privilegiando las de carácter nacional y popular y las de difusión de su acervo histórico y cultural.\n\nACCIONES  1. Diseñar, planificar, coordinar, controlar y ejecutar actividades de preservación, promoción, difusión, extensión, educación e investigación, en relación con el patrimonio cultural, inmaterial y material del MONUMENTO HISTORICO NACIONAL MANZANA DE LAS LUCES.\n\n2. Organizar y supervisar la programación de los eventos culturales en sus diferentes niveles y modalidades.\n\n3. Ejecutar el presupuesto y supervisar la aplicación de los recursos para el mejor logro de los fines que se persiguen.\n\n4. Mantener contacto permanente con los responsables de las diferentes actividades que se desarrollan (congresos, seminarios; cursos y talleres; jornadas, exposiciones de arte, conciertos y eventos musicales y multimediales, teatro, cine, visitas guiadas, etc.) y con las instituciones no gubernamentales que tienen sede en el Complejo.\n\n5. Vincularse con responsables de otras instituciones o dependencias de la comunidad a fin de desarrollar intercambios de toda índole que optimicen la gestión cultural.\n\n6. Coordinar y tomar las decisiones conducentes a la consecución de convenios, intercambios y otras interrelaciones en pro de los fines del organismo.\n\n7. Representar a la Manzana de las Luces ante instituciones oficiales y privadas, medios de comunicación y la comunidad en general.\n\n8. Cumplir con las normas y procedimientos en materia de seguridad integral, y de calidad en el servicio de la Carta Compromiso al Ciudadano.\n\n9. Ejercer el contralor de la calidad de los eventos propuestos y los ofrecidos y supervisar y ejecutar las funciones técnicas especificas de las actividades culturales que se realizan."
        }
      ],
      "id-infojus": "DN20130000108"
    }
  }
}