{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-523-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990237434,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1325-nacional-estructura-organica-administracion-nacional-seguridad-social-dn19930001325-1993-06-24"
      }
    },
    "content": {
      "mecanografico": 19930001325,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1325,
      "timestamp-m": "2012-04-23T12:18:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-06-24",
      "standard-normativo": "DEC C 001325 1993 06 24",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 07 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 03 04 0027 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 23-10-1996",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001187 1996 10 18 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.325/1993",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2012-04-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA, EN FORMA TRANSITORIA, LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 23-10-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001187 1996 10 18 0006 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A I ORGANIGRAMA",
            "B II OBJETIVOS",
            "C III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D IV PLANTA",
            "E V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONE  LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "administración centralizada",
            "cargos vacantes",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "organismos administrativos (organismos del Estado)",
            "cobertura de vacantes",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Administración Nacional de la Seguridad Social",
            "estructura orgánica",
            "empleo público",
            "órgano administrativo (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002741 1991 12 26 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 2.741/91 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001482 1990 08 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  artículo  1ro.  del mismo se crea como organismo descentralizado,  en  jurisdicción  del  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL - SECRETARIA DE SEGURIDAD SOCIAL, la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue  por  el  artículo  8vo. se establece  que  el  MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL  deberá elevar a la aprobación del PODER EJECUTIVO  NACIONAL la estructura  orgánica  de  la  ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue como consecuencia  de  lo  dispuesto por el Decreto N. 507 de fecha  24 de marzo de 1993, que asigna  a  la  DIRECCION  GENERAL IMPOSITIVA las funciones  de aplicación, recaudación, fiscalización  y ejecución judicial de los recursos de la Seguridad Social, es menester  proceder  a transferir la dotación de personal de  la  ex-Gerencia  General de Recaudación  de  la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue la estructura que  se aprueba por el presente, se ajusta a las normas establecidas  para    la  elaboración  de  las  estructuras orgánicas, aprobadas por el Decreto  N.  1.482 del  2  de agosto de 1990 y modificatorios.\n\nQue  el Comité Ejecutivo de Contralor de la Reforma Administrativa ha  tomado  intervención  expidiéndose  en  forma  favorable.\n\nQue el presente  Decreto  se  dicta  en  uso  de  las atribuciones conferidas al PODER EJECUTIVO NACIONAL por artículo  86,  inciso 1, de la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Apruébase la estructura orgánica de la ADMINISTRACION NACIONAL DE  LA  SEGURIDAD  SOCIAL,  organismo descentralizado del MINISTERIO  DE TRABAJO  Y  SEGURIDAD  SOCIAL,   cuyo  organigrama; objetivos;  responsabilidad  primaria y acciones; plantapermanente; planta permanente y gabinete y planilla  comparativa de categorías financiadas,  forman  parte  integrante del presente  Decreto  como anexos I, II, III, IVa, IVb y Vb, respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2 : La aprobación dispuesta por el artículo 1 reviste el carácter de  transitoria  hasta  tanto  se  dé cumplimiento con lo establecido  por  el Decreto  N.  507/93,  en  lo  atinente  a  la transferencia  de  la  dotación de  la  ex-Gerencia  General    de Recaudación  de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL a la DIRECCION GENERAL IMPOSITIVA, la cual deberá estar perfeccionada  antes del 31 de diciembre de 1993, teniendo a partir de ese momento el carácter de definitiva."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Modifícase  la  distribución  administrativa  del presupuesto  de  la  Administración  Nacional  - Recursos Humanos - correspondiente  a  la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL,  que  como  Anexos  Va-. y VI, forman parte integrante  del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 : Como consecuencia de lo establecido en el artículo 2 del presente    decreto,  transfiérense  a  la  DIRECCION  GENERAL IMPOSITIVA  los cargos    de  la  ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD SOCIAL cuyo detalle  figura  en  el  Anexo  VI  que forma parte del presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  :  Establécese  que  la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL tendrá a su cargo,  durante  el ejercicio 1993, el financiamiento  de los cargos que se transfieran  a  la  DIRECCION GENERAL IMPOSITIVA en cumplimiento  de lo dispuesto por el Decreto N. 507 de fecha 24 de marzo de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6  : Facúltase a los Secretarios de Seguridad Social, de Hacienda  y  de  la    Función  Pública,  mediante  el  dictado  de resolución conjunta, a introducir  las adecuaciones al ANEXO VI que resulten necesarias como consecuencia  de  lo  determinado  por  el decreto N. 507/93."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  : Una vez aprobada definitivamente, la ADMINISTRACION NACIONAL DE LA  SEGURIDAD  SOCIAL  contará  con  sesenta  (60) días corridos,  contados a partir de la citada aprobación, para efectuar los movimientos de personal que sean necesarios para la implementación  de la  estructura  orgánica  aprobada por el mismo.\n\nEntretanto,  se mantendrán con carácter provisorio  las  misiones, funciones y cargos  ocupados,  con  su  financiamiento,  vigentes a dicha fecha."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 09 18 0005 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  :  Exceptúase  a  la  ADMINISTRACION  NACIONAL  DE LA SEGURIDAD SOCIAL  de  las limitaciones establecidas en el artículo 27 del Decreto N. 435 del 4  de  marzo  de  1990  sustituido por el artículo  5 del Decreto N. 1.887 del 18 de septiembre de  1991,  al solo  efecto de  la  cobertura  de  los cargos  de  la  estructura orgánica aprobada por el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : El gasto que demande el presente decreto será atendido con  cargo a  la  Finalidad  3  -  Función  03 - Jurisdicción 7500 MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, - Programa  16 - Partidas Específicas."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 : Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1: Nota de redacción:  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL",
            "texto": "OBJETIVO Administrar  los regímenes nacionales de jubilaciones y pensiones, en relación de dependencia y autónomos; de subsidios y asignaciones familiares y del fondo nacional de empleo."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION EJECUTIVA GERENCIA GENERAL PRESTACIONES",
              "texto": "RESPONSABILIDAD PRIMARIA Ejecutar,    coordinar   y  supervisar  todo  lo  inherente  a  la aplicación de las normas legales y reglamentarias que correspondan, a fin de concretar el otorgamiento de las prestaciones del Régimen Nacional  de Jubilaciones y Pensiones y de pensiones no contributivas y emergentes  de  leyes especiales, como así también, la cobertura por accidentes del trabajo y enfermedades profesionales  y  la determinación  de  incapacidades laborales.\n\nACCIONES 1.  -  Asistir  y  asesorar  a  los interesados  y  representantes legales  o administrativos reconocidos,  sobre  los  trámites  que rigen para el otorgamiento  de las prestaciones previsionales.\n\n2.  - Resolver en todas las acciones  atinentes  al  otorgamiento, goce y extinción de beneficios.\n\n3. -  Efectuar los reajustes y/o rectificaciones de haberes de las prestaciones,  ante  la  presentación  de  nuevas pruebas, como así también determinar el monto de las retroactividades  a percibir por los beneficiarios.\n\n4.  -  Participar  en  la  elaboración  de  acuerdos  y  convenios internacionales   sobre  reciprocidad  de  derecho  en  materia  de previsión social.\n\n5. - Disponer la  ejecución  de  las acciones y trámites con vista al otorgamiento  de  pensiones  no  contributivas    por  vejez  o invalidez, pensiones  graciables  y  las  instituidas  por  leyes especiales.\n\n6. - Promover  y  propiciar las acciones y estudios atinentes a la concreción de los dictámenes  médicos  para  la  resolución  de los trámites  de prestaciones jubilatorias por invalidez y de pensiones no contributivas.\n\n7. - Entender  en la planificación y ejecución de los trámites que hacen  a la cobertura  de  accidentes  de  trabajo  y  enfermedades profesionales.\n\n8. - Aplicar  el  Reglamento  de  Personal y Régimen Disciplinario Vigente en esta Administración y resolver los reclamos disciplinarios que interponga el personal  de  su  jurisdicción, de acuerdo  con  las competencias establecidas en dicha reglamentación y en las que se dicten sobre el particular."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBGERENCIA GENERAL PRESTACIONES PREVISIONALES",
              "texto": "ACCIONES 1.  -  Disponer  la  ejecución  de  todo  lo relativo a requisitos exigibles, computabilidad de servicios, determinación y liquidación   de  haberes  de  las prestaciones  a    otorgar.\n\n2. - Resolver  en  todas  las  acciones relativas al otorgamiento, goce, reajustes, rectificaciones,  rehabilitaciones  y extinción de beneficios.\n\n3. - Notificar a los interesados o a sus apoderados la  resolución recaida en su trámite, reservando las actuaciones denegadas  por el término de ley.\n\n4.  - Ejercer las actividades de organismo de enlace previstas  en los convenios   y  acuerdos  internacionales  e  interprovinciales vigentes en materia de reciprocidad jubilatoria."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "GERENCIA PREVISIONAL",
              "texto": "ACCIONES 1.  - Asesorar a los afiliados o causahabientes y a representantes legales  y administrativos  reconocidos, sobre el trámite que rige el otorgamiento de las prestaciones.\n\n2. - Dirigir y coordinar la aplicación  de  toda  disposición  que regle el otorgamiento de las prestaciones.\n\n3.    -    Supervisar  integralmente  todo  pedido  de  beneficio, verificando el cumplimiento  de  las  normas legales de aplicación.\n\n4.  -  Verificar  la  información y documentación  necesaria  para efectuar el cómputo de servicios,  el  proyecto  de  resolución que corresponda y la respectiva liquidación del haber de la prestación.\n\n5.  -  Evaluar  nuevas  pruebas o reclamaciones que presenten  los interesados o pronunciamientos  judiciales,  con el fin de ampliar, modificar o actualizar beneficios en curso de pago.\n\n6.  -  Mantener relaciones con los organismos competentes  de  los Estados  contratantes    en    lo  concerniente  a  notificaciones, trámites, antecedentes, formularios,  documentos  y demás gestiones relativas a la aplicación de los convenios.\n\n7.  -  Colaborar  en  los trámites tendientes a la celebración  de nuevos convenios internacionales  o interprovinciales en materia de previsión  social o  en  la  modificación    de   los  existentes."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBGERENCIA GESTION DE BENEFICIOS",
              "texto": "ACCIONES 1.  -  Asesorar  a  los  interesados  y  representantes  legales y administrativos  reconocidos  sobre  los trámites que rigen en  las distintas etapas de gestión de un beneficio.\n\n2. - Prestar asesoramiento y tramitar  los pedidos de beneficios o reconocimiento de servicios interpuestos por afiliados, causahabientes, apoderados,  autorizados y  gestores  reconocidos, verificando el cumplimiento de las  normas  legales  de aplicación.\n\n3. - Asesorar a los peticionantes de beneficios amparados  en  los convenios  y    acuerdos    internacionales  e  interprovinciales celebrados  en  materia  de  reciprocidad   jubilatoria  con  otros Estados contratantes.\n\n4.  -  Suministrar  la  información  que  se  solicite  y  que  se encuentre en  los  distintos  registros  del sistema  (afiliación, registro  de  firmas, y  Declaraciones  Juradas   Anuales  de  los Empleadores)."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBGERENCIA LIQUIDACIONES DE PRESTACIONES",
              "texto": "ACCIONES 1.  -  Reunir  los  datos  necesarios  para efectuar el cómputo de servicios, proyectos  de resolución y liquidación  de  haberes  de prestaciones.\n\n2. - Efectuar los reajustes  y/o  rectificaciones  de  haberes  de prestaciones,    como  así  también  determinar  el  monto  de  las retroactividades a percibir por los beneficiarios.\n\n3. - Ejecutar todas  las  acciones  inherentes a la computabilidad de servicios, determinación y liquidación de haberes de prestaciones a otorgar y contribuciones  a  organismos de seguridad social.\n\n4.  -  Efectuar  el  cálculo  de  aportes  y  contribuciones    no ingresados en  su  oportunidad,  o  a  transferir  a otros ámbitos previsionales.\n\n5. - Realizar el contralor de las salidas de procesos computarizados    en la  inclusión  de  nuevos  beneficios.\n\n6. - Supervisar la tramitación  de las solicitudes de prestaciones en  los que se invoquen acuerdos y  convenios  internacionales  e interprovinciales sobre reciprocidad jubilatoria."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "GERENCIA BENEFICIARIOS",
              "texto": "ACCIONES 1.  - Propender al mantenimiento actualizado del registro de pagos a beneficiarios.\n\n2.  -  Otorgar  y  registrar  poderes,  curatelas  y  tutelas.\n\n3. -  Autorizar  los  pedidos  de  percepción  de  haberes  en  el exterior del país.\n\n4.  -  Verificar  el contralor de las afectaciones de haberes y su vencimiento.\n\n5. - Conformar las  rehabilitaciones de prestaciones, limitaciones de haberes y liquidaciones de impagos.\n\n6. - Propiciar el control  de  la  supervivencia  de beneficiarios que perciben haberes por representación."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBGERENCIA SITUACION DE REVISTA",
              "texto": "ACCIONES 1.  -  Asesorar a los beneficiarios en toda consulta y reclamo que formulen.\n\n2. - Realizar  todo  lo  atinente  al  otorgamiento  y registro de poderes y autorizaciones para percibir haberes.\n\n3. -  Efectuar  el registro de tutelas, curatelas y autorizaciones.\n\n4. - Tramitar  autorizaciones  para  percibir  haberes por ausencia del país.\n\n5.  -  Liquidar  las  asignaciones  familiares que correspondan  a jubilados y pensionados.\n\n6. - Tramitar el otorgamiento de credenciales  identificatorias de beneficiarios y sus representantes y efectuar el  contralor  de  su vencimiento.\n\n7.  -  Efectuar el registro y contralor de vencimientos varios que afecten  a la  situación  de  revista  de  los  beneficiarios.\n\n8. - Controlar  la  supervivencia  de  beneficiarios  que perciban haberes por representación.\n\n9.    -  Mantener  relaciones  con  las  Subgerencias  Regionales."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SUBGERENCIA REGISTRACION Y CONTROL DE PAGOS",
              "texto": "ACCIONES 1.  -  Efectuar  el  contralor  de  la afectación de haberes y sus vencimientos.\n\n2. - Efectuar los registros de contribuciones  a otros Organismos.\n\n3. -  Realizar todo lo atinente a rehabilitaciones, liquidaciones, acrecimientos y limitaciones de haberes.\n\n4. - Conformar y  supervisar  las  órdenes  de pago que se emitan.\n\n5.  -  Efectuar  comunicaciones  a  los  beneficiarios   sobre  la inclusión de pago de beneficios otorgados y ajuste de haberes.\n\n6. - Entender  en  los  reclamos sobre actualización de créditos y en los débitos que se establezcan.\n\n7.  -  Entender  en  el  empadronamiento  de  los  beneficios.\n\n8. - Intervenir en las movilidades  que  se  establezcan, como así también en  las  que  se  originen  por  sentencias  judiciales."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "GERENCIA ASUNTOS REGIONALES",
              "texto": "ACCIONES 1.  - Entender en la uniformidad de procedimientos administrativos entre las Subgerencias  Regionales  de Prestaciones Previsionales.\n\n2. - Coordinar los encuentros interregionales  para  el desarrollo de acciones   uniformes  y  concordantes  de  las  Subgerencias Regionales  de Prestaciones    Previsionales    que   disponga  la Subgerencia General.\n\n3. - Actuar como nexo de enlace en las relaciones de los  servicios de prestaciones, entre las Subgerencias Regionales de Prestaciones Previsionales y con la Subgerencia General.\n\n4. -  Verificar  que se cumplan por las Subgerencias Regionales de Prestaciones Previsionales  las  instrucciones  comunicadas  por la Gerencia Previsional,  la  Gerencia  Beneficiarios y las que hayan sido aprobadas y adoptadas por la Gerencia General."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "SUBGERENCIA REGIONAL",
              "texto": "1. - GRAN BUENOS AIRES 2. - BONAERENSE (La Plata) 3. - LITORAL (Santa Fe) 4. - NORESTE (Posadas) 5. - NOROESTE (San Miguel de Tucumán) 6. - CENTRO (Córdoba) 7. - SUR (Viedma) ACCIONES 1.  -  Coordinar  y  promover  toda  acción  tendiente  a asegurar uniformidad de criterios en los procedimientos administrativos  que son  de aplicación en las Delegaciones de esta Administración en el interior del país referidas a la gestión de beneficios previsionales.\n\n2. -  Organizar  encuentros  interregionales que permitan acciones solidarias y de complementación  oportunas  entre  las Delegaciones bajo su dependencia.\n\n3.  -  Aplicar  el  Reglamento de Personal y Régimen Disciplinario vigente en esta Administración y resolver los reclamos disciplinarios que interponga  el personal  de su jurisdicción, de acuerdo  con las competencias establecidas en dicha  reglamentación y en las que se dicten sobre el particular."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "GERENCIA ASESORIA TECNICA Y CONTROL DE GESTION",
              "texto": "ACCIONES 1.  -  Prestar  asesoramiento técnico a la Subgerencia General, en todo asunto que le sea requerida su opinión.\n\n2. - Elaborar proyectos  de  informes y resoluciones especiales de deba producir la Subgerencia General.\n\n3. - Coordinar la supervisión  y  el  control  de las gestiones de las áreas dependientes de la Subgerencia General."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "SUBGERENCIA    GENERAL  PRESTACIONES  Y  SERVICIOS  COMPLEMENTARIOS",
              "texto": "ACCIONES 1.  -  Disponer la ejecución de las acciones y trámites con vistas al otorgamiento    de  pensiones  no  contributivas  por  vejez  o invalidez, pensiones   graciables  y  las  instituidas  por  leyes especiales.\n\n2. - Entender en la programación  y  concreción  de  los  estudios tendientes a la emisión de los dictámenes médicos necesarios  en el trámite de prestaciones jubilatorias y de pensiones no contributivas.\n\n3.  -  Promover  las  actividades y tramitaciones necesarias en la aplicación de la legislación  sobre  cobertura  por  accidentes del trabajo y enfermedades profesionales."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "GERENCIA MEDICINA SOCIAL",
              "texto": "ACCIONES 1.  - Verificar el diagnóstico clínico, quirúrgico y especializado de la enfermedad invalidante.\n\n2. - Conformar el estudio biológico, químico, físico y radiológico  del solicitante del beneficio de jubilación o pensión por invalidez.\n\n3. - Determinar los  estudios  que  permitan  la  estimación de la edad de los peticionantes, imposible de su certificación  en  forma fehaciente.\n\n4.    -    Autorizar  dictámenes  técnicos  médicos  favorables  o desfavorables  de  los  peticionantes  de  beneficios por invalidez interpuestos  en el interior del país, ratificando  o  rectificando los producidos   en  las  Delegaciones  dependientes  de  las  Sub Gerencias Regionales.\n\n5.  -  Verificar  los    exámenes  médicos  y  emitir  dictamen  a derechohabientes de afiliados  que  soliciten pensión fundada en su incapacidad.\n\n6.  -  Determinar  la incapacidad de afiliados  fallecidos,  a  la fecha de cesación de servicios.\n\n7. - Conformar examen  médico,  evaluación  de  aptitud  laboral y dictamen final  fundamentado  respecto  de  los  solicitantes  de pensiones no contributivas por invalidez.\n\n8. - Coordinar  las  acciones  en  los  sectores  médicos  de  las Delegaciones  dependientes  de  las  Sub-Gerencias  Regionales.\n\n9.  -  Efectuar  auditorías  médico-previsionales  programadas   y selectivas.\n\n10.  -  Tomar  vista  y emitir dictamen en las pericias dispuestas por la Cámara Nacional de  Apelaciones  de la Seguridad Social.\n\n11.  - Elaborar dictámenes médicos en actuaciones  originadas  por aplicación de convenios internacionales de reciprocidad jubilatoria.\n\n12.  -    Realizar  relevamiento  de  información  bioestadística, analizar sus   resultados  y  elevar  el  pertinente  informe.\n\n13. - Realizar los exámenes preocupacionales y los correspondientes  a licencias  por  enfermedad  prolongada  de los empleados  de  la Administración Nacional de la Seguridad Social  a requerimiento de la Gerencia Recursos Humanos."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "GERENCIA ACCIDENTES DEL TRABAJO",
              "texto": "ACCIONES 1.   -  Asistir  y  asesorar  a  los  interesados,  representantes legales, organismos  públicos  o  privados  reconocidos, sobre los requisitos  que deben observarse en el trámite  de  accidentes  del trabajo y enfermedades profesionales.\n\n2. - Intervenir  en  los  acuerdos administrativos de conciliación y/o pago de la indemnización  solicitada  por  los interesados.\n\n3.  -  Entender  en  la determinación del derecho al  pago  de  la indemnización o su denegatoria  en  Capital  Federal,  Gran  Buenos Aires y en el orden nacional, cuando se trate de agentes estatales.\n\n4. - Autorizar  el  pago  de  la  indemnización  de  acuerdo  a la legislación y normativas vigentes.\n\n5.  - Fiscalizar los depósitos realizados por los responsables del pago del monto  indemnizatorio  y del ingreso al Fondo de Garantía.\n\n6. - Representar judicialmente al  Fondo  de  Garantía  y,  en  su caso, entender  en  el pago de las insolvencias declaradas en sede judicial.\n\n7. - Coordinar la representación  legal  del  Fondo de Garantía en las jurisdicciones que correspondan.\n\n8. - Coordinar la tramitación de las denuncias  por accidentes del trabajo,  y enfermedades profesionales con los Organismos  y  Entes pertinentes.\n\n9. - Intervenir  en el informe para el pago de las indemnizaciones y en el relativo al Fondo de Garantía.\n\n10.  - Coordinar el  patrocinio  gratuito  a  los  accidentados  o derechohabientes que lo soliciten.\n\n11. -  Supervisar  la  recopilación  y archivo de leyes, decretos, resoluciones  y  jurisprudencia  relacionados  con  accidentes  del trabajo, enfermedades  profesionales   y  Fondo  de  Garantía.\n\n12.  -  Propiciar programas de acción, sobre  temas  inherentes  a procedimientos operativos de su competencia."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "GERENCIA PENSIONES NO CONTRIBUTIVAS",
              "texto": "ACCIONES 1.  - Coordinar el asesoramiento a los interesados, representantes legales  y organismos  públicos  o privados reconocidos, sobre los requisitos  que  deben observarse  para  el  otorgamiento  de  las prestaciones no contributivas.\n\n2. - Entender en la prórroga o rehabilitación  de prestaciones por vejez o invalidez a personas sin recurso y amparo.\n\n3. - Entender en la liquidación de prestaciones  cuya cobertura le competa, como así también relacionadas con cargos y  determinación de límites  de compatibilidad,  de  acuerdo con las normas legales vigentes.\n\n4.  -  Participar  en la programación de  las  políticas  para  el desarrollo de las áreas  y  zonas  de  frontera,  coordinando  las acciones  relacionadas  con   el  otorgamiento  de  pensiones  no contributivas,   con  los organismos   competentes    nacionales, provinciales y/o municipales.\n\n5.  -  Efectuar  el  análisis  y  evaluación  de  los  pedidos  de pensiones no contributivas  nacionales, interpuestos ante las áreas respectivas de los gobiernos  provinciales,  a  los  efectos  de su concesión o denegatoria, según corresponda.\n\n6.  -  Analizar  y  proponer  programas  de  acción,  sobre  temas inherentes a procedimientos operativos y organización de las áreas bajo su consideración."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "SUBGERENCIA GESTION DE DOCUMENTACION",
              "texto": "ACCIONES 1.  -  Supervisar la operatoria administrativa de Mesa de Entradas de la Gerencia General.\n\n2. - Entender  en  todo  lo relacionado con el acondicionamiento y microfilmación de documentación  y  expedientes  y  su archivo.\n\n3.  -  Proponer  la destrucción de expedientes cuya microfilmación no resulte necesaria.\n\n4. - Autorizar la  entrega  de  expedientes  de  beneficios  a sus titulares para  su guarda, de acuerdo con las normas que rijan ese procedimiento.\n\n5.  -  Supervisar  el   registro  de  resoluciones  adoptadas  por autoridad superior y registrar  para  su  incorporación a registros computarizados los expedientes de beneficiarios.\n\n6. - Coordinar la tramitación de las solicitudes  de subsidios por sepelio presentados  por  los  recurrentes  e  intervenir   en  la tramitación  de  los reintegros  de  aquellos  que fueran abonados según  convenio  con  el Instituto Nacional de Servicios  Sociales para  Jubilados  y Pensionados  y Asociaciones  Funerarias  y  las Federaciones.\n\n7.  -  Coordinar con  las  áreas  integrantes  de  la  Subgerencia General, el  accionar  en  materia  de  asistencia  social.\n\n8. - Intervenir  en  la  coordinación  con  la Subsecretaría de la Administración de la Corte Suprema de Justicia  de  la  Nación, con el Ministerio  de  Defensa,  con  el  Ministerio  de  Relaciones Exteriores  y Culto,  con  el Ministerio de Salud y Acción Social, con el Instituto Nacional de  Servicios  Sociales  para Jubilados y Pensionados  y  con  el Honorable Congreso de la Nación,  sobre  la tramitación de diversas pensiones."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "DIRECCION EJECUTIVA SUBGERENCIA GENERAL INFORMATICA",
              "texto": "RESPONSABILIDAD PRIMARIA Establecer  los  lineamientos para la planificación y ejecución de las actividades en materia informática.\n\nACCIONES 1. - Propiciar el  plan  informático  de esta Administración en lo concerniente a la planificación de los proyectos y a la consecución de los recursos necesarios para la gestión informática.\n\n2.  -  Entender  en  la investigación, desarrollo,  instalación  y soporte de los sistemas operativos  y productos de base (software).\n\n3.  -  Administrar  y  supervisar  la  operación   de  la  red  de teleprocesamiento instalada en todo el país."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "GERENCIA SISTEMAS",
              "texto": "ACCIONES 1.  -  Definir el diseño y el desarrollo de sistemas en función de las necesidades  de las distintas áreas de esta Administración y la factibilidad de su ejecución.\n\n2.  -  Supervisar  el  desarrollo  de  los  diferentes  planes  de sistemas, en lo relativo  al cumplimiento de los plazos previstos y en la aplicación de los recursos asignados.\n\n3. - Proponer nuevas aplicaciones  tendientes  al  aprovechamiento integral de la información, técnicas y recursos disponibles,  en el marco del esquema informático vigente.\n\n4.  -  Dirigir  las  actividades  de  diseño,  desarrollo, prueba, implantación  y  mantenimiento  de los sistemas y aplicaciones.\n\n5.  -  Evaluar  periódicamente  los    sistemas    en  producción, proponiendo   las   actualizaciones  y  adecuaciones  pertinentes."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "SUBGERENCIA SISTEMAS PRESTACIONALES",
              "texto": "ACCIONES 1.    -  Participar  en  los  estudios  de  factibilidad  para  la implantación   de  sistemas  computarizados  relacionados  con  las prestaciones  previsionales    y    de  asignaciones  familiares  y desempleo.\n\n2.  - Proponer nuevas aplicaciones tendientes  al  aprovechamiento integral de las técnicas y recursos disponibles.\n\n3. -  Ejecutar los diferentes planes de sistemas prestacionales en lo relacionado  al  cumplimiento  de  los  plazos  previstos y a la aplicación de los recursos asignados.\n\n4.  -  Diseñar,  desarrollar,  probar,  implantar  y mantener  los sistemas prestacionales.\n\n5. - Resolver los requerimientos de modificación de  los  sistemas en producción,  proponiendo las adecuaciones de los cronogramas  a que dé lugar la alteración realizada.\n\n6.  - Ejecutar la  realización  de  las  normas  y  procedimientos operativos de  los  sistemas en desarrollo y de las modificaciones emergentes."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "GERENCIA INGENIERIA DE SISTEMAS Y PRODUCCION",
              "texto": "ACCIONES 1.    -  Evaluar  la  operación  y  rendimiento  del  equipamiento instalado promoviendo la implantación de procedimientos y técnicas de operación  que permitan  optimizar  el  funcionamiento  de  los mismos.\n\n2.  - Asegurar la operatividad del equipamiento, nivel de servicio brindado y   cumplimiento  de  las  actividades  asignadas.\n\n3. - Supervisar la  instalación  y mantenimiento de los equipos de computación y su infraestructura teleinformática.\n\n4. - Supervisar el diseño, la configuración  y  la  selección  del equipamiento y software necesarios para satisfacer los requerimientos del Organismo.\n\n5.  -  Asegurar  el  permanente  funcionamiento,  actualización  y mantenimiento  de  los sistemas operativos y productos de base.\n\n6.  -  Supervisar  la    administración  de  las  aplicaciones  de teleprocesamiento, de las estructuras  de  bases  de  datos, de los archivos con  explotación en línea y de los soportes destinados  a su almacenamiento, proponiendo  los  procedimientos  necesarios de protección y control.\n\n7. - Obtener y mantener la seguridad informática, proponiendo  los métodos, normas  y  procedimientos  que se requieran a tal efecto."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "SUBGERENCIA INGENIERIA DE SISTEMAS",
              "texto": "ACCIONES 1.  -  Diseñar,  configurar  y  seleccionar  el  equipamiento y el software necesarios  para  satisfacer los requerimientos  de  esta Administración.\n\n2. - Ejecutar las tareas tendientes  al permanente funcionamiento, actualización  y  mantenimiento  de  los  sistemas    operativos  y productos de base.\n\n3. - Administrar la utilización de las aplicaciones de teleprocesamiento, estableciendo un sistema de medición  y  reporte sobre su uso y comportamiento.\n\n4.  -  Administrar las estructuras de bases de datos, los archivos con explotación en línea y los soportes destinados a su almacenamiento, proponiendo los  procedimientos  necesarios  de protección y control."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "SUBGERENCIA PRODUCCION",
              "texto": "ACCIONES 1. - Operar el equipamiento instalado, proponiendo las adecuaciones  que correspondan a fin de mantener un óptimo nivel de servicios.\n\n2. - Aplicar procedimientos  y  técnicas de operación que permitan optimizar el funcionamiento de los equipos.\n\n3.  -  Implantar los controles relativos  a  la  operatividad  del equipamiento, y al nivel del servicio brindado.\n\n4. - Supervisar  la  ejecución  de  los  trabajos planificados, la coordinación  del  flujo  de  los  datos  y  la  determinación   de prioridades de las tareas implantadas."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "GERENCIA PLANEAMIENTO Y SERVICIOS INFORMATICOS",
              "texto": "ACCIONES 1. - Coordinar las tareas inherentes al planeamiento y administración de los proyectos.\n\n2.  -  Elaborar  el  plan  de  desarrollo  e  implantación  de los proyectos.\n\n3.  - Promover las normativas internas necesarias, que posibiliten una eficiente gestión.\n\n4. -  Supervisar  la  recepción  y control de la documentación que ingresa para su procesamiento.\n\n5. - Asegurar la correcta captura  de los datos a incorporar a los sistemas de información.\n\n6. - Supervisar el control de calidad  de la información procesada y  la verificación,  acondicionamiento y entrega  de  las  salidas impresas  de  los sistemas    a    los  respectivos  usuarios.\n\n7. - Entender en la planificación de  las  tareas implantadas y en la confección de los cronogramas de actividades.\n\n8. - Supervisar la elaboración y el cumplimiento  del  plan  anual de mantenimiento técnico preventivo de las instalaciones y enlaces.\n\n9. -  Programar  el mantenimiento y control de los dispositivos de la red de teleprocesamiento."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "SUBGERENCIA SERVICIOS INFORMATICOS",
              "texto": "ACCIONES 1.  -  Recepcionar  la  documentación ingresante a los sistemas de procesamiento, supervisando su  recepción,  contralor y adecuación.\n\n2. - Capturar los datos a ingresar a los sistemas de  información.\n\n3.  -  Controlar  la  calidad  de  la  información  procesada, las salidas impresas  de  los  sistemas  y el acondicionamiento  y  la entrega a los respectivos usuarios.\n\n4.  -  Planificar  las  tareas  a  implantar  y  confeccionar  los cronogramas de actividades.\n\n5. - Administrar los insumos requeridos  para  el procesamiento de datos, controlando    su  recepción,  existencia  y  guarda.\n\n6.  -  Relevar  y  actualizar    la  información  relativa  a  las instalaciones de equipamiento informático  y  su  ambiente  físico.\n\n7.  -  Elaborar y  efectuar  el  seguimiento  del  plan  anual  de mantenimiento  técnico  preventivo de las instalaciones de enlaces, proponiendo la metodología y medios necesarios para su implantación.\n\n8.  - Mantener y controlar  el  funcionamiento  de  los  medios  y dispositivos de la red de teleprocesamiento."
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "DIRECCION EJECUTIVA GERENCIA GENERAL ADMINISTRATIVO FINANCIERA",
              "texto": "RESPONSABILIDAD PRIMARIA Establecer  los  lineamientos para la planificación y ejecución de las actividades  en  materia  económico-financiera  y  ejercer  la dirección de los actos  vinculados  con  la gestión administrativa, contable, económica, financiera y patrimonial.\n\nACCIONES 1.  -  Propiciar  modelos de equilibrio de las  prestaciones,  que permitan formular  diagnósticos    y/o  inferir  respecto  de  las condiciones de funcionamiento  económico-financiero  del  Sistema.\n\n2.  -  Programar  los  actos  administrativos  vinculados  con  la gestión contable, económica, financiera y patrimonial."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "SUBGERENCIA GENERAL ECONOMICO-FINANCIERA",
              "texto": "ACCIONES 1.  - Dirigir la elaboración de modelos de equilibrio, formulación de diagnósticos  y/o análisis de condiciones de funcionamiento, así como la formulación de  propuestas  sobre políticas prestacionales.\n\n2. - Supervisar las tareas de elaboración  del  presupuesto  anual de  gastos y  el  cálculo  de recursos de esta Administración.\n\n3. - Conducir la programación  económico-financiera optimizando la asignación de  recursos  y  de  gastos  del  Sistema  Nacional  de Seguridad Social.\n\n4. - Disponer las transferencias de fondos de esta Administración.\n\n5.  -  Dirigir  las tareas necesarias  para  la  participación  en reuniones nacionales  e  internacionales  sobre  economía, finanzas públicas y seguridad social."
            },
            {
              "numero-articulo": 27,
              "titulo-articulo": "GERENCIA ESTUDIOS ECONOMICOS Y PROGRAMACION FINANCIERA",
              "texto": "ACCIONES 1.  -  Asistir a la Subgerencia General Económico Financiera en la elaboración de  informes  técnicos y propuestas de políticas de la Seguridad Social.\n\n2. - Coordinar las transferencias de fondos.\n\n3.  -  Coordinar  la implementación  de  una  base  de  datos  que posibilite la realización de  estudios  sobre  sistemas comparados.\n\n4.  -  Supervisar  la  elaboración  de propuestas sobre  políticas prestacionales.\n\n5. - Coordinar la programación de los  gastos  y recursos así como la óptima aplicación de los excedentes financieros."
            },
            {
              "numero-articulo": 28,
              "titulo-articulo": "SUBGERENCIA PROGRAMACION FINANCIERA",
              "texto": "ACCIONES 1.  -  Elaborar la programación económico-financiera de los gastos y recursos,   supervisando    diariamente    su  seguimiento.\n\n2.  -  Proponer alternativas tendientes a la optimización  de  los excedentes financieros.\n\n3. - Elaborar  mensualmente  el  estado  de origen y aplicación de fondos."
            },
            {
              "numero-articulo": 29,
              "titulo-articulo": "SUBGERENCIA ESTUDIOS ECONOMICOS",
              "texto": "ACCIONES 1.  -  Realizar  la  evaluación  de  los proyectos destinados a la construcción  de una base de datos que posibilite  el  análisis  de las distintas variables intervinientes.\n\n2.  - Analizar  la  incidencia  sobre  las  condiciones  económico financieras del  sistema  en  virtud  de  cambios en las variables involucradas.\n\n3. - Elaborar informes y trabajos vinculados  con  la problemática de la Seguridad Social."
            },
            {
              "numero-articulo": 30,
              "titulo-articulo": "SUBGERENCIA PROGRAMACION PRESUPUESTARIA",
              "texto": "ACCIONES 1.  - Coordinar las tareas de elaboración del presupuesto anual de gastos y recursos de esta Administración.\n\n2. -  Elaborar  la  programación presupuestaria de caja, en base a la información suministrada  por las distintas áreas del Organismo.\n\n3. - Realizar la ejecución presupuestaria  de  caja y proponer las medidas correctivas cuando resulten necesarias."
            },
            {
              "numero-articulo": 31,
              "titulo-articulo": "SUBGERENCIA TESORERIA GENERAL",
              "texto": "ACCIONES 1.  -  Coordinar  el  procedimiento administrativo originado en el ingreso y egreso de fondos a  las  cuentas  bancarias  del Sistema.\n\n2.  -  Efectivizar  las  transferencias  de fondos a las distintas cuentas bancarias de esta Administración.\n\n3. - Mantener actualizada la base informativa  sobre el movimiento diario de las cuentas bancarias del Organismo."
            },
            {
              "numero-articulo": 32,
              "titulo-articulo": "SUBGERENCIA GENERAL ADMINISTRACION",
              "texto": "ACCIONES 1.  -  Dirigir  las  actividades  referidas  al  ingreso, egreso y custodia de fondos y valores.\n\n2.  -  Dirigir las actividades relacionadas con las  adquisiciones necesarias para  el  normal  funcionamiento de esta Administración.\n\n3. - Mantener una fluida comunicación  con las entidades bancarias que tienen a su cargo el pago de prestaciones."
            },
            {
              "numero-articulo": 33,
              "titulo-articulo": "GERENCIA CONTABILIDAD",
              "texto": "ACCIONES 1.   -  Entender  en  la  formulación  de  los  estados  contables periódicos y la/s cuenta/s de inversión.\n\n2.  -    Registrar    y  controlar  la  ejecución  presupuestaria, movimiento de fondos, responsables y patrimonio.\n\n3.  - Intervenir en todo  acto  administrativo  que  signifique  o pueda importar una inversión.\n\n4. -  Realizar  las  actividades  referidas  al  ingreso, egreso y custodia de fondos  y  valores  destinados a la atención  de  las erogaciones inherentes al funcionamiento  de  esta Administración y al  pago  de prestacionas  no  canalizadas  a  través  de  la  red bancaria."
            },
            {
              "numero-articulo": 34,
              "titulo-articulo": "SUBGERENCIA CONTABILIDAD PRESTACIONAL",
              "texto": "ACCIONES 1.  -  Efectuar  el  control  y  seguimiento  de las liquidaciones referidas a subsidios por desempleo y rentenciones  por  cuenta  de terceros.\n\n2.  -  Efectuar  el control y seguimiento de las liquidaciones que se refieren a embargos, tutelas, curatelas, etc.\n\n3. - Controlar y efectuar  el seguimiento de las liquidaciones que se refieren al pago de asignaciones familiares.\n\n4. - Controlar la documentación  relacionada  con el movimiento de las cuentas bancarias  que  conforman  el sistema recaudador.\n\n5.  -  Registrar  contablemente todos los movimientos  que  surjan como consecuencia de las cuatro acciones anteriores."
            },
            {
              "numero-articulo": 35,
              "titulo-articulo": "SUBGERENCIA CONTABILIDAD OPERATIVA",
              "texto": "ACCIONES 1.  -  Controlar  y registrar las operaciones que impliquen gastos en personal,  reintegros    de    sueldos,  viáticos,  comisiones, reposición de fondos fijos, etc.\n\n2.  -  Controlar  y  contabilizar  las operaciones  inherentes  al sistema de proveedores.\n\n3. - Controlar y contabilizar las transferencias  y rendiciones de las mismas, que produzcan las dependencias de esta Administración en el interior del país.\n\n4. - Controlar  y  registrar  los bienes afectados a las distintas áreas, como así  también  las modificaciones  y/o  bajas  que  se produzcan."
            },
            {
              "numero-articulo": 36,
              "titulo-articulo": "GERENCIA INFRAESTRUCTURA",
              "texto": "ACCIONES 1.  - Coordinar la organización física de los inmuebles utilizados por esta Administración.\n\n2. - Planificar, coordinar y dirigir los programas de mantenimiento preventivo, cambios o reparaciones.\n\n3. - Ejecutar las acciones necesarias para asegurar la operatividad de los edificios e instalaciones.\n\n4. -  Asegurar  el suministro de los formularios que requieran las áreas.\n\n5. - Supervisar la microfilmación de documentos.\n\n6. - Supervisar la  registración  del  ingreso,  guarda, control y egreso de los elementos adquiridos.\n\n7. - Entender en la seguridad de personas, bienes  e instalaciones en    los  inmuebles   utilizados  por  esta  Administración.\n\n8. - Intervenir en el control  y  seguimiento  de la prestación de servicios contratados a terceros.\n\n9.  - Coordinar y asegurar la cumplimentación de  las  necesidades edilicias, de  equipamiento  y  de  servicios  que  requieran  las Subgerencias Regionales para su operatoria."
            },
            {
              "numero-articulo": 37,
              "titulo-articulo": "SUBGERENCIA OBRAS",
              "texto": "ACCIONES 1.  -  Planificar  el ordenamiento físico de los inmuebles de esta Administración.\n\n2.  -  Planificar  las  tareas  de  mantenimiento  preventivo  y/o correctivo en edificios,  instalaciones  y  equipos especiales.\n\n3. - Controlar el cumplimiento de las tareas  y  obras asignadas a su  área, informando  sobre  su  cumplimiento,  tiempos  y  costos insumidos."
            },
            {
              "numero-articulo": 38,
              "titulo-articulo": "SUBGERENCIA SERVICIOS",
              "texto": "ACCIONES 1.  -  Analizar  y priorizar los requerimientos de los usuarios de las distintas áreas a su cargo.\n\n2.  -  Controlar  el   cumplimiento  de  las  tareas  y  servicios asignados a su área, informando  sobre  su  cumplimiento, tiempos y costos insumidos."
            },
            {
              "numero-articulo": 39,
              "titulo-articulo": "GERENCIA CONTRATACIONES",
              "texto": "ACCIONES 1.  -  Coordinar  la  ejecución de las políticas que en la materia determine esta Administración.\n\n2. - Dirigir la  elaboración del  Plan  Anual  de  Contrataciones.\n\n3. - Determinar la necesidad de adquisición y locación  de  bienes muebles   e inmuebles  y  de  la  contratación  de  servicios  que garanticen el abastecimiento de esta Administración sin interrupciones.\n\n4. - Entender en  la  enajenación  mediante subasta pública de los bienes muebles  o  inmuebles  declarados    en  desuso  y  de  los materiales  en condición de rezago, ordenada por  la  Superioridad.\n\n5. - Mantener relaciones  y  contactos  con  los  proveedores.\n\n6. - Representar a esta Administración en todo acto  en  que  deba intervenir en su nombre.\n\n7.  -  Entender  en los casos de penalizaciones por incumplimiento contractuales.\n\n8. - Entender en las  rescisiones  y  prórrogas  contractuales que sea menester practicar.\n\n9.  -  Ejercer  la  supervisión  de  las  facultades delegadas  en materia  de contrataciones  y  declaraciones  de  legítimo  abono, otorgadas a los distintos funcionarios.\n\n10.  - Llevar un registro de las locaciones y sus  vencimientos  a fin de impulsar  en  tiempo  sus  renovaciones,  reemplazos,  etc."
            },
            {
              "numero-articulo": 40,
              "titulo-articulo": "SUBGERENCIA TESORERIA",
              "texto": "ACCIONES 1. - Efectivizar pagos operativos y prestaciones.\n\n2.  - Registrar los ingresos y egresos en los libros habilitados a tal fin.\n\n3. -  Mantener  conciliadas  las cuentas corrientes bancarias.\n\n4. - Fiscalizar y conformar la  documentación  sobre  el ingreso y egreso de fondos y valores.\n\n5.  -  Mantener  en  custodia  los  fondos  y  valores que le sean asignados.\n\n6.  -  Organizar  y  controlar  el  funcionamiento  de  las  cajas pagadoras."
            },
            {
              "numero-articulo": 41,
              "titulo-articulo": "SUBGERENCIA RELACIONES BANCARIAS",
              "texto": "ACCIONES 1.  -  Definir  programas operativos que favorezcan las relaciones de esta Administración  con  los agentes pagadores de prestaciones.\n\n2. - Proponer la celebración  de  acuerdos  y  convenios  con  las entidades representativas  del sector bancario, en lo concerniente a la forma de pago de prestaciones.\n\n3.  -  Efectuar el contralor de  los  servicios  que  prestan  las entidades bancarias,  explicando los desvíos detectados y proponer las medidas correctivas.\n\n4. - Asumir la representación  de  esta  Administración  en  temas inherentes al  sistema  de  pago  de prestaciones por parte de las entidades bancarias."
            },
            {
              "numero-articulo": 42,
              "titulo-articulo": "DIRECCION EJECUTIVA SUBGERENCIA GENERAL ASIGNACIONES FAMILIARES Y DESEMPLEO",
              "texto": "RESPONSABILIDAD PRIMARIA Entender  en forma integral en la aplicación de las normas legales y reglamentarias  a  los trabajadores y empleadores comprendidos en los regímenes de  asignaciones   familiares  y  prestaciones  por desempleo.\n\nACCIONES 1. - Dirigir las tareas integrales  relacionadas con la aplicación del Régimen de  Asignaciones  Familiares  y  de  Desempleo.  2.  -  Dirigir  las  actividades tendientes  a  la  procedencia  y efectivización de los reintegros a empleadores.\n\n3. - Intervenir en el  circuito  de  trámite  de  su  competencia, referente a la aplicación de sanciones.\n\n4.  -  Aplicar  el  Reglamento de Personal y Régimen Disciplinario vigente en esta Administración y resolver los reclamos disciplinarios que interponga  el personal  de su jurisdicción, de acuerdo  con las competencias establecidas en dicha  reglamentación y en las que se dicten sobre el particular."
            },
            {
              "numero-articulo": 43,
              "titulo-articulo": "GERENCIA ASIGNACIONES FAMILIARES",
              "texto": "ACCIONES 1.  -  Coordinar  la atención y el asesoramiento a los interesados sobre  los requisitos    para  acceder  a  la  percepción  de  las asignaciones familiares.\n\n2.  -  Supervisar  el desarrollo  de  las  tramitaciones  con  las modalidades de pago vigentes  para  asignaciones  por  nacimiento, adopción y matrimonio.\n\n3. - Coordinar  la  metodología a ser aplicada al mantenimiento de las cuentas corrientes   de  empleadores  de  todo  el  país.\n\n4. - Evaluar la oportunidad  para la implementación de operatorias de intimaciones de pago.\n\n5. - Entender en la aplicación  de  sanciones a los infractores al régimen de asignaciones familiares."
            },
            {
              "numero-articulo": 44,
              "titulo-articulo": "SUBGERENCIA EMPLEADORES",
              "texto": "ACCIONES 1.  -  Atender  y  asesorar  a  los  empleadores  del sistema.\n\n2.  -  Entender en todo lo relacionado con las cuentas  corrientes de los empleadores.\n\n3. - Entender en la procedencia de los reintegros.\n\n4. - Autorizar las órdenes de pago de reintegros.\n\n5. - Supervisar  en  la  operatoria  de las intimaciones de pago a los empleadores.\n\n6. - Entender en el proceso de liquidación de deudas."
            },
            {
              "numero-articulo": 45,
              "titulo-articulo": "SUBGERENCIA COORDINACION Y CONTROL ADMINISTRATIVO",
              "texto": "ACCIONES 1.  -  Entender en la elaboración de los proyectos de resoluciones que deban someterse  a  la  firma  de  la Subgerencia General.\n\n2.  -  Determinar las sanciones a los infractores  al  régimen  de Asignaciones Familiares.\n\n3. - Entender  en la preparación de disposiciones y comunicaciones a dictar por el Subgerente General.\n\n4. - Entender en  la  producción  de  la  información estadística, sobre  el movimiento  operado  en  el  Sistema  de    Asignaciones Familiares.\n\n5.  -  Entender  en la presupuestación de las prestaciones  de  la Subgerencia General.\n\n6. - Entender en el  cumplimiento  de  las acciones vinculadas con el ingreso, egreso, custodia y control de  disponibilidades y otros valores.\n\n7. - Entender en la recepción, distribución  y  despacho  desde  y hacia las Delegaciones en todo el país."
            },
            {
              "numero-articulo": 46,
              "titulo-articulo": "SUBGERENCIA PAGO DIRECTO",
              "texto": "ACCIONES 1. -  Entender  en  la planificación del Sistema de Pago Director.\n\n2.  -  Entender en el análisis  de  la  posible  incorporación  de nuevas actividades o  zonas  del  país  al Sistema de Pago Directo.\n\n3. - Llevar un registro estadístico actualizado  de la gestión del área.\n\n4.  -  Entender en la habilitación de las prestaciones  originadas en las Delegaciones.\n\n5.  -  Efectuar    las   proyecciones  estacionales  de  distintas actividades de cada provincia para el pago directo."
            },
            {
              "numero-articulo": 47,
              "titulo-articulo": "GERENCIA DESEMPLEO",
              "texto": "ACCIONES 1.  -  Coordinar  la operatoria para la atención y asesoramiento a los interesados sobre los requisitos para acceder a las prestaciones por desempleo.\n\n2.  -  Supervisar  la   procedencia  de  las  habilitaciones  para prestaciones por desempleo.\n\n3.  -  Supervisar el desarrollo  de  las  tramitaciones,  para  la percepción de la prestación por desempleo.\n\n4.  -  Entender  en  la  autorización  de  las  órdenes  de  pago."
            },
            {
              "numero-articulo": 48,
              "titulo-articulo": "SUBGERENCIA DETERMINACION DE INCLUSIONES Y DESARROLLO",
              "texto": "ACCIONES 1.  -  Entender  en  el  asesoramiento  a los solicitantes y a los empleadores sobre los requisitos del sistema.\n\n2. -  Supervisar la recepción y el control  de  la  documentación.\n\n3. - Supervisar  y  controlar  la  congruencia  de  los  datos del empleador y del solicitante.\n\n4.  -  Entender  en  las  comunicaciones  con los interesados.\n\n5. - Entender en la fundamentación para los casos  de denegatoria.\n\n6.  -  Supervisar  la remisión de los formularios a la Subgerencia Habilitaciones."
            },
            {
              "numero-articulo": 49,
              "titulo-articulo": "SUBGERENCIA HABILITACIONES",
              "texto": "ACCIONES 1.   -  Entender  en  la  remisión  de  los  formularios  para  el procesamiento de datos.\n\n2.  -   Supervisar  las  altas,  bajas  y  modificaciones  de  las prestaciones en el padrón correspondiente.\n\n3.  -  Supervisar   las  liquidaciones  de  las  prestaciones.\n\n4.  -  Entender en las  comunicaciones  con  los  interesados.\n\n5. - Entender  en  la  remisión de las liquidaciones a los agentes pagadores."
            },
            {
              "numero-articulo": 50,
              "titulo-articulo": "DIRECCION EJECUTIVA GERENCIA ASUNTOS JURIDICOS",
              "texto": "ACCIONES 1.  -  Proyectar  dictámenes y resoluciones en los recursos que se interpongan ante esta Administración.\n\n2. - Entender en la  emisión  de  dictámenes en todo conflicto que se  origine con  motivo  de  la aplicación  de  los  regímenes  de reciprocidad jubilatoria vigente.\n\n3.  -  Elaborar  proyectos  legislativos  y  realizar  estudios  e investigaciones  relacionados  con    la    previsión   social.\n\n4.  -  Proyectar dictámenes referentes a cuestiones laborales  del personal de esta  Administración  y  administrativas  relativas a contrataciones  con terceros, referidas a compra o venta de  bienes y contrataciones de servicios.\n\n5. - Entender en la instrucción de sumarios internos e investigaciones originadas  en incumplimientos del personal de esta Administración, proyectando dictámenes    y    resoluciones  como resultado  de  los  mismos, y  en  la instrucción de informaciones sumarias  administrativas  tendientes a acreditar  los  requisitos legales establecidos en el orden  previsional y administrativo.\n\n6.  -  Ejercer la representación de  esta  Administración  en  los asuntos judiciales  en  los  que  se disponga la intervención de la Gerencia.\n\n7. - Dictaminar en expedientes de  impugnación  de deuda que deban ser elevados a la Cámara Nacional de Apelaciones de  la  Seguridad Social."
            },
            {
              "numero-articulo": 51,
              "titulo-articulo": "SUBGERENCIA ASUNTOS LABORALES Y TECNICOS",
              "texto": "ACCIONES 1.  -  Elaborar  dictámenes  y  proyectos  referidos a la relación laboral del personal de esta Administración.\n\n2.  -  Entender en todos aquellos trámites que  requieran  opinión jurídica  o reglamentaria,  originados en adquisiciones o venta de bienes y contrataciones de servicios."
            },
            {
              "numero-articulo": 52,
              "titulo-articulo": "SUBGERENCIA ASUNTOS PREVISIONALES",
              "texto": "ACCIONES 1.  -  Producir dictamen en todo expediente o actuación, en el que sea requerida  opinión  sobre  el  derecho  aplicable en materia de Seguridad Social   y  proyectar  la  resolución  pertinente.\n\n2.  -  Coordinar  y conducir  las  actividades  jurídicas  que  se desarrollen en  el  área  de  la  Gerencia  General  Prestaciones."
            },
            {
              "numero-articulo": 53,
              "titulo-articulo": "DIRECCION EJECUTIVA GERENCIA DE RECURSOS HUMANOS",
              "texto": "ACCIONES 1.  -  Participar en la fijación de objetivos, en el diseño de las políticas y en  el desarrollo de la organización, en la medida en que  estas acciones se  vinculen  con  la  administración  de  los recursos humanos.\n\n2.  -    Planificar   las  necesidades  de  recursos  humanos,  en coordinación  con  las demás  Gerencias  de  la  Administración,  a efectos de contar con la dotación adecuada.\n\n3.  -  Planificar  y coordinar  las  actividades  relativas  a  la selección y a la capacitación del personal.\n\n4.  -  Fijar  los  planes  de  licencia  anual  reglamentaria  del personal de esta Administración.\n\n5.  -  Procurar,  en coordinación  con  las  otras  Gerencias,  la generación de motivaciones  que  permitan  mejorar las expectativas de rendimiento.\n\n6.  -  Aplicar  el Reglamento de Personal y Régimen  Disciplinario vigente en esta Administración y resolver los reclamos disciplinarios que  interponga  el personal de su jurisdicción, de acuerdo con las competencias establecidas  en dicha reglamentación y en las que se dicten sobre el particular."
            },
            {
              "numero-articulo": 54,
              "titulo-articulo": "SUBGERENCIA PERSONAL",
              "texto": "ACCIONES 1.  -  Crear sistemas de información de ausentismo, capacitación y otros, que permitan la generación adecuada de alternativas para la toma de decisiones y el control correspondiente.\n\n2. - Diseñar  e  implementar  planes  de carrera y calificación de méritos.\n\n3. - Diseñar e implementar procedimientos  tendientes  a  procurar que    las normas  disciplinarias  tengan  efectiva  vigencia.\n\n4. - Realizar  las  pertinentes  entrevistas de ingreso y elevar a la Gerencia los informes correspondientes.\n\n5. - Conjuntamente con la Subgerencia  de Remuneraciones asistir a la Gerencia de Recursos Humanos en el análisis  y  descripción  de puestos.\n\n6. -  Supervisar  los  aspectos  relacionados con las prestaciones médicas al personal de la Administración,  coordinando  con el área específica  los reconocimientos domiciliarios y tareas de  difusión y prevención propias de la especialidad."
            },
            {
              "numero-articulo": 55,
              "titulo-articulo": "SUBGERENCIA REMUNERACIONES",
              "texto": "ACCIONES 1.  -  Supervisar  la liquidación de remuneraciones, de manera que ésta se cumpla en tiempo y forma.\n\n2. - Asistir a la Gerencia  de  Recursos  Humanos  en  el diseño e implementación    de   sistemas  de  información  que  indiquen  el comportamiento de la masa  salarial y ratios relacionados, a fin de facilitar la generación adecuada  de  alternativas  para la toma de decisiones y el control correspondiente.\n\n3.  -  Propiciar  encuestas sobre escalas de sueldo y construcción de las mismas.\n\n4. - Asistir conjuntamente  con  la  Subgerencia de Personal, a la Gerencia de Recursos  Humanos,  en  la  evaluación   de  puestos."
            },
            {
              "numero-articulo": 56,
              "titulo-articulo": "DIRECCION EJECUTIVA GERENCIA SECRETARIA GENERAL",
              "texto": "ACCIONES 1. - Coordinar las actividades de las áreas de esta Administración,  en función  de  las  decisiones  que  el Director Ejecutivo adopte y supervisar su cumplimiento.\n\n2.  - Analizar todo lo relacionado con el despacho sometido  a  la firma  del Director  Ejecutivo y todos los asuntos que se eleven a su  consideración, coordinando   el  apoyo  técnico  inmediato  al Director Ejecutivo.\n\n3. - Programar y controlar las acciones  referentes  a  recepción, protocolización,  distribución  y  notificación de la documentación administrativa en general.\n\n4.  -  Recibir,  registrar  y distribuir  todas  las  actuaciones, expedientes y correspondencia que deban ser puestas a consideración de la Dirección Ejecutiva.\n\n5.  -  Mantener  un  registro  actualizado    de   los  dictámenes conformados por  la  Dirección  Ejecutiva, emitiendo los  listados correspondientes para su distribución  en  todo  el  ámbito de esta Administración.\n\n6.  -  Centralizar  el  fondo bibliográfico y documental  de  esta Administración.\n\n7.  -  Coordinar  la planificación  global  del  Sistema  para  el mediano y largo plazo  y  el  desarrollo  de los proyectos sobre su organización y procedimientos.\n\n8.  -  Intervenir  en  la  formulación de proyectos  tendientes  a mantener actualizada  la  estructura   orgánico-funcional  de  las distintas dependencias  que  conforman  esta   Administración.\n\n9. - Propiciar la protocolización de todos los actos administrativos dictados por el Director Ejecutivo  y  mantener  un registro  actualizado  de  todas las resoluciones emanadas de esta Administración."
            },
            {
              "numero-articulo": 57,
              "titulo-articulo": "SUBGERENCIA COORDINACION ADMINISTRATIVA",
              "texto": "ACCIONES 1.  -  Coordinar  las  acciones  inherentes  al diligenciamiento y archivo  de la  documentación  a  considerar  por  la    Dirección Ejecutiva y a la comunicación de los actos administrativos  que  de ella demanden.\n\n2.  -  Propiciar las investigaciones y estudios sobre antecedentes y publicaciones    cuya   temática  resulte  de  interés  para  el Organismo.\n\n3.  -  Propiciar  las  medidas    conducentes  al  reconocimiento, registro  y atención  de los gestores  administrativos  legalmente autorizados, llevando un registro  actualizado  y  su distribución.\n\n4.  -  Coordinar  con  las  Gerencias  de esta Administración  las metodologías  para  la  obtención  y  posterior    publicación    y distribución  de  normas  vigentes que hagan a la actividad de esta Administración.\n\n5. - Planificar las actividades  atinentes  a  la  representación, comunicación  y  ceremonial  en  actos  y/o  eventos,  en  los  que participan  autoridades  superiores  de  esta  Administración.\n\n6. - Coordinar  el  análisis  y  asesoramiento jurídico, técnico y contable de los proyectos que se someten  a  la  aprobación  de  la Dirección Ejecutiva."
            },
            {
              "numero-articulo": 58,
              "titulo-articulo": "SUBGERENCIA COORDINACION TECNICA",
              "texto": "ACCIONES 1.  -  Coordinar  con  las  Gerencias  de  esta Administración los estudios que  permitan  evaluar  la  cobertura de  necesidades  en materia de insumos, equipamiento, formularios, sistemas administrativos,  técnicos, informáticos  y de  información  y  de normas de procedimientos,  a  fin  de  comparar  su correspondencia metodológica  con  el objeto de lograr una planificación adecuada.\n\n2. - Participar con las  Gerencias  de  esta Administración en los estudios y proyectos sobre sus estructuras  orgánicas y la misión y funciones de las áreas que las integran.\n\n3.  -  Participar  en los estudios referidos a  la  asignación  de dotación y en su definición y planificación.\n\n4.  -  Planificar el conjunto  estructurado  de  estadísticas  que reflejen los   niveles  alcanzados  en  la  operatoria  de  esta Administración con vistas  a la toma de decisiones por parte de la Dirección Ejecutiva.\n\n5.  -  Propiciar  modelos  alternativos    de   planificación.\n\n6.   -  Evaluar  la  eficacia  de  los  procedimientos  aplicados, verificando la calidad de los resultados obtenidos en los procesos de captación de  datos y la difusión de la información resultante, coordinando  con  las  áreas involucradas    la  elaboración  de alternativas  tendientes  a  optimizar  los planes en  desarrollo."
            },
            {
              "numero-articulo": 59,
              "titulo-articulo": "DIRECCION EJECUTIVA SUBGERENCIA RELACIONES INSTITUCIONALES",
              "texto": "ACCIONES 1.  -  Realizar todo lo concerniente a la atención y contactos con Organismos Nacionales e Internacionales, en representación de esta Administración  en  su carácter de miembro de los mismos, como así también mantener intercambio de documentación, normas e informaciones referidas a  la  previsión  social  a fin de tener un conocimiento  actualizado  de  los avances que se produzcan  en  la materia.\n\n2. - Coordinar con las autoridades superiores de esta Administración los temas cuya difusión  se consideren importantes y trascendentes.\n\n3.  -  Mantener  relaciones  con  los  organismos  de  Prensa  del Ministerio de Trabajo y SEGURIDAD SOCIAL  - SECRETARIA DE SEGURIDAD SOCIAL y  de los demás ámbitos de la Administración  Gubernamental.\n\n4. - Propiciar,  coordinar  y supervisar la organización de actos, reuniones, conferencias,  jornadas,   etc.,  que  cuenten  con  la participación del Director Ejecutivo.\n\n5.  -  Generar  los  medios  de  participación   a  través  de  la divulgación y reconocimiento de los esfuerzos y logros  alcanzados en el Sistema.\n\n6. - Concientizar  y  orientar la acción de los involucrados en la necesidad de mejorar los  procesos,  tendiendo  a la excelencia del servicio.\n\n7.  -  Identificar  y  comprender  las  necesidades,  demandas   e inquietudes de beneficiarios."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV PLANTA",
            "texto": "ART. 1 : Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V CATEGORIAS FINANCIADAS",
            "texto": "ART.  1: Nota de redacción: CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19930001325"
    }
  }
}