{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-278-3002-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991055625,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3872-nacional-decreto-reglamentario-sobre-fomento-establecimiento-mercados-mayoristas-alimentos-perecederos-dn19712003872-1971-09-14"
      }
    },
    "content": {
      "mecanografico": 19712003872,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3872,
      "timestamp-m": "2012-03-27T13:58:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-09-14",
      "standard-normativo": "DEC C 003872 1971 09 14",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE FOMENTO DEL ESTABLECIMIENTO DE MERCADOS MAYORISTAS DE ALIMENTOS PERECEDEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 09 22"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "AL ART. 1 (B.O. 85-01-09)",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000003 1985 01 04 0003 000"
          },
          {
            "cr": "MOD. ART. 10 (B.O. 73-03-13)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001087 1973 02 08 0001 000"
          },
          {
            "cr": "MOD. ARTS. 1, 3, 4, 7 Y 8 (B.O. 73-03-13)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001087 1973 02 08 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 3.872/1971",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta el funcionamiento del Plan de Mercados de Interés Nacional  con  el  propósito  de cumplir con la función económica y social para la que fueron creados.",
        "observaciones-generales": "ANTECEDENTES POR ART. 4 DEL DEC. 187/73 QUE ESTABLECIO QUE LA SUBSECRETARIA DE COMERCIO INTERIOR SERA EL ORGANO DE APLICACION DEL REGIMEN LEGAL DE LOS MERCADOS DE INTERES NACIONAL Y EJERCERA LAS FUNCIONES ATRIBUIDAS AL EX MINISTERIO DE INDUSTRIA, COMERCIO Y MINERIA (B.O. 73-06-15) OBSERVACION POR EL ART. 3 DEL DEC. 3/85 SE ESTABLECE QUE LA SECRETARIA DE COMERCIO INTERIOR DEL MINISTERIO DE ECONOMIA SERA EL ORGANO DE APLICACION DEL REGIMEN LEGAL DE LOS MERCADOS DE INTERES NACIONAL CREADOS POR LEY 19.227 (B.O. 85-01-09)",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019227 1971 09 09 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio interior"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercio interior"
            },
            "sinonimos": {
              "termino": [
                "comercio interprovincial",
                "comercio interjurisdiccional",
                "explotación comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos mayoristas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/establecimiento comercial/establecimientos mayoristas"
            },
            "sinonimos": {
              "termino": [
                "negocios mayoristas",
                "mercados mayoristas",
                "explotación comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos alimenticios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura y Ganadería"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura y Ganadería"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "control fitosanitario"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/control fitosanitario"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "medidas fitosanitarias",
                "inspección portuaria de vegetales",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Bienestar Social"
            },
            "preferido": {
              "termino": "Ministerio de Bienestar Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Asesor de Mercados de Interés Nacional"
            },
            "preferido": {
              "termino": "Consejo Asesor de Mercados de Interés Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Ministerio de Agricultura y Ganadería",
            "negocios mayoristas (establecimientos mayoristas)",
            "decreto reglamentario",
            "actividad comercial",
            "reglamento de ejecución (decreto reglamentario)",
            "Consejo Asesor de Mercados de Interés Nacional",
            "establecimientos mayoristas",
            "reglamento ejecutivo (decreto reglamentario)",
            "productos industriales (actividad industrial)",
            "mercados mayoristas (establecimientos mayoristas)",
            "reglamentos",
            "control sanitario",
            "explotación comercial (actividad comercial)",
            "Ministerio de Bienestar Social",
            "medidas sanitarias (control sanitario)",
            "control fitosanitario",
            "establecimiento comercial",
            "comercio interjurisdiccional (comercio interior)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "industria (actividad industrial)",
            "Derecho administrativo",
            "comercio interior",
            "Actividades económicas",
            "actividad industrial",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "medidas fitosanitarias (control fitosanitario)",
            "policía sanitaria (control sanitario)",
            "industria alimenticia",
            "productos alimenticios",
            "inspección portuaria de vegetales (control fitosanitario)",
            "sanidad vegetal",
            "comercio interprovincial (comercio interior)",
            "acto administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019227 1971 09 09 0000 000 0000 000"
          }
        },
        "texto": "la  ley  19.227 sobre mercados de interés nacional mediante el cual se regla el  funcionamiento de las unidades donde se concentra la oferta y la demanda  mayorista  de  alimentos  perecederos  y se fomenta  la  construcción  de  nuevos  mercados que sean aptos para cumplir con la función económica y social  a  que están destinados, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018416 1969 10 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019103 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019064 1971 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000046 1970 06 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019227 1971 09 09 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  proceder  a la reglamentación de la ley de referencia.  Que  el  art.  35  dispone  que   el  Poder  Ejecutivo designará la autoridad de aplicación, pudiendo  delegar en ella las funciones que le atribuye.\n\nQue a tales efectos y para los propósitos consultivos  que  la  ley establece  (arts.  13  y 33), corresponde prever la intervención de los Ministerios y otros  órganos  de la administración pública que, en razón de la respectiva competencia, deban participar prioritariamente  en  las  etapas  de  elaboración,    promoción  e implementación  y en la etapa inicial de la ejecución del  plan  de Mercados de Interés Nacional.\n\nQue, principalmente,  como  ya se ha expresado en los considerandos del  dec.  2.086/71  deberá  ser    tenida  en  cuenta  la  función encomendada al Ministerio de Industria,  Comercio y Minería, por el art. 19 de la ley de ministerios (18.416 con  las modificaciones de las leyes 19.064 y 19.103) en su inc. 18: \"ejecutar  la política de ordenamiento  y perfeccionamiento de las estructuras comerciales  y la relacionada  con la fiscalización de las operaciones del mercado interno,  necesarias    para   asegurar  el  abastecimiento\".\n\nQue  asimismo,  es  necesario  tener    en   cuenta  las  funciones atribuidas  a  dicho  Ministerio  por los incs. 17,  21  y  22  del artículo citado; al Ministerio de Agricultura  y  Ganadería  por el artículo  17  en  sus  incs.  8,  9,  18  y  25; y al Ministerio de Bienestar  Social,  por  los  incs.  4,  22,  35  y 36  de  la  ley mencionada.\n\nQue las normas establecidas en el presente decreto  se  basan en lo preceptuado en el punto 104 de las Políticas Nacionales,  aprobadas por el dec. 46 del 17 de junio de 1970."
      },
      "segmento": [
        {
          "titulo-particion": "I - Organo de aplicación",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*Art.  1.-  El  Ministerio  de  Comercio  será  el  órgano  de aplicación  de  la  ley 19.227 sin perjuicio de las competencias de los Ministerios de Agricultura  y  Ganadería y de Bienestar Social, que en el presente decreto se establecen."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2.-  El  órgano  de  aplicación elaborará un programa de mercados  de  interés nacional, establecerá  las  zonas  a  que  se refiere el art.  4  de  la  ley  y,  en su caso, las prohibiciones, fijando  término de vigencia. Para ello  requerirá  previamente  la opinión  del  Ministerio  de  Agricultura  y  Ganadería  y  de  los gobernadores  provinciales.  Podrá  requerir, además informes a las Secretarías de CONADE y CONASE y al Consejo Federal de Inversiones."
            },
            {
              "numero-articulo": 3,
              "texto": "*Art.  3.-  Los  Ministros  de  Comercio  y  de  Agricultura y Ganadería,   por  resolución  conjunta,  ejercerán  las  siguientes atribuciones:\n\na) la declaración  del interés nacional, en los casos previstos por el art. 1 de la ley  y  teniendo en cuenta el programa elaborado de conformidad con el art. 2 del presente decreto;\n\nb) la determinación o modificación de los perímetros de protección, de conformidad  con lo dispuesto por los arts. 7, 8 y 9 de la ley;\n\nc)  la  determinación  de ramos,  la  aprobación  de  la  lista  de especies  y la autorización  para  comercializar  otros  productos, según lo establecido por el art. 18 de la ley;\n\nd) la institución  de  un  sistema  de  guías  de  productos;\n\ne)  reglar  los  casos  en  que  los comerciantes mayoristas podrán actuar como compradores y las compras destinadas a la industrialización;\n\nf) designar los miembros del Consejo  Asesor  a  que  se refiere el inc. b) del art. 10."
            },
            {
              "numero-articulo": 4,
              "texto": "*Art.  4.-  El  Ministerio de Comercio ejercerá las siguientes atribuciones:\n\na) acordar las autorizaciones  a  que  se  refiere  el art. 2 de la ley;\n\nb) otorgar las concesiones a que se refieren los arts.  3  y  25 de la ley;\n\nc)  aprobar un reglamento interno tipo, en cuya elaboración deberán tenerse  en  cuenta  las reglas necesarias para lograr una adecuada operación comercial; y  las  reglas  de fiscalización que propongan los Ministerios de Agricultura y Ganadería  y  de Bienestar Social, en sus respectivas competencias;\n\nd)  aprobar el reglamento interno de cada mercado,  y  evacuar  las consultas a que se refiere el art. 11 de la ley;\n\ne) instituir  sus  propios  registros  y  reglar  los registros que deberán llevar los concesionarios;\n\nf) establecer el control de auditoría administrativa y contable;\n\ng) fijar en cada caso las dimensiones mínimas que deberá  tener  la playa  libre  del mercado y reglar su uso por los productores;\n\nh) requerir de  los  concesionarios  las  informaciones  que estime necesarias;\n\ni)  dictar  instrucciones  a  los  concesionarios para su actuación como agentes del servicio público;\n\nj) establecer sistemas de venta que deberán practicarse obligatoriamente, con carácter permanente  o transitorio, ya sea de manera general o para determinados productos,  procediendo en forma coordinada con el Ministerio de Agricultura y Ganadería  cuando  lo requiera   la  índole  de  los  problemas  teniendo  en  cuenta  la competencia de este Ministerio;\n\nk) reglar los  sistemas de liquidación de operaciones y aprobar los que propongan cada concesionario;\n\nl) proponer al Poder  Ejecutivo las expropiaciones a que se refiere el art. 25 de la ley;\n\nm) ejercitar las facultades  sancionatorias previstas por los arts.\n\n27, 28 y 30 de la ley;\n\nn) instituir un sistema nacional  de  informaciones y ejercitar las funciones  previstas  en el art. 22 de la  ley;  dicho  sistema  de informaciones deberá suministrar  los  datos que requieran, para el cumplimiento  de sus respectivas funciones,  los  concesionarios  y los Ministerios  de  Comercio  y  de  Agricultura  y  Ganadería, de manera  que  orienten  a  la  comercialización  y  a la producción."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- El Ministerio de Agricultura y Ganadería ejercerá las siguientes atribuciones:\n\na) Dictar las normas sobre tipificación de productos y normalización  de  envases que se aplicarán obligatoriamente en los mercados;\n\nb)  Elaborar  las  instrucciones  a  los  concesionarios  sobre  el cumplimiento de las  normas a que se refiere el artículo anterior y sobre aplicación de las  disposiciones  vigentes para la protección fito y zoosanitaria;\n\nc) Fiscalizar el cumplimiento de las normas  e  instrucciones a que se  refieren  los  incisos  precedentes,  poniendo  los   hechos  y sanciones  en  conocimiento  del  concesionario  en  los  casos  de infracción;\n\nd)  Intervenir en el fomento de la actividad cooperativa del sector productor  y  en  la  promoción  de su organización, conforme a las pautas fijadas por la ley;\n\ne)  Intervenir  en  la  elaboración del  programa  de  mercados  de interés nacional que preparará  el  órgano  de  aplicación,  en  lo referente  a  la  determinación  de  las zonas de influencia, a los productos  que  comercializará  cada  mercado    y   sus  volúmenes previsibles,  y  a  la  fijación  de prioridades para su ejecución."
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6.-  El  Ministerio  de  Bienestar  Social  ejercerá las siguientes atribuciones:\n\na)    Elaborar    las  instrucciones  a  los  concesionarios  sobre aplicación  de normas  higiénico  -  sanitarias,  bromatológicas  y dietéticas;\n\nb) Fiscalizar  el  cumplimiento  de  dichas normas e instrucciones, poniendo los hechos en conocimiento de  la  autoridad competente en caso de infracción;\n\nc)  Promover  la actividad cooperativa del sector  productor  y  su organización  conforme  a  las  pautas  fijadas  por  la  ley,  con intervención del Ministerio de Agricultura y Ganadería."
            },
            {
              "numero-articulo": 7,
              "texto": "*Art. 7.- Las instrucciones a que se refieren los arts. 5, inc.\n\nb),  y  6, inc. a) serán cursadas a los concesionarios a través del Ministerio    de   Comercio,  quien  coordinará  las  funciones  de fiscalización y establecerá  las  condiciones  y oportunidad en que deberán realizarse los controles de tipificación  y  normalización, fito   y  zoosanitarios,  higiénico  sanitario,  bromatológico    y dietético,   de  manera  que  su  ejercicio  no  impida  el  normal funcionamiento del régimen operativo comercial."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "II  -  Incorporación  de  otros  Mercados  al  Régimen del Servicio Público",
              "texto": "*Art.  8.-  Los  Ministerios  de  Comercio  y de Agricultura y Ganadería  ejercitarán la facultad de disponer la incorporación  de otros mercados  que  confiere  al  Poder Ejecutivo el art. 24 de la ley,  por  resolución  conjunta.  El  órgano  de  aplicación  podrá imponer  a  las  autoridades  del  mercado de  que  se  trate,  las siguientes obligaciones:\n\na)  Llevar el registro establecido en  el  art.  14  de  la  ley  y suministrar  a  la  autoridad  de  aplicación las informaciones que ella requiera;\n\nb)  Controlar  que  se  documenten todas  las  operaciones  que  se efectúen en el ámbito del mercado y denunciar cualquier incumplimiento que verifique;\n\nc) Ajustarse a las instrucciones  de  la  autoridad de aplicación y posibilitar  la  implantación de los sistemas  de  venta  que  ella determine."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "III - Aplicación de sanciones",
              "texto": "Art.  9.-  El  órgano  de  aplicación  aprobará las reglas del procedimiento administrativo para la imposición  de  sanciones, que deberán prever:\n\na)  Aplicación  de sanciones a los usuarios por los concesionarios;\n\nb)  Trámite del recurso  ante  la  autoridad  de  aplicación;\n\nc) Aplicación  de  sanciones  por  la autoridad de aplicación;\n\nd)  Procedimiento  para el decomiso y  venta  de  las  mercaderías."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "IV - Consejo Asesor del Sistema",
              "texto": "*Art.  10.-  El órgano de aplicación constituirá en su seno el Consejo Asesor de Mercados  de  Interés  Nacional  y dictará normas para  su  actuación.  Dicho  Consejo  estará  compuesto  por:\n\na) Un representante de cada uno de los siguientes órganos  o entes:\n\nMinisterio   del  Interior;  Ministerio  de  Hacienda  y  Finanzas;\n\nMinisterio de  Agricultura  y  Ganadería; Ministerio de Industria y Minería; Ministerio de Comercio;  Ministerio de Trabajo; Ministerio de  Bienestar Social; Ministerio de  Obras  y  Servicios  Públicos;\n\nSecretaría  de  Planeamiento  y Acción de Gobierno; Consejo Federal de Inversiones; Empresa de Ferrocarriles  Argentinos  y Corporación del Mercado Central de Buenos Aires.\n\nb)  Hasta  diez  (10) representantes designados por los Ministerios de  Agricultura y Ganadería  y  de  Comercio,  entre  las  personas propuestas por las organizaciones representativas de la producción,  el  comercio  y  el  consumo  de los productos con que operen los mercados, debiendo representar a  las  organizaciones de productores la mitad de ellos, como mínimo.\n\nc)  Los representantes de los órganos o entes públicos  o  privados que  invite   el  órgano  de  aplicación,  en  cada  caso,  por  su vinculación con  el  tema  previsto  para  su  tratamiento  por  el Consejo."
            }
          ]
        },
        {
          "titulo-particion": "V - Consejos Asesores de Mercados",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- Previo informe del concesionario y del Consejo Asesor de Mercados  de interés nacional, el órgano de aplicación resolverá en cada caso sobre  la  composición  del  Consejo Asesor de Mercado teniendo en cuenta:\n\na)  Las  administraciones  públicas  que  operan   en  la  zona  de influencia  relacionadas  con  la  actividad  del  mercado;\n\nb)  Las cooperativas y asociaciones de productores y demás usuarios existentes, atendiendo a su representatividad y a las características  particulares  del  lugar,  las producciones que se comercialicen en el mercado y su importancia relativa."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- En las instrucciones a los concesionarios del órgano de  aplicación    podrá   determinar  las  cuestiones  que  deberán someterse obligatoriamente  a  la  consideración  del  consejo, así como  las  que  requerirán su dictamen favorable y fijar normas  de procedimiento para la actuación de estos cuerpos."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "LANUSSE  -  REY  -  GNAVI  -  MANRIQUE  -    DI  ROCCO - CHESCOTTA"
          }
        }
      ],
      "id-infojus": "DN19712003872"
    }
  }
}