{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-678-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991325213,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1876-nacional-designacion-agregado-defensa-agregado-militar-naval-aeronautico-embajada-republica-argentina-estado-israel-extension-chipre-dn20040001876-2004-12-20"
      }
    },
    "content": {
      "mecanografico": 20040001876,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1876,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-20",
      "standard-normativo": "DEC C 001876 2004 12 20",
      "titulo-norma": "DESIGNACION DE AGREGADO DE DEFENSA Y AGREGADO MILITAR, NAVAL Y AERONAUTICO A LA EMBAJADA DE LA REPUBLICA ARGENTINA EN EL ESTADO DE ISRAEL CON EXTENSION A CHIPRE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.876/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-23",
      "fecha-mod": "2004-12-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA AGREGADO DE DEFENSA Y AGREGADO MILITAR, NAVAL Y AERONAUTICO A LA EMBAJADA DE LA REPUBLICA ARGENTINA EN EL ESTADO DE ISRAEL CON EXTENSION A CHIPRE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Israel"
            },
            "preferido": {
              "termino": "Israel"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho internacional público",
            "Israel",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario reemplazar al Comodoro D. Raúl Aníbal FEDERICO quien se desempeña como Agregado de Defensa y Agregado Militar, Naval y Aeronáutico a la EMBAJADA de la REPUBLICA ARGENTINA en el ESTADO DE ISRAEL con extensión a la REPUBLICA DE CHIPRE, designado por Decreto N° 15, del 3 de enero de 2003.\n\nQue de acuerdo con lo dispuesto en la Resolución Conjunta del MINISTERIO DE DEFENSA N° 1065 y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 3135 del 11 de noviembre de 1999, en su Artículo 8° se deja sin efecto las Agregadurías Militar y Aeronáutica a la Embajada de la REPUBLICA ARGENTINA acreditadas en el ESTADO DE ISRAEL y se establece la Agregaduría de Defensa y Agregaduría Militar, Naval y Aeronáutica, cubierta en forma rotativa por UN (1) Oficial Superior perteneciente al EJERCITO ARGENTINO o a la FUERZA AEREA ARGENTINA, a partir del año 2000, y en su Artículo 12 inciso k) se asigna extensión sobre la REPUBLICA DE CHIPRE.\n\nQue atento al régimen de rotación establecido por las Fuerzas Armadas para cubrir dichos cargos, corresponde designar a UN (1) integrante del EJERCITO ARGENTINO.\n\nQue la Asesoría Jurídica del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS ha tomado la intervención que le compete de conformidad con lo dispuesto por el MINISTERIO DE DEFENSA mediante nota S.P. N° 88/04.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99.\n\nInciso 12 de la CONSTITUCION DE LA NACION ARGENTINA y del Artículo 10. de la Ley N° 20.957, del Régimen del Servicio Exterior de la Nación y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase a partir del 16 de enero de 2005 en \"comisión permanente\" por el término de SETECIENTOS SESENTA (760) días, al Coronel D. Omar Alberto LOCATELLI (DNI N° 11.666.751), como Agregado de Defensa y Agregado Militar, Naval, y Aeronáutico a la EMBAJADA de la REPUBLICA ARGENTINA en el ESTADO DE ISRAEL con extensión a la REPUBLICA DE CHIPRE."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El ESTADO MAYOR GENERAL DEL EJERCITO (Contaduría General del Ejército), procederá a liquidar los conceptos de compensación por cambio de destino y el equivalente al primer trimestre de los sueldos y emolumentos que le correspondan, con aplicación del porcentaje establecido en el Artículo 2417 de la Reglamentación del Título II (Personal Militar en Actividad) - Capítulo IV (Haberes) de la Ley para el Personal Militar - Ley 19.101 aprobada por el Decreto N° 3294 de fecha 29 de diciembre de 1978, modificado por su similar N° 1003 de fecha 29 de abril de 1983 y posteriormente a efectuarle los giros pertinentes durante su permanencia en el país de destino."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Los gastos que demande el cumplimiento del presente Decreto, serán imputados a las partidas del Presupuesto General de la Administración Nacional del Ejercicio 2005 y a los créditos que a tal efecto se prevean para los años sucesivos - Jurisdicción 4521 - ESTADO MAYOR GENERAL DEL EJERCITO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por la DIRECCION NACIONAL DE CEREMONIAL se otorgarán los pasaportes correspondientes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Pampuro-Bielsa."
      },
      "id-infojus": "DN20040001876"
    }
  }
}