{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-151-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1717076027957,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "151-nacional-certificado-para-propietarios-buques-matriculados-pais-dn20040000151-2004-02-04"
      }
    },
    "content": {
      "mecanografico": 20040000151,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 151,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-04",
      "standard-normativo": "DEC C 000151 2004 02 04",
      "titulo-norma": "CERTIFICADO PARA LOS PROPIETARIOS DE BUQUES MATRICULADOS EN EL PAIS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 151/2004",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-30",
      "fecha-mod": "2024-05-30",
      "timestamp": "2024-05-30T10:27:33",
      "timestamp-alta": "2024-05-30T10:27:33",
      "timestamp-m": "2024-05-30T10:27:33",
      "generalidades": {
        "sintesis": "EMISION DE UN CERTIFICADO PARA LOS PROPIETARIOS DE BUQUES MATRICULADOS EN EL PAIS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 .\n\nNUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 6/2/2004 .\n\nOBSERVACION: POR RESOLUCION 7/24 DEL MINISTERIO DE ECONOMÍA SECRETARÍA DE TRANSPORTE (B.O. 24/5/2024) SE ENCOMIENDA AL TITULAR DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES DE LA SECRETARIA DE TRANSPORTE LA FIRMA DE LOS CERTIFICADOS QUE SE EMITEN EN EL MARCO DEL PRESENTE DECRETO, QUIEN PODRA DESIGNAR EL FUNCIONARIO QUE LO REEMPLACE EN CASO DE AUSENCIA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buque de matrícula nacional"
            },
            "preferido": {
              "termino": "Derecho de la navegación/bandera del buque/buque de bandera nacional"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "buque de matrícula nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguros"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "buque de bandera nacional",
            "navegación (Derecho de la navegación)",
            "recursos minerales",
            "Derecho comercial",
            "bandera del buque",
            "Derecho de la navegación",
            "productos mineros",
            "actividad minera (minería)",
            "contrato de seguro (seguros)",
            "seguros",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "embarcaciones (buques)",
            "minería",
            "derecho marítimo (Derecho de la navegación)",
            "hidrocarburos",
            "buque de matrícula nacional (buque de bandera nacional)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO la Ley N 25.137 por la cual se aprueban el \"PROTOCOLO DE 1992 QUE ENMIENDA EL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD CIVIL NACIDA DE DAÑOS DEBIDOS A CONTAMINACION POR HIDROCARBUROS, 1969\" (CLC 1992) y el \"PROTOCOLO DE 1992 QUE ENMIENDA EL CONVENIO INTERNACIONAL SOBRE LA CONSTITUCION DE UN FONDO INTERNACIONAL DE INDEMNIZACION DE DAÑOS DEBIDOS A CONTAMINACION POR HIDROCARBUROS, 1971\" (FUND 1992); adoptados en Londres -REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE- el 27 de noviembre de 1992, y la Ley N 22.190 que establece el Régimen de Prevención y Vigilancia de la Contaminación de las Aguas, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que los PROTOCOLOS aprobados por la Ley citada en el Visto crean un régimen internacional de responsabilidad por los daños ocasionados por la contaminación con hidrocarburos, que conforme a nuestras normas constitucionales se integra al orden jurídico argentino.\n\nQue la adhesión de la República Argentina a los mencionados Tratados, efectuada mediante el depósito del instrumento respectivo ante la Secretaría de la Organización Marítima Internacional (OMI), el 10 de octubre de 2000, implica el cumplimiento de diversas obligaciones cuya estricta observancia es necesario asegurar con el objeto de no comprometer la responsabilidad del Estado Nacional.\n\nQue, por su diferente naturaleza, dichas obligaciones habrán de recaer sobre diversas reparticiones de la Administración Pública Nacional y también sobre particulares.\n\nQue resulta necesario el dictado de una norma que precise las citadas obligaciones y señale, en su caso, los organismos nacionales responsables de su cumplimiento en la República.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 - Por la Secretaría de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se emitirá un certificado en el que conste que los propietarios de buques matriculados en la República Argentina, destinados al transporte de hidrocarburos a granel como carga, con capacidad para transportar más de DOS MIL (2000) Toneladas, poseen un seguro u otra garantía financiera, conforme a la forma y disposiciones del artículo VII del Convenio de Responsabilidad Civil nacida de Daños debidos a Contaminación por Hidrocarburos, 1969, enmendado por el Protocolo de 1992; y los certificados previstos en el párrafo 12 del mencionado artículo, respecto de los buques de propiedad del Estado Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La Secretaría de Transporte citada en el artículo precedente remitirá al Registro Nacional de Buques dependiente de la PREFECTURA NAVAL ARGENTINA, copia autenticada de los certificados que haya emitido en virtud de lo determinado por el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Por la Secretaría de Energía del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se elaborarán las listas de personas que en el territorio de la República reciban hidrocarburos sujetos a contribución en cantidades tales que deban pagar contribuciones al Fondo Internacional de Indemnización de Daños debidos a Contaminación por Hidrocarburos, 1992 y se notificará en forma al Director del citado Fondo del nombre y domicilio de dichas personas, así como de las cantidades de hidrocarburos sujetos a contribución recibidos por las mismas en el año corriente y en el año anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Toda persona física o jurídica que en el territorio de la República reciba hidrocarburos sujetos a contribución en las cantidades mínimas anuales estipuladas en el \"Convenio Internacional sobre la Constitución de un Fondo Internacional de Indemnización de Daños debidos a Contaminación por Hidrocarburos\", en su forma enmendada por el Protocolo de 1992, deberá informar debidamente de tal circunstancia y de las cantidades recibidas a la Secretaría de Energía del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La Secretaría de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Dirección Nacional de Aduanas y la Administración Federal de Ingresos Públicos del MINISTERIO DE ECONOMIA, deberán proporcionar a la Secretaría de Energía del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de toda la información que ésta requiera a fin de cumplir con sus obligaciones emergentes del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - La PREFECTURA NAVAL ARGENTINA controlará la existencia y vigencia de los certificados a que se refiere el artículo VII del PROTOCOLO DE 1992 QUE ENMIENDA EL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD CIVIL NACIDA DE DAÑOS DEBIDOS A CONTAMINACION POR HIDROCARBUROS, 1969 (CLC 1992), a bordo de todo buque que enarbole pabellón nacional; y por el Registro Nacional de Buques, de su dependencia, registrará y recibirá en depósito copia de los certificados correspondientes a buques matriculados en la República. En el caso de buques no matriculados en un Estado Parte, conservará en depósito una copia del certificado emitido la propia autoridad emisora (Secretaría de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Todo buque que transporte efectivamente más de DOS MIL (2000) Toneladas de hidrocarburos a granel como carga, dondequiera que esté matriculado, que entre o salga a un puerto situado en el territorio argentino o a una terminal mar adentro situada en el mar territorial, deberá estar cubierto por un seguro u otra garantía financiera en la cuantía determinada por el artículo VII del PROTOCOLO DE 1992 QUE ENMIENDA EL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD CIVIL NACIDA DE DAÑOS DEBIDOS A CONTAMINACION POR HIDROCARBUROS, 1969 (CLC 1992). La autoridad marítima no permitirá la carga o descarga de tales hidrocarburos en ausencia de un certificado debidamente otorgado y vigente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ejercerá la coordinación general de las actividades relacionadas con los Protocolos de 1992, incluyendo la determinación de las delegaciones que representarán a la República ante el \"Fondo Internacional de Indemnización de Daños debidos a Contaminación por Hidrocarburos\" para la conveniente defensa de los intereses de la República y la elaboración de las instrucciones correspondientes."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Los organismos de la Administración Pública Nacional citados en los artículos precedentes podrán dictar todas las normas complementarias que resulten necesarias en orden a la aplicación de los Protocolos."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El presente Decreto entrará en vigencia al día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-De Vido-Pampuro-Beliz-Bielsa."
      },
      "id-infojus": "DN20040000151",
      "fecha-umod": 20240530103347
    }
  }
}