{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-152-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1492016780863,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "251-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-dn20170000251-2017-04-11"
      }
    },
    "content": {
      "mecanografico": 20170000251,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 251,
      "timestamp": "2017-04-12T13:31:12",
      "timestamp-alta": "2017-04-12T13:31:12",
      "timestamp-m": "2017-04-12T13:31:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-11",
      "standard-normativo": "DEC C 000251 2017 04 11",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 251/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-04-12",
      "fecha-mod": "2017-04-12",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0001344/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Decreto N° 2098 del 3 de diciembre de 2008 y la Resolución Conjunta ex S.G.P. N° 84 y ex M.J.S. y D.H. N° 928 del 16 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000423 2010 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el VISTO tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente Pilar BOSCH de la INSPECCIÓN GENERAL DE JUSTICIA de la SUBSECRETARÍA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contra la Resolución Conjunta ex S.G.P. N° 84 y ex M.J.S. y D.H. N° 928 del 16 de octubre de 2009, que dispuso su reencasillamiento en el SINEP.\n\nQue mediante la Resolución Conjunta ex S.G. N° 98 y M.J. y D.H.\n\nN° 1275 del 30 de agosto de 2011, se rechazó el recurso de reconsideración interpuesto por la interesada sin que la agente haya ampliado o mejorado los fundamentos de su recurso.\n\nQue la causante interpuso recurso de reconsideración con jerárquico en subsidio contra el acto referido en el primer considerando, entendiendo que debió ser encasillada en la categoría profesional, en la letra que corresponda, de conformidad con lo establecido en el artículo 124, inciso 3) del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por  Decreto N° 2098/08. Ello así, por cuanto afirma haber desempeñado tareas propias de los profesionales inspectores en la INSPECCIÓN GENERAL DE JUSTICIA, como \"auxiliar de inspector\". Asimismo, señala que el 31 de marzo de 2009 obtuvo el título de abogada y que a la fecha desarrollaba funciones como inspector precalificador respecto de los expedientes que tramitan bajo ese procedimiento especial.\n\nQue entrando al análisis de la cuestión planteada, se señala que de conformidad con el artículo 124 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, modificado por el Decreto N° 423/2010, \". El personal que revista bajo el régimen de carrera sustituido por el presente convenio a la fecha de entrada de éste, será reencasillado con efecto a partir del 1° de Diciembre de 2008, de la siguiente manera: . Personal que revista en los anteriores Niveles D, E y F del Agrupamiento General que no acreditara título universitario de grado correspondiente a carrera de duración de CUATRO (4) años permanecerá revistando en el mismo Nivel en el nuevo Agrupamiento General.\".\n\nQue, además el artículo 126 del mismo Convenio establece que: \"El personal que no cambiara de nivel escalafonario de conformidad con lo establecido en el artículo 124, continuará su carrera en el grado al que hubiera accedido de conformidad con el régimen suplantado por el presente Convenio\".\n\nQue en el informe producido por la DIRECCIÓN GENERAL DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, se indicó que el procedimiento de reencasillamiento llevado a cabo en este caso se ajusta a las normas que rigen la materia, sin que se adviertan observaciones que afecten la legalidad del acto recurrido.\n\nQue teniendo en cuenta los antecedentes obrantes en autos y las normas citadas precedentemente, no hay motivos para modificar el temperamento adoptado por la Resolución recurrida.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente Pilar BOSCH (D.N.I. N° 21.073.053) Nivel E Grado 9 Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la planta permanente de la INSPECCIÓN GENERAL DE JUSTICIA de la SUBSECRETARÍA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución Conjunta ex S.G.P. N° 84 y ex M.J.S. y D.H. N° 928 del 16 de octubre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que el dictado del presente agota la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 del mencionado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20170000251"
    }
  }
}