{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-072-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992251368,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "270-nacional-decreto-reglamentario-sobre-promocion-fomento-innovacion-tecnologica-dn19980000270-1998-03-11"
      }
    },
    "content": {
      "mecanografico": 19980000270,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 270,
      "timestamp-m": "2011-10-26T09:36:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-03-11",
      "standard-normativo": "DEC C 000270 1998 03 11",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE PROMOCION Y FOMENTO DE LA INNOVACION TECNOLOGICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 03 16"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "ART. 28 DEL ANEXO I, DEROGADO POR ART. 26",
          "id": "MODIFICA0",
          "ref": "DEC C 001331 1996 11 25 0028 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 1 SUST. (B.O. 24-7-2000)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000555 2000 07 07 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 270/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-03-20",
      "fecha-mod": "2011-10-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL CREDITO FISCAL QUE, COMO INSTRUMENTO DE PROMOCION, ESTABLECE EL ART. 9 INCISO B) DE LA LEY 23.877.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. CERTIFICADO DE CREDITO FISCAL"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 27 OBSERVACION: POR ART. 1 DE LA RES. 2799/10 (B.O. 29/3/2010) DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS SE ESTABLECE QUE LOS SUJETOS BENEFICIARIOS DE LOS CERTIFICADOS DE CREDITO FISCAL DEBERAN CUMPLIR CON LAS RESPECTIVAS NORMAS REGLAMENTARIAS Y CON LOS REQUISITOS, CONDICIONES Y PROCEDIMIENTOS QUE SE ESTABLECEN EN LA PRESENTE RESOLUCION",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023877 1990 09 28 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "investigaciones científicas y técnicas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "tecnología industrial"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/tecnología industrial"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo para la Promoción y Fomento de la Innovación"
            },
            "preferido": {
              "termino": "Fondo para la Promoción y Fomento de la Innovación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "fisco nacional",
            "ciencia y tecnología",
            "Derecho Tributario",
            "convenios de cooperación",
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "tecnología",
            "derecho público fiscal (Derecho Tributario)",
            "Fondo para la Promoción y Fomento de la Innovación",
            "asistencia financiera",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "investigaciones científicas y técnicas",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "crédito fiscal",
            "tecnología industrial",
            "acuerdo de cooperación (convenios de cooperación)",
            "acto administrativo",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023877 1990 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001331 1996 11 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 23.877, de Promoción y Fomento de la Innovación, y el Decreto N. 1331 de fecha 25 de noviembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001273 1996 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001660 1996 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023877 1990 09 28 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco  de  la Reforma del Estado II y con el propósito de lograr una mayor eficiencia  en  las  áreas  de  la  Administración Pública  con  competencia  en  materia  de  política  científica  y tecnológica, por Decreto N. 1273 de fecha 7 de noviembre de 1996 se creó el GABINETE CIENTIFICO TECNOLOGICO en el ámbito de la JEFATURA DE    GABINETE   DE  MINISTROS,  que  establecerá  las  prioridades nacionales en el  área  y  el Plan Nacional Plurianual de Ciencia y Tecnología y, por Decreto N. 1660 de fecha 27 de diciembre de 1996, se creó la AGENCIA NACIONAL DE  PROMOCION  CIENTIFICA Y TECNOLOGICA del MINISTERIO DE CULTURA Y EDUCACION, con la misión de organizar y administrar  los  instrumentos  para  la promoción  y  fomento  del desarrollo científico-tecnológico, y de  innovación  tecnológica en el país.\n\nQue  resulta  conveniente  para  contribuir  a  tal  finalidad, reglamentar  el  crédito fiscal que, como instrumento de promoción, establece el artículo 9, inciso b) de la Ley N. 23.877, compatibilizando la  política  del  Gobierno Nacional en materia de estímulo al desarrollo científico-tecnológico  y  a  la  innovación tecnológica del sector productivo, con la política gubernamental en materia fiscal.\n\nQue  el servicio jurídico permanente del Ministerio de origen  ha tomado la intervención que le compete.\n\nQue la  presente  medida se dicta en ejercicio de las atribuciones que le confieren los artículos 9 de la Ley 23.877 y 99, inc. 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I: DISPOSICIONES GENERALES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*Art. 1:  El régimen de  Crédito  Fiscal  que  establece  el artículo 9 inciso b) de la Ley N. 23.877 tiene por objeto contribuir a la financiación  de los costos de ejecución de proyectos de investigación y desarrollo en las  áreas  prioritarias que en cada convocatoria determine la SECRETARIA PARA LA TECNOLOGIA, LA CIENCIA Y LA INNOVACION  PRODUCTIVA de la PRESIDENCIA DE LA NACION, en las condiciones y con los requisitos que se determinan en el presente."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2: Serán potenciales beneficiarios del régimen  de  crédito fiscal las  personas  físicas  o  jurídicas  titulares  de empresas productoras de bienes y servicios."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 019550 1984 03 20 0367 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000841 1984 03 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "texto": "Art.  3: Las  personas físicas o jurídicas titulares de empresas productoras  de  bienes    y  servicios  podrán  concursar  por  la asignación de crédito fiscal  para  la  ejecución  de  proyectos de investigación    y  desarrollo  en  forma  individual  o  conjunta, constituyendo Agrupaciones  de  Colaboración en los términos de los artículos 367 y siguientes, de la Ley N. 19.550 (t.o. por Decreto N.\n\n841 del 20 de marzo de 1984) con el objeto de ejecutar el proyecto, o  constituidas  para  la  ejecución  de   actividades  comunes  de investigación y desarrollo."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4:  También podrán concursar por la asignación  de  crédito fiscal, las personas  físicas  o  jurídicas  titulares  de empresas productoras  de  bienes  y  servicios  que  presten  aval  para  la ejecución  de  proyectos  de investigación y desarrollo, efectuados con intervención de una unidad de vinculación.\n\nEntiéndese por aval empresario  el  contrato perfeccionado entre la unidad de vinculación o Universidad Nacional  y  una o más personas físicas o jurídicas titulares de empresas productivas  de  bienes y servicios,  por  el  cual  éstas  se  obligan  a adquirir, a precio determinado o determinable según pautas establecidas, la titularidad o el derecho de uso del eventual resultado  exitoso del proyecto    de  investigación  y  desarrollo,  y  contribuir  a  la financiación de su ejecución."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: Los  beneficiarios  del crédito fiscal, deberán disponer a la fecha de su presentación al  concurso  respectivo  de una Unidad Ejecutora  con  aptitud  científica  y  técnica suficiente para  el desarrollo del proyecto que proponen, sea  un  departamento o grupo de  investigación propio preexistente o constituido  al  efecto,  o bien    mediante    contrato  con  instituciones  de  investigación científica y tecnológica, públicas o privadas."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6: El presupuesto  total  del  proyecto  de  investigación  y desarrollo  comprende  la  totalidad  de las erogaciones necesarias para la ejecución del proyecto, directamente  relacionadas con ésta y ajenas a la explotación de la empresa. No se admitirán como parte del presupuesto total del proyecto:\n\na)  Los  costos  de carácter administrativo, ni los  derivados  del consumo de energía y telecomunicaciones.\n\nb) El valor de uso de los equipos e infraestructura del beneficiario y de  la  Unidad  Ejecutora,  que  se  afectarán  a la ejecución del proyecto.\n\nc) La compra o locación de inmuebles."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 000401 1989 11 23 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000208 1993 02 24 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "RES C 000052 1994 01 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 7,
              "texto": "Art. 7: Antes de la asignación de crédito fiscal, los peticionarios  deberán  constituir, en garantía de la ejecución del proyecto de investigación  y  desarrollo,  un  seguro  de caución a favor  de la AGENCIA NACIONAL DE PROMOCION CIENTIFICA Y TECNOLOGICA por un importe  equivalente  al VEINTE POR CIENTO (20%) del crédito fiscal  solicitado.  La  prima  del   citado  seguro  integrará  el presupuesto total del proyecto.\n\nSe admitirá a favor del peticionario de  crédito  fiscal, cuando se trate de pequeña o mediana empresa en los términos de la Resolución del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N. 401 del 23  de noviembre de 1989, modificada por sus similares números  208 del 24 de febrero de 1993 y 52 del 13 de enero de 1994, la garantía por igual  importe  prestada por una Sociedad de Garantía Recíproca de la que sea socio partícipe  el  solicitante  del  crédito en los términos  de  la  Ley  N. 24.467,  y  debidamente autorizada  para funcionar conforme con el artículo 42 del citado ordenamiento legal."
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8:  La  asignación  de  crédito  fiscal  se  efectuará  por resolución  de  la  AGENCIA  NACIONAL  DE  PROMOCION  CIENTIFICA  Y TECNOLOGICA,  dándose amplia publicidad a los actos de convocatoria y de asignación,  de  acuerdo  con  la normativa complementaria que dicte  la  SECRETARIA  DE CIENCIA Y TECNOLOGIA  del  MINISTERIO  DE CULTURA Y EDUCACION."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: Si de la ejecución  del  proyecto  resultare  antes  de su finalización    el  fracaso  técnico  en  orden  a  los  resultados esperados,  y  consecuentemente,    se    hiciere  inconducente  su prosecución,  la  AGENCIA  NACIONAL  DE  PROMOCION    CIENTIFICA  Y TECNOLOGICA dispondrá la limitación del crédito fiscal  asignado al importe  total  certificado  con más el que corresponda certificar, teniendo  en cuenta las erogaciones  y  compromisos  acreditados  y pendientes de certificación.\n\nCon carácter  previo  deberá intimarse al beneficiario para que, en el término de TREINTA (30) días hábiles, formule las manifestaciones que crea  conveniente  en defensa de sus derechos e intereses  legítimos, proponga las medidas  de  prueba  que  estime pertinentes  y  acredite las erogaciones efectuadas y comprometidas con terceros, imputables  a la ejecución del proyecto a la fecha de notificación de la intimación.\n\nNo  serán certificables los  compromisos  asumidos  con  la  Unidad Ejecutora  o  sus  miembros  para  la  ejecución  del  proyecto con posterioridad a la limitación del crédito fiscal."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II: DE LAS SOLICITUDES DE CREDITO FISCAL Y DE SU TRATAMIENTO",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10: Las presentaciones a los concursos para la asignación de crédito    fiscal   deberán  efectuarse  ante  las  Autoridades  de Aplicación de la Ley  23.877  en  la  forma  y  oportunidad  que se reglamente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 000401 1989 11 23 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000208 1993 02 24 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "RES C 000052 1994 01 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 11,
              "texto": "Art.  11:  Los  peticionarios  acreditarán fehacientemente en la presentación para optar al crédito fiscal, los siguientes extremos:\n\na)  Datos  de identificación de las personas  físicas  o  jurídicas solicitantes, acto constitutivo y estatuto debidamente inscripto en los registros  administrativos  que  correspondan  y,  en  su caso, contrato  constitutivo  de  la  Agrupación  de  Colaboración  y  su inscripción.\n\nb)  Carácter  de  titulares  de  empresas  productivas  de bienes y servicios en funcionamiento efectivo a la fecha de presentación  de la  solicitud  y  encuadramiento  de  la  empresa en las categorías establecidas por la Resolución del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N. 401 del 23 de noviembre de  1989,  modificada por sus similares números 208 del 24 de febrero de 1993 y 52 del 13 de enero de 1994, y los balances de los TRES (3) últimos ejercicios o de los correspondientes al período de su funcionamiento  si fuere menor.\n\nc)  Cumplimiento  de  las  obligaciones tributarias y previsionales vencidas a la fecha de la solicitud.\n\nd) Contrato de aval empresario  en  el  caso  del  artículo  4  del presente decreto con la respectiva unidad de vinculación habilitada.\n\ne) Personería de quienes suscriben la solicitud.\n\nf)  Proyecto  de  investigación y desarrollo para cuya ejecución se solicita la asignación  de  crédito  fiscal,  con especificación de objetivos,  plazo  de  ejecución,  plan  de  trabajos,  presupuesto financiable total y por rubros de acuerdo con lo especificado en el artículo  6  de  este  decreto,  plan  de  erogaciones  y  plan  de presentación  de informes de avance y final y  de  acreditación  de erogaciones efectivas  efectuadas para atender los costos derivados de la ejecución del proyecto  según  el presupuesto que se propone.\n\nSe  especificará  asimismo  evaluación de  factibilidad  técnica  y económica  del proyecto, de su  impacto  previsible  en  el  sector económico a  que corresponda y del porcentaje de riesgo técnico que supone,  efectuada    por    profesionales  de  las  especialidades pertinentes, cuyos antecedentes  en la materia también se agregarán.\n\ng) Antecedentes de la Unidad Ejecutora  propuesta,  composición del equipo  de  investigadores,  con  sus antecedentes, equipamiento  e infraestructura que se afectarán a  la ejecución del proyecto y, en su caso, contrato con la entidad que  operará como Unidad Ejecutora con especificación del precio del servicio  u  obra  y  del modo de pago.\n\nh)  En sobre cerrado y lacrado, se consignará el importe total  del crédito fiscal solicitado, el que en ningún caso podrá ser superior al  límite  fijado  en  el artículo  16  del  presente  decreto.\n\nSi el  importe  excediere  el  máximo  admisible,  la  solicitud se considerará reducida a dicho máximo."
            },
            {
              "numero-articulo": 12,
              "texto": "Art.  12:  Luego  de  su  consideración  y  dentro de los plazos previstos,  las  Autoridades de Aplicación elevarán  a  la  AGENCIA NACIONAL DE PROMOCION  CIENTIFICA Y TECNOLOGICA las solicitudes que propician, a las que se  agregarán  las  presentadas  ante  ella en forma directa."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: La AGENCIA NACIONAL DE PROMOCION CIENTIFICA Y TECNOLOGICA  procederá a desechar las solicitudes que no califiquen para la asignación  del  crédito  fiscal, requiriendo para ello los dictámenes  técnicos  en  cada caso pertinentes,  los  que  deberán fundar la no calificación en  la  factibilidad y calidad científico- tecnológica del proyecto de investigación y desarrollo contenido en cada presentación; en la capacidad  científico-técnica de la Unidad Ejecutora  propuesta  para  la  ejecución  del  proyecto  y  en  la capacidad económico financiera del solicitante y, en su caso, de la persona  acreditada como empresa avalista  y  demás  contribuyentes comprometidos para la ejecución del proyecto."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14:  Los  dictámenes  a  que se refiere el artículo anterior serán  notificados a los respectivos  interesados,  quienes  podrán impugnarlos  dentro de los DIEZ (10) días ulteriores, con expresión de fundamentos  y  ofreciendo  en  el  mismo  acto la prueba de sus alegaciones.  La  AGENCIA  NACIONAL  DE  PROMOCION  CIENTIFICA    Y TECNOLOGICA resolverá haciendo lugar o rechazando las impugnaciones presentadas, dictará el acto decisorio de calificación o descalificación  de  las  solicitudes, y procederá a devolver a las correspondientes  Autoridades  de  Aplicación  las  solicitudes  no calificadas, con copia  de  las  actuaciones  desarrolladas  en  su ámbito."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 000401 1989 11 23 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000208 1993 02 24 0000 000 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "RES C 000052 1994 01 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 15,
              "texto": "Art.  15: Notificado el acto de calificación o descalificación a los interesados,  la  AGENCIA  NACIONAL  DE  PROMOCION CIENTIFICA Y TECNOLOGICA fijará día y hora de realización del  acto  público  en que se procederá a la apertura del sobre a que se refiere el inciso h) del artículo 11 del presente decreto, correspondiente exclusivamente a las solicitudes calificadas, de cuyo desarrollo se labrará acta.\n\nLas  solicitudes  calificadas serán ordenadas según jurisdicción de aplicación de la Ley N. 23.877  y,  en cada jurisdicción, en orden inverso a la proporción de crédito fiscal solicitado en relación al presupuesto  financiable  total, y se asignará  crédito  fiscal  en dicho orden hasta cubrir la  totalidad  de  las solicitudes o hasta afectar la totalidad de la alícuota jurisdiccional. Sin embargo, en este  último  caso,  si  entre  las  solicitudes no  atendidas  por insuficiencia de fondos de dicha alícuota  hubiere  solicitudes  de pequeñas  y medianas empresas, en los términos de la Resolución del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N. 401 del 23 de noviembre de  1989, modificada por sus similares Números 208 del 24 de febrero de 1993  y  52  del  13  de enero de 1994, éstas tendrán preferencia,  en el orden establecido,  sobre  las  solicitudes  de grandes empresas  hasta cubrir con asignaciones de crédito fiscal a pequeñas y medianas  empresas  no  menos  del  CINCUENTA POR CIENTO (50%) del monto adjudicado.\n\nSi de dicho procedimiento resultaren saldos de alícuotas jurisdiccionales  no  afectadas, la AGENCIA NACIONAL  DE  PROMOCION CIENTIFICA Y TECNOLOGICA  los reasignará a las jurisdicciones cuyas alícuotas hayan resultado insuficientes para atender las solicitudes calificadas correspondientes a ellas.\n\nA tal efecto, se reordenarán  las  solicitudes  que no pudieron ser atendidas    por    insuficiencia   de  alícuotas  jurisdiccionales inversamente  a  la  proporción  de crédito  fiscal  solicitado  en relación al presupuesto financiable  total, y se reasignarán en ese orden los recursos necesarios a cada jurisdicción  para  cubrir  su insuficiencia  hasta  agotar los recursos disponibles, con el mismo criterio  de  preferencia   a  las  pequeñas  y  medianas  empresas.\n\nSi de este procedimiento resultare  un  saldo no afectado, éste más los  montos  resultantes  de  las  cancelaciones   de  asignaciones previas, de acuerdo con lo establecido en los artículos 9, 19, 22 y 23 de esta norma dará lugar a un nuevo llamado, procediéndose en él según lo estipulado en este reglamento.\n\nLos sobres de las solicitudes no calificadas serán  devueltos a los interesados."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III: DE LOS CERTIFICADOS DE CREDITO FISCAL",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "Art.  16:  El  importe  del  crédito  fiscal  asignable para  la financiación  de  cada  proyecto  de investigación y desarrollo  no podrá exceder del CINCUENTA POR CIENTO  (50%) del presupuesto total del  proyecto,  determinado  conforme  con  lo  establecido  en  el artículo 6 de la presente medida."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17: Los Certificados de Crédito Fiscal  serán  emitidos  a favor de los  beneficiarios  del  crédito  fiscal  asignado  en los términos  de  los  artículos  3 y 4 del presente reglamento y serán intransferibles.\n\nEn  el  caso de que las personas  beneficiarias  constituyeran  una Agrupación  de  Colaboración,  el  importe  de  la certificación se distribuirá en forma proporcional a la participación de aquellas en la financiación del proyecto, emergente de acuerdo  específico para su  ejecución  acreditado en la presentación al concurso  o  en  su defecto, en las  contribuciones  al  fondo  común  operativo  de la agrupación.\n\nEn el caso del artículo 4 del presente reglamento, el importe de la certificación  se  calculará  aplicando  el  porcentaje asignado de crédito  fiscal  exclusivamente  en  relación con  las  erogaciones efectivas realizadas por la empresa avalista  para la ejecución del proyecto."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18: La emisión y entrega de los correspondientes Certificados  de  Crédito Fiscal compete a la AGENCIA  NACIONAL  DE PROMOCION  CIENTIFICA    Y   TECNOLOGICA,  una  vez  cumplidas  las siguientes condiciones:\n\na) Aprobación del pertinente informe de avance o final, en su caso, y de la rendición de comprobantes de erogaciones efectuadas para la ejecución del proyecto y previstas  en el presupuesto aprobado, por el pertinente acto administrativo, previo  informe,  en su caso, de la  Autoridad de Aplicación de la Ley N. 23.877 que haya  propiciado el proyecto.\n\nA la  solicitud  de  emisión  de  Certificados de Crédito Fiscal el beneficiario  acompañará  copia certificada  por  Contador  Público Nacional con firma debidamente  legalizada,  de  cada  uno  de  los comprobantes    de  erogaciones  expedidos  en  legal  forma,  cuya sumatoria constituirá  la  base  de cálculo del importe total de la certificación que corresponda. Los  gastos  imputables  al  crédito fiscal    asignado  en  ningún  caso  podrán  corresponder  a  años calendarios  previos  al año  de  asignación  del  cupo  fiscal.\n\nb) Acreditación  de  la  regularidad  tributaria  y previsional del beneficiario  a  la  fecha  de  la  solicitud  de  emisión,  de  la inexistencia  a  la  misma  fecha  de  toda  medida  que inhiba  su capacidad de disponer de sus bienes."
            },
            {
              "numero-articulo": 19,
              "texto": "Art.   19: Los  Certificados  de  Crédito  Fiscal  se  emitirán fraccionando en tercios el importe total que corresponda certificar conforme  con  lo  dispuesto  en los artículos 16 y 18 del presente reglamento, y tendrán un plazo  de  validez  de  TRES  (3)  años el correspondiente al primer tercio, de DOS (2) años el correspondiente al segundo tercio y de UN (1) año el correspondiente al tercer tercio, contados en todos los casos  a partir de la fecha de su emisión.\n\nPodrán ser utilizados por sus  titulares para la cancelación de sus obligaciones fiscales emergentes  del  Impuesto  a  las  Ganancias, hasta el límite resultante de la aplicación de la siguiente  escala acumulativa:\n\n  IMPORTE ANUAL DE IMPUESTO A      PORCENTAJE MAXIMO CANCELABLE EN LAS GANANCIAS DEL TITULAR EN     CADA EJERCICIO MEDIANTE CERTIFICADOS    EL EJERCICIO FISCAL           DE CREDITO FISCAL  MAS DE $           HASTA $         $        MAS EL     SOBRE  EL                                               %     EXCEDENTE DE                                                            $          0            200.000       ----       100            0   200.000            500.000      200.000      80      200.000   500.000          1.000.000      440.000      60      500.000 1.000.000          5.000.000      740.000      40    1.000.000  5.000.000         10.000.000    2.340.000      20    5.000.000 10.000.000         EN ADELANTE   3.340.000      10   10.000.000   El vencimiento del plazo de validez  de cada Certificado de Crédito Fiscal  sin  que haya sido aplicado a la  cancelación  de  aquellas obligaciones producirá  de pleno derecho la caducidad de su aptitud cancelatoria."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20: Apruébase el texto  a  que se ajustarán los Certificados de Crédito Fiscal que se emitan por aplicación de este régimen, que se agrega como ANEXO I del presente decreto.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS  y la SECRETARIA DE CIENCIA Y TECNOLOGIA del MINISTERIO DE CULTURA Y EDUCACION  podrán, mediante  resolución  conjunta,  ampliar  el  texto del certificado cuando  ello  sea  conveniente,  así  como  también establecer  las formalidades de dicho documento."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: La ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS  dictará el acto administrativo pertinente, a fin de que los Certificados de Crédito  Fiscal  que  emita  y  entregue  la  AGENCIA  NACIONAL  DE PROMOCION    CIENTIFICA   Y  TECNOLOGICA  sean  aceptados  por  sus dependencias jurisdiccionales para la cancelación de las obligaciones tributarias a  que  se  refiere  el artículo 19 de la presente medida."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV: DE LAS INFRACCIONES",
          "articulo": [
            {
              "numero-articulo": 22,
              "texto": "Art. 22: El incumplimiento por el beneficiario  de  su obligación de ejecutar el proyecto de investigación y desarrollo,  así como el de  su  obligación  de presentar los informes de avance y final  de ejecución,  en  ambos casos  dentro  de  los  plazos  establecidos, computadas  las prórrogas  autorizadas,  así  como  cualquier  otro incumplimiento  grave  o  reiterado  de  las obligaciones asumidas, facultará  a  la  AGENCIA  NACIONAL  DE  PROMOCION    CIENTIFICA  Y TECNOLOGICA  a  disponer  la caducidad del crédito fiscal  asignado pendiente de certificación y entrega al beneficiario.\n\nCon  carácter  previo, deberá  intimarse  al  beneficiario  por  el término de TREINTA  (30)  días  hábiles  a regularizar el estado de cumplimiento  de  sus  obligaciones,  y  para alegar  lo  que  crea conveniente  en  defensa de sus derechos e intereses  legítimos,  y proponer  las  medidas  de    prueba   que  estime  conducentes.\n\nEl  acto  administrativo    que  declare  la  caducidad,  que  será notificado  al  beneficiario  y    al  asegurador,  configurará  el siniestro  que  hace  exigible  la efectivización  de  la  garantía prestada por el asegurador."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23: La falsedad en que hubiere  incurrido el beneficiario en la solicitud de asignación de crédito fiscal,  en  la documentación anexa  a  ella o en las informaciones ulteriores presentadas  a  la Autoridad de Aplicación, debidamente acreditada con observancia del debido  proceso,  determinará  la  revocación  o  anulación  -según corresponda-  del  acto  o  actos  administrativos  que  falsamente causados  se  hubieren  dictado  en  su  consecuencia, y producirán además los efectos previstos en el artículo anterior."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V: MARCO NORMATIVO",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001331 1996 11 25 0000 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24: La presente medida es complementaria del Decreto N. 1331 del 25 de noviembre de 1996, reglamentario de la Ley N. 23.877, y lo dispuesto  por  el  mismo  así  como  la  normativa dictada  en  su consecuencia  por  la  SECRETARIA  DE  CIENCIA  Y   TECNOLOGIA  del MINISTERIO DE CULTURA Y EDUCACION, resultan de aplicación  en  todo cuanto  no  estuviere  previsto en este decreto si fuere compatible con la naturaleza del beneficio  promocional  a que éste se refiere."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25: Facúltase a la SECRETARIA DE CIENCIA  Y  TECNOLOGIA  del MINISTERIO DE CULTURA Y EDUCACION a dictar las normas complementarias  que resulten convenientes para la aplicación de la presente medida."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26: NOTA DE REDACCION: Derógase el artículo 28 del ANEXO I del Decreto N. 1331 del 25 de noviembre de 1996."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27: Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-RODRIGUEZ-DECIBE-FERNANDEZ-"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CERTIFICADO DE CREDITO FISCAL",
        "articulo": {
          "numero-articulo": 1,
          "texto": "CERTIFICADO DE CREDITO FISCAL (LEY N. 23.877)\n\nN. ............\n\n BUENOS AIRES, ............ de........................... de ......\n\n     Por cuanto la Autoridad de Aplicación de la Ley N. 23.877 en el  ámbito de la ..........  ha  evaluado  y  aprobado  el  proyecto de  investigación y desarrollo titulado:                (Expte. N ....... ...)  y  ha  aprobado  el  informe  de su estado de ejecución y  la  rendición  de  cuentas  de  las erogaciones  efectivas  realizadas,  ASIGNASE el presente certificado  a  su  titular                    por  la suma de PESOS........................... ...................................................   ($ ..........)  conforme  con el régimen del artículo 9, inciso  b) de la Ley N.  23.877 y del Decreto  N  .............../97.\n\n     EL PLAZO DE UTILIZACION del presente certificado se inicia el... .......de.......de.........y fenece el.....................de........ ............de\n\n  ...................                    ......................... Director Ejecutivo                   Presidente del Directorio de la     FONTAR                           AGENCIA NACIONAL DE PROMOCION                                      CIENTIFICA Y TECNOLOGICA\n\n Intervino:\n\n .................................................. Titular Unidad Funcional Financiero-Administrativa\n\n  ................................................... Director Unidad de C. de Gestión y Asuntos Legales\n\n  Ref.: Resolución N............     Titular:............. Expte. N......................     Importe del C.C.F.$:...  C.C.F. N........................................\n\n                                        PLAZO  DE UTILIZACION:  Fecha de emisión:...................   Desde:...................\n\n ....................................   Hasta:........\n\n Intervino:\n\n  .................................................. Titular Unidad Funcional Financiero-Administrativa  ................................................. Director Unidad de C. de Gestión y Asuntos Legales"
        }
      },
      "id-infojus": "DN19980000270"
    }
  }
}