{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-774-0000-7491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988023397,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "477-nacional-decreto-reglamentario-ley-12927-sobre-creacion-direccion-general-impositiva-dn19470000477-1947-01-13"
      }
    },
    "content": {
      "mecanografico": 19470000477,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 477,
      "timestamp": "2014-07-17T21:54:56",
      "timestamp-m": "2014-07-17T21:54:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1947-01-13",
      "standard-normativo": "DEC C 000477 1947 01 13",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 12.927 SOBRE CREACION DE LA DIRECCION GENERAL IMPOSITIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 01 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 477/47",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 12.927 QUE CREA LA DIRECCION GENERAL IMPOSITIVA ESTABLECIENDO MISIONES Y FUNCIONES DE LA MISMA. SE DETERMINAN FACULTADES DE VERIFICACION, FISCALIZACION Y DETERMINACION DE IMPUESTOS, ASI COMO LA VIA ADMINISTRATIVA DEL RECURSO DE RECONSIDERACION Y REEMPLAZO DE FUNCIONARIOS EN CASOS DE AUSENCIA O ACEFALIA.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 012927 1946 12 22 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "determinación de oficio"
            },
            "preferido": {
              "termino": "Derecho procesal/resoluciones judiciales/actuación de oficio/determinación de oficio"
            },
            "sinonimos": {
              "termino": [
                "aplicación de oficio",
                "control de oficio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "superintendencia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/superintendencia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial",
                "competencia de gobierno"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "administración centralizada",
            "organización judicial (organización de la justicia)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "determinación de oficio",
            "AFIP DGI",
            "organismos administrativos (organismos del Estado)",
            "organización del Poder Judicial (organización de la justicia)",
            "Derecho procesal",
            "actuación de oficio",
            "Dirección General Impositiva (AFIP DGI)",
            "organismos del Estado",
            "acto administrativo de alcance general",
            "recurso de reconsideración",
            "reglamento administrativo (reglamentos)",
            "procedimiento administrativo",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "DGI (AFIP DGI)",
            "resoluciones judiciales",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "competencia de gobierno (superintendencia)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "superintendencia",
            "Administración Pública",
            "aplicación de oficio (actuación de oficio)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "estructura orgánica",
            "recursos administrativos",
            "control de oficio (actuación de oficio)",
            "acto administrativo",
            "reconsideración (recurso de reconsideración)",
            "organización de la justicia",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012927 1946 12 22 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "que  la ley N. 12.927 que crea la Dirección General Impositiva establece que  la  misma estará a cargo de un Director General que, con  excepción de los  nombramientos  y  remociones  del  personal, tendrá  las funciones que correspondían al Consejo, Gerente General y Jefe del  departamento  de  sellos,  de  la Dirección General del Impuesto  a  los  Réditos  y  las  del  Administrador   general  de Impuestos    Internos,    pudiendo    delegar  facultades  legales, jurisdiccionales y contenciosoadministrativas  en  dos  Directores;\n\nteniendo  en  cuenta  la  inmediata  necesidad  de hacer uso de  la facultad  conferida  al Poder Ejecutivo por el art.  3  de  la  ley citada, a efecto de asegurar  una  mejor aplicación, percepción y/o fiscalización de los impuestos internos,  y  lo  informado  por  el Director general al Ministerio de Hacienda."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO  I  De  los  gravámenes  cuya  aplicación,  percepción y/o fiscalización  correspondía a la Dirección General del  Impuesto  a los Réditos",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1.- El Director de la Dirección General del Impuesto a los Réditos  sustituirá  al  Director  general  de la Dirección General Impositiva, en el ejercicio de las facultades de juez administrativo  que las leyes y decretos respectivos  otorgaban  al Gerente  general  de  la  Dirección  General  del  Impuesto  a  los Réditos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "Art.  2.- A los efectos de la substitución del Gerente general (ahora Director  general)  prevista  en  el art. 11 de la ley N. 12 922 (2) (decreto - ley N. 14.241/46 33]),  y  sin  perjuicio  de lo que  más  adelante  dispone  el  art.  4  en materia de impuesto de sellos, autorízase:\n\n1 A los jefes de las delegaciones del interior  de la República - o de otras oficinas y distritos de la Dirección General  que  a tales asimile  el  Director  general expresamente para estos fines - y  a los  segundos  jefes que los  reemplacen  en  caso  de  ausencia  o impedimento,  para    actuar  como  jueces  administrativos  en  el ejercicio de todas las  funciones  que el art. 9, inc. c) de la ley N.  12.922  (decreto  -  ley  N. 14.431/46),  asignaba  al  Gerente general  con  relación  a  los  contribuyentes,    responsables   e infractores domiciliados en su jurisdicción;\n\n2.  A  los  jefes  y  segundos  jefes de las oficinas de la Capital Federal  que  atienden  la  verificación  y  determinación  de  los impuestos, para intimar el pago  de  los gravámenes determinados en forma  cierta  (art. 23, párrafos 1 y 2  de  la  ley  N.  12.922  - decreto - ley N.  14.341/46  -) y aceptar la liquidación presuntiva contemplada en el art. 24, 3er.  párrafo  de  la  misma  ley.\n\n3.  A  los jefes de los distritos del interior para el ejercicio de las funciones  indicadas  en el inciso anterior, y la aplicación de multas y resolución de los  recursos  respectivos  en  los sumarios que se instruyan para la represión de infracciones previstas  en el art.  43  de  la  ley  N.  12.922 (decreto - ley N. 14.341/46), con relación  a  los  contribuyentes    responsables    e   infractores domiciliados en su jurisdicción."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "texto": "Art.  3.-  Al  interponer  el  recurso  de reconsideración que autoriza  la  ley  N.  12.922 (decreto - ley N. 14.341/46),  contra resoluciones  dictadas  en    oficinas    del  interior,  podrá  el interesado  optar porque sea resuelto: a) Por  el  Director  de  la Dirección General  del  Impuesto  a los Réditos, cuando se impugnen resoluciones recaídas en recursos de  repetición  y en estimaciones de  oficio,  o  en  sumarios  instruidos  en  las  delegaciones   y distritos  si  la  multa  aplicada fuera superior a m$n.100; b) por los jefes de las delegaciones  cuando  la multa, cualquiera que sea su  importe,  fuera  aplicada  por  un  jefe  de    distrito.\n\nSi  nada  se  manifestara,  el  recurso  de  reconsideración   será resuelto  por  el  funcionario  que  dictó la resolución objeto del mismo."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4.- En materia de impuesto de sellos el Director general será substituido  en  sus  funciones  de juez administrativo por el Director de la Dirección General del Impuesto  a  los Réditos y por el  funcionario  a cargo de la División Impuesto de Sellos,  quien, cuando actúe,  lo  hará bajo la superintendencia  de aquél y en las condiciones previstas en el art. 13."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO  II  De  los  gravámenes  cuya  aplicación, percepción y/o fiscalización,  correspondía  a  la  Administración    General   de Impuestos Internos",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "texto": "Art. 5.- El Director de la Administración General de Impuestos Internos  substituirá  al  Director General de la Dirección General Impositiva, en el ejercicio de las facultades de juez administrativo que las leyes  y decretos otorgaban al Administrador general de Impuestos Internos,  y  en el de las correspondientes al Gerente  general  de  la  Dirección  General  del  Impuesto  a  los Réditos, en lo que se refiere a las disposiciones  de  la ley N. 12 922  (decreto  -  ley  N.  14.341/46),  que  en el art. 12 se hacen extensivas  a  la aplicación, percepción y/o fiscalización  de  los impuestos internos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 6,
              "texto": "Art.  6.-  Los  jefes  y  segundos jefes de las oficinas de la Capital Federal que atienden la  determinación  y  verificación  de los  impuestos,  substituirán  al  Director  de  la  Administración General  de Impuestos Internos en el ejercicio de la facultad  para intimar el  pago  de  los  gravámenes  determinados en forma cierta (art. 23, párrafos 1 y 2 de la ley N. 12.922  - decreto - ley N. 14 341/46  -)  y aceptar la liquidación presuntiva contemplada  en  el art. 24, 3er. párrafo de la misma ley."
            },
            {
              "numero-articulo": 7,
              "texto": "Art.  7.- Hasta tanto se establezca la organización definitiva de la Dirección  General  Impositiva, los jefes de las delegaciones de la Dirección General del  Impuesto  a  los  Réditos,  que  en lo sucesivo  se  denominarán  Delegaciones  de  la  Dirección  General Impositiva,  y  los  segundos  jefes  que los reemplacen en caso de ausencia o impedimento, substituirán, en  la oportunidad que señala el art. 11, al Director de la Administración  General  de Impuestos Internos  en  el ejercicio de las facultades de juez administrativo que le confiere  el  art.  5,  con  relación  a los contribuyentes, responsables  e  infractores  domiciliados  en sus  jurisdicciones."
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8.-  Al interponer recurso de reconsideración contra las resoluciones dictadas  por  los jefes de delegación en los casos de estimaciones  de  oficio,  el interesado  podrá  optar  porque  sea resuelto por el Director de  la Administración General de Impuestos Internos.\n\nSi nada manifestare, el recurso  de  reconsideración  será resuelto por el jefe de la delegación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 9,
              "texto": "Art.  9.-  Los  jefes de distritos de la Dirección General del Impuesto  a  los  Réditos,   que  en  lo  sucesivo  se  denominarán Distritos  de la Dirección General  Impositiva,  actuarán  bajo  la dependencia  de  sus respectivas delegaciones y tendrán a su cargo, con  relación  a los  contribuyentes  y  responsables  domiciliados dentro de su jurisdicción,  en  la  oportunidad  que señala el art.\n\n11,  las  funciones  encomendadas  a  los jefes de seccional  y  de distrito  de  la Administración General de  Impuestos  Internos,  y substituirán al  Director de esta Administración en el ejercicio de la facultad de intimar  el  pago  de los gravámenes determinados en forma cierta (art. 23, párrafo 1 y  2 de la ley N. 12.922 - decreto -   ley  N.  14.341/46),  y  aceptar  la  liquidación    presuntiva contemplada   en  el  art.  24,  3er.  párrafo  de  la  misma  ley."
            },
            {
              "numero-articulo": 10,
              "texto": "Art.  10.-  Los  Distritos  de  la  Administración  General de Impuestos Internos, que en lo sucesivo se denominarán Distritos  de la  Dirección General Impositiva destacados en localidades donde no exista  Delegación ni Distrito de la Dirección General del Impuesto a los Réditos,  continuarán  en  las  funciones  que  les  han sido encomendadas,  pero  actuarán  bajo  la  dependencia  directa de la Delegación de la Dirección General Impositiva que tenga jurisdicción  en  la  localidad  donde se encuentre el asiento  del Distrito."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11.-  El  Director  general  de  la  Dirección General Impositiva  determinará expresamente, y con relación a cada oficina del interior,  la  oportunidad  en que deberán ponerse en ejercicio las facultades que les confieren  a los jefes respectivos los arts.\n\n7 y 9 del presente decreto.\n\nMientras ello no se disponga, las Seccionales  y  Distritos  de  la Administración  General  de Impuestos Internos y las Delegaciones y Distritos de la Dirección  General  del  Impuesto  a  los  Réditos, continuarán   actuando  en  la  forma  que  lo  hacen  actualmente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 012922 1946 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 014341 1946 05 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 12,
              "texto": "Art.  12.-  Conforme con lo que dispone el art. 3 de la ley 12 927, serán de aplicación,  en  lo  pertinente,  con  relación a los impuestos  a  cargo  de  la  Administración  General  de  Impuestos Internos, las disposiciones de la ley N. 12.922 (decreto -  ley  N.\n\n14.341/46)  relativas  a: principios de interpretación y aplicación de las leyes (arts. 12 y  13); domicilio fiscal (art. 14); términos (art. 15); sujetos de los deberes  impositivos  (arts.  16  a  20);\n\ndeterminación  y  percepción de los impuestos (arts. 21 a 26); pago (arts. 27 a 39); verificación  y  fiscalización  (arts.  40  y 41);\n\nprescripción (arts. 54 y 55 y 57 a 65); procedimiento contenciosoadministrativo  (arts. 68, 69, 70, 71 y 72, respecto  de los dos últimos, en cuanto se refieran a recursos de reconsideración contra estimaciones  de  oficio); juicio de apremio (art. 91); notificación por edictos (art.  99);  carácter reservado de las informaciones (art. 100); requisito para las  transferencias de bienes (art. 102); deberes de entidades y funcionarios  públicos (arts.  103  y 104); cargas públicas (art. 105); embargo preventivo (art. 110).\n\nPara el cumplimiento  de  lo  dispuesto  en  el  art.  36, el saldo disponible  de  la cuenta \"Impuestos Internos\" en el Banco  Central de la República, será de m$n.60.000 (art. 30)."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Sin perjuicio de las substituciones previstas en los capítulos  precedentes,  el Director general con relación a toda la República,  los  directores    con    relación  a  sus  respectivas jurisdicciones,  y  los  jefes  de  Delegación    respecto  de  los Distritos  bajo  su  dependencia,  podrán  intervenir, por  vía  de superintendencia,  en  cualesquiera  de  los  procedimientos  antes indicados, para arrogarse el conocimiento y decisión  de  los casos planteados."
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14.- Deróganse todas las disposiciones que se opongan al presente decreto."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Comuníquese, publíquese, dése a la Dirección General del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "PERON - CEREIJO"
          }
        }
      ],
      "id-infojus": "DN19470000477"
    }
  }
}