{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-983-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1623851906381,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "389-nacional-decreto-necesidad-urgencia-sobre-otorgamiento-avales-tesoro-nacional-para-adquisicion-gas-natural-desde-bolivia-dn20210000389-2021-06-15"
      }
    },
    "content": {
      "mecanografico": 20210000389,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 389,
      "timestamp": "2021-06-16T10:17:37",
      "timestamp-alta": "2021-06-16T10:17:37",
      "timestamp-m": "2021-06-16T10:17:37",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2021-06-15",
      "standard-normativo": "DNU C 000389 2021 06 15",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Otorgamiento de Avales del Tesoro Nacional para la Adquisición de Gas Natural desde Bolivia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 06 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 389/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-06-16",
      "fecha-mod": "2021-06-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se Otorgan Avales del Tesoro Nacional para la Adquisición de Gas Natural desde Bolivia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 .\n\nFECHA DE ENTRADA EN VIGENCIA: 16/6/2021 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "crédito público"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/crédito público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Integración Energética Argentina SA"
            },
            "preferido": {
              "termino": "Integración Energética Argentina SA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "Integración Energética Argentina SA",
            "recursos minerales",
            "Bolivia",
            "actividad minera (minería)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "acto administrativo de alcance general",
            "GNC (gas natural)",
            "gas natural comprimido (gas natural)",
            "reglamento administrativo (reglamentos)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "Economía y finanzas",
            "Derecho administrativo",
            "industria gasífera (gas)",
            "derecho financiero (Economía y finanzas)",
            "energía eléctrica",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "crédito público",
            "gas",
            "sistema financiero",
            "productos mineros",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)",
            "Derecho Minero (minería)",
            "decreto de necesidad y urgencia",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025943 2004 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000882 2017 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000872 2018 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001692 2004 12 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-31528459-APN-SE#MEC, las Leyes Nros. 15.336 y sus modificatorias, 17.319 y sus modificatorias y normas complementarias, 24.065 y sus modificatorias, 25.943 y 27.007, los Decretos Nros. 1692 de fecha 1° de diciembre de 2004, 882 de fecha 31 de octubre de 2017 y 872 de fecha 1° de octubre de 2018 y las Resoluciones Nros. 195 de fecha 11 de abril de 2019 y 276 de fecha 16 de mayo de 2019, ambas de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000882 2017 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000872 2018 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que en el marco del Contrato de Compraventa de Gas Natural, suscripto el 19 de octubre de 2006 entre la entonces ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), actualmente denominada INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA), y YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) y sus respectivas Adendas, INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA), empresa del Sector Público Nacional en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA está obligada a otorgar y mantener vigente una Carta de Crédito Stand-By (Stand By Letter of Credit, \"SBLC\") a favor de YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) que garantice el pago de los volúmenes de gas natural inyectados por esta y en caso de no hacerlo, la cláusula 13.12 del Contrato, incorporada mediante la Cuarta Adenda al citado contrato suscripta el 14 de febrero de 2019, establece que se podrán requerir pagos anticipados por los volúmenes de gas a ser suministrados.\n\nQue es dable mencionar que la SBLC a favor de YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) que estuvo vigente en el BANCO DE LA NACIÓN ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, hasta el 31 de diciembre de 2019, permitió establecer un plazo de vencimiento para el pago de las facturas a YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB), del orden de los CUARENTA Y CINCO (45) días contados desde el último día del mes o período correspondiente a dicha factura.\n\nQue a los fines de efectivizar el otorgamiento de la Carta de Crédito Stand-By prevista en el referido contrato, el ESTADO NACIONAL debe emitir avales del TESORO NACIONAL por las operaciones de crédito público a favor de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) para esas adquisiciones de gas natural, por lo que corresponde facultar al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional.\n\nQue la situación plateada requiere urgente solución con el fin de no alterar las proyecciones financieras previstas para el presente ejercicio, las que podrían poner en riesgo el normal abastecimiento de gas natural en el marco del referido contrato, ya que conforme lo informado por INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) durante el pasado mes de febrero de 2021 YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) envió la proforma de pago anticipado correspondiente a los envíos de gas natural correspondientes al mes de marzo de 2021, informando que llevaría a cabo la ejecución de lo previsto en la mencionada subcláusula 13.12 del Contrato.\n\nQue, asimismo, corresponde implementar las medidas regulatorias, societarias y legales que garanticen la reactivación y ampliación del campo de acción de la actualmente denominada INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) como actor protagónico del sector energético en su más amplia concepción.\n\nQue, bajo tal premisa, corresponde habilitar a INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) a realizar proyectos de infraestructura de energía eléctrica a través de las utilidades que reciba con motivo de la titularidad de las Centrales Termoeléctricas que tenga a su cargo, exceptuándosela a tal efecto de lo previsto en el artículo 37 de la Ley N° 24.065 y sus modificaciones.\n\nQue mediante el Decreto N° 882/17 se dispuso, entre otras medidas, una restructuración y reorganización de las empresas con participación estatal mayoritaria vinculadas al sector energético.\n\nQue la finalidad expresada en sus considerandos fue la de limitar al mínimo posible la participación del ESTADO NACIONAL en sectores estratégicos de la cadena productiva de la energía.\n\nQue, en tal sentido, el referido decreto ordenó la privatización de activos esenciales del ESTADO NACIONAL ya que, a su entender, como la actividad de generación eléctrica y la actividad de transporte de energía eléctrica son desarrolladas mayoritariamente por empresas privadas, la participación del ESTADO NACIONAL no resultaba necesaria para asegurar el normal funcionamiento del sector, ni para garantizar la prestación del servicio.\n\nQue de esta manera, y bajo tal premisa, se ordenó la transferencia de los emprendimientos y activos energéticos esenciales en los que el ESTADO NACIONAL tiene participación a empresas del sector privado.\n\nQue la política de privatización se ejecutó parcialmente, no habiéndose finalizado al momento con la totalidad de las transferencias al sector privado de los activos estatales enumerados en el Decreto N° 882/17.\n\nQue esta Administración, contrariamente a las definiciones y fundamentos expresados en el mencionado decreto, considera esencial la activa participación del ESTADO NACIONAL, a través de sus empresas, en uno de los sectores más estratégicos para el desarrollo del país como es el energético.\n\nQue, asimismo, debe tenerse en cuenta que el Decreto N° 882/17 posibilitó la cuestionada venta de las Centrales Térmicas de Generación Eléctrica \"Ensenada de Barragán\" y \"Brigadier López\", cuyo procedimiento de enajenación se encuentra bajo investigación judicial.\n\nQue, por ello, resulta necesario derogar en forma inmediata toda disposición destinada a transferir los activos del sector energético del ESTADO NACIONAL y de sus empresas al sector privado, dispuesta por el mencionado decreto.\n\nQue, por otra parte, resulta oportuno implementar y garantizar políticas que aseguren un rol activo y estratégico en el sector energético a las empresas del ESTADO NACIONAL cuyas misiones y funciones estén vinculadas a este.\n\nQue para la consecución del mencionado rol, es necesario retomar los lineamientos y proyectos que otorguen presencia activa al ESTADO NACIONAL en los segmentos y áreas que determinan el crecimiento equitativo de la economía.\n\nQue, en tal sentido, corresponde instruir a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, en su carácter de accionista mayoritario de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A (IEASA), a llevar a cabo los actos necesarios para cumplir con los objetivos del presente decreto.\n\nQue en la misma línea y en lo que refiere al sector de exploración de hidrocarburos, durante el año 2014, mediante el Concurso Público Nacional e Internacional PETR 02/2014 \"Adquisición, Procesamiento e Interpretación de Sísmica Marina 3D Offshore\" el ESTADO NACIONAL, a través de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA), realizó inversiones a los fines de determinar la existencia de hidrocarburos en la entonces denominada área \"CALAMAR\" ubicada en la cuenca Malvinas en el Mar Argentino.\n\nQue mediante la Ley N° 27.007 y la Resolución N° 195/19 de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA, se revirtieron y transfirieron a favor del ESTADO NACIONAL las áreas \"SALMÓN\" y \"CALAMAR\", deteriorándose el patrimonio de la Sociedad, debido a las inversiones realizadas previamente.\n\nQue a través del Decreto N° 872/18 dicha área fue dividida en TRES (3) áreas con la siguiente denominación: MLO_115, MLO_116 y MLO_117, otorgándose luego, conforme la Resolución N° 276/19 de la citada ex-SECRETARÍA DE GOBIERNO DE ENERGÍA, en el marco del proceso licitatorio Concurso Público Internacional Costa Afuera N° 1, permiso de exploración a terceros interesados sobre MLO_117, quedando desiertas las ofertas referidas al renglón de las áreas MLO_115 y MLO_116.\n\nQue, en tal sentido, corresponde que la inversión pública realizada a través de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) sea retomada a los efectos de determinar la viabilidad de su explotación comercial.\n\nQue la importancia de las medidas dispuestas requiere de urgencia en su implementación, por lo que deviene imposible seguir los trámites ordinarios previstos para la sanción de las leyes.\n\nQue mediante la Ley N° 26.122 se regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que a través de la citada ley se determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue en el artículo 22 de la Ley N° 26.122 se dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que la SUBSECRETARÍA DE ENERGÍA ELÉCTRICA de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue la SUBSECRETARÍA DE HIDROCARBUROS de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Facúltase al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a otorgar avales del TESORO NACIONAL por las operaciones de crédito público a favor de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA), empresa del Sector Público Nacional en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, para la adquisición de gas natural desde el ESTADO PLURINACIONAL DE BOLIVIA, en el marco del Contrato de Compraventa de Gas Natural, suscripto el 19 de octubre de 2006 y sus Adendas, por un monto máximo de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000) y cuyo plazo de amortización mínimo es a la vista más los montos necesarios para afrontar el pago de intereses, los que deberán ser cuantificados al momento de la solicitud del aval."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0037 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Exceptúase de lo previsto en el artículo 37 de la    Ley N° 24.065 y sus modificaciones a las centrales y/o empresas de generación y transporte de energía eléctrica de propiedad total o mayoritaria de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA), estableciéndose que las utilidades a favor de INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) deberán ser invertidas en proyectos de infraestructura de energía eléctrica."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Deróganse los artículos 6°, 8°, 9°, 10 y 11 del    Decreto N° 882 de fecha 31 de octubre de 2017.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000882 2017 10 31 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000882 2017 10 31 0008 000 0011 000"
              }
            ]
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000882 2017 10 31 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Déjase sin efecto el cambio de denominación de las obras públicas del proyecto de aprovechamiento hidroeléctrico del río Santa Cruz -que forman parte integrante del PROGRAMA NACIONAL DE OBRAS HIDROELÉCTRICAS- que fuera dispuesto en el artículo 4°, inciso i., última parte del Decreto N° 882/17."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Determínase que las obras públicas del proyecto de aprovechamiento hidroeléctrico del río Santa Cruz mencionadas en el artículo 4° retomarán sus denominaciones de \"PRESIDENTE DR. NÉSTOR CARLOS KIRCHNER\" -ubicada en Cóndor Cliff- y \"GOBERNADOR JORGE CEPERNIC\" -ubicada en Barrancosa-, respectivamente, de conformidad con lo impuesto por las Leyes Nros. 3207 y 3206 de la Provincia de SANTA CRUZ, respectivamente."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Asígnanse a INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) las acciones emitidas en favor del ESTADO NACIONAL en las sociedades generadoras \"TERMOELÉCTRICA MANUEL BELGRANO SOCIEDAD ANÓNIMA\" y \"TERMOELÉCTRICA JOSÉ DE SAN MARTÍN SOCIEDAD ANÓNIMA\" correspondientes a los Fideicomisos Central Termoeléctrica Manuel Belgrano y Central Termoeléctrica Timbúes, respectivamente, debiendo suscribir las respectivas acciones, las cuales constituirán un aporte adicional de la participación accionaria del ESTADO NACIONAL en INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Otórganse a INTEGRACIÓN ENERGÉTICA ARGENTINA S.A. (IEASA) los permisos exploratorios correspondientes a las áreas denominadas MLO_115 y MLO_116, en los términos de la Ley N° 17.319 y sus normas complementarias."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Instrúyese a la SECRETARIA DE ENERGÍA del MINISTERIO DE ECONOMÍA a llevar a cabo los actos necesarios para cumplir con los objetivos del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El presente decreto comenzará a regir el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Solá-Rossi-Guzmán-Kulfas-Basterra- Guerrera-Soria-katopodis-Frederic-Vizzotti-Arroyo-Alcorta-Trotta-Bauer-Salvarezz a-Moroni-Cabandie-Lammens-Ferraresi"
      },
      "id-infojus": "DN20210000389"
    }
  }
}