{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-239-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992295399,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1932-nacional-estructura-organica-direccion-general-fabricaciones-militares-dn19910001932-1991-09-20"
      }
    },
    "content": {
      "mecanografico": 19910001932,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1932,
      "timestamp-m": "2012-05-14T09:03:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-09-20",
      "standard-normativo": "DEC C 001932 1991 09 20",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 09 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A0",
            "ref": "DEC C 000435 1990 00 00 0023 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A1",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.932/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-14",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES, ENTIDAD AUTARQUICA DEPENDIENTE DE LA SECRETARIA DE PRODUCCION PARA LA DEFENSA, DEL MINISTERIO DE DEFENSA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A AANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "preferido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "sinonimos": {
              "termino": "Fabricaciones Militares"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Dirección General de Fabricaciones Militares",
            "estructura orgánica",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "empleo público",
            "Fabricaciones Militares (Dirección General de Fabricaciones Militares)",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre  de  1990, lo propuesto por el MINISTERIO DE  DEFENSA,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": "COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA DEL ESTADO",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000007 1990 00 00 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el VISTO, se declararon  las Emergencias Administrativa y Económica, en  función de las cuales y a fin de viabilizar la transformación administrativa  necesaria, se puso en marcha el Programa de Reforma Administrativa a  través  de  la  sanción  del Decreto N. 2.476/90.\n\nQue en el caso particular de la DIRECCION GENERAL  DE FABRICACIONES MILITARES  se requiere un modelo de reestructuración  diferenciado, habida cuenta  del proceso de privatización en curso, además de sus características    empresariales,  tal  como  se  establece  en  la Resolución CECRA N. 7/90.\n\nQue hasta la fecha,  las estructuras organizativas de la mencionada Dirección General fueron aprobadas por resolución de su Directorio, siendo ahora  necesaria  su  aprobación por Decreto del Poder  Ejecutivo,  dando así cumplimiento a  lo  dispuesto  por  el Decreto  N.  2.476/90  y  a  la  Resolución  CECRA  N.  7/90.\n\nQue la estructura  organizativa  propuesta es la indispensable para asegurar  las  funciones operativas  de  la  DIRECCION  GENERAL  DE FABRICACIONES MILITARES,  y dar cumplimiento a las disposiciones de la Ley N. 12.709.\n\nQue el Comité Ejecutivo de  Contralor  de la Reforma Administrativa ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio  de  las  atribuciones conferidas  al PODER EJECUTIVO NACIONAL por el Artículo 86,  inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Apruébase la estructura organizativa de la DIRECCION GENERAL DE FABRICACIONES  MILITARES, entidad autárquica dependiente de la SECRETARIA DE PRODUCCION  PARA  LA DEFENSA, del MINISTERIO DE DEFENSA,  cuyo Organigrama, Objetivos, Responsabilidades  Primarias y Acciones,  Planta  Permanente,  Planta  Permanente  y  Gabinete y Planilla   Comparativa  de  Categorías  Financiadas,  forman  parte integrante  del  presente  Decreto como Anexos Ia, Ib, Ic y Id, II, II, III, IVa, IVb, Vb, respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0025 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébase  el  Anexo IVc que incluye los cargos del personal  de  la  DIRECCION  GENERAL  DE  FABRICACIONES  MILITARES, comprendido en los alcances del  Artículo  25 del Decreto N. 435/90 y  modificatorios,  que  caducarán automáticamente  al  momento  de producirse la baja del agente.  Estas  bajas  se  comunicarán  a la SECRETARIA DE HACIENDA a fin de eliminar los cargos del Presupuesto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Apruébase  la  distribución  por  cargos y horas de cátedra  que,  como Anexo Va, forma parte integrante  del  presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000612 1990 04 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000794 1990 00 00 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001757 1990 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001930 1990 09 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4.-  Exceptúase  a la DIRECCION GENERAL DE FABRICACIONES MILITARES de las prescripciones  establecidas en los Artículos 23 y 27 del Decreto N. 435/90, modificado  por  los  Decretos N. 612/90, 794/90,  1.757/90  y  1.930/90,  con relación a las promociones  de categorías de revista y coberturas  de vacantes dentro de la Planta de  Personal  aprobada por la presente  medida  y  con  el  fin  de asegurar  el  normal    funcionamiento  de  la  Dirección  General."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.- Dentro de los TREINTA (30) días corridos a partir de la fecha de  publicación  del  presente  Decreto, se efectuarán los movimientos de personal que sean necesarios  para la implementación de  la estructura organizativa aprobada por el  mismo.  Entretanto, se mantendrán  con  carácter  provisorio  las misiones, funciones y cargos ocupados, con su financiamiento, vigentes  a  dicha fecha de publicación,  en  los  términos  del  Artículo 3 del Decreto  N.  2 476/90."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  gasto  que demande el cumplimiento del presente Decreto será atendido con imputación  al  Ejercicio 1991 - Programa 103 - inciso 11 - Partida 1110 - 023 - 025 - 123 - 125."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DIRECCION GENERAL DE FABRICACIONES MILITARES",
            "texto": "1.  Asegurar  el eficiente abastecimiento de productos para la Defensa atendiendo a  las  políticas  y directivas de la Secretaría de  Producción  para  la  Defensa  y  a los requerimientos  de  las Fuerzas Armadas y de Seguridad.\n\n2. Efectuar la modernización empresaria  mediante la transformación jurídica  y organizativa, para lograr una gestión  eficiente.\n\n3. Establecer  las  condiciones  para dar amplia participación a la inversión privada, mediante asociaciones  con aporte de tecnología, mecanismos de comercialización y de producción."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "GERENCIA GENERAL DE ASESORIA JURIDICA",
              "texto": "Proporcionar asistencia jurídica y representación judicial para el cumplimiento de las misiones de la DGFM.\n\nAcciones\n\n1. Proporcionar  asistencia  jurídica dentro del ámbito de la DGFM.\n\n2. Analizar jurídicamente e instrumentar  los  contratos  en que el Organismo sea parte interesada.\n\n3. Representar al Organismo en todos los juicios en que sea  parte.\n\n4.  Elaborar  en  forma  centralizada  dictámenes  jurídicos  sobre aspectos que involucren a la DGFM.\n\n5.  Elaborar  políticas  de  orden  jurídico institucional, para la DGFM."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA GENERAL DE AUDITORIA - ORGANIZACION Y CONTROL",
              "texto": "Controlar  el  desarrollo  de  la  gestión  de  la  DGFM en su conjunto, y producir información sobre ella.\n\nAcciones\n\n1.  Aplicar  las normas de Auditoría, que rigen la actividad.\n\n2. Asesorar en  la elaboración y estudio de modelos de organización empresaria."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "OBRA  SOCIAL  DE  LA  DIRECCION  GENERAL DE FABRICACIONES MILITARES",
              "texto": "Prestar servicios médico asistenciales al personal afiliado en forma integral.\n\nAcciones\n\n1. Aplicar  políticas,  planes y/o programas de medicina preventiva y terapias recuperatorias.\n\n2. Realizar las prestaciones  médico  asistenciales  propias  y  de terceros."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE TRANSFORMACION EMPRESARIA",
              "texto": "Definir  y  proponer  los  planes  operativos de la DGFM.\n\nAcciones\n\n1.  Asesorar  en  la  evaluación de emprendimientos  empresarios  y contratos.\n\n2.  Gestionar  emprendimientos    tendientes  a  la  transformación empresaria de la DGFM.\n\n3. Reformular el sistema empresaria  minero  en  el  ámbito  de  la DGFM,    promoviendo  la  apertura  hacia  la  iniciativa  privada."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE PRODUCCION",
              "texto": "Dirigir y planificar las políticas de producción aprobadas por el Directorio,  según  el  plan  de  transformación evolutiva de la DGFM.\n\nAcciones\n\n1.  Planificar  y  dirigir  las  producciones  para  conciliar  los requerimientos  de  ventas  con  las posibilidades  de  producción, fijando los planes respectivos para  cada  dependencia, y verificar el cumplimiento de éstos.\n\n2.  Implementar  y  ejecutar  programas de asistencia  técnica  por variaciones  en  los  standards  de   calidad,  respecto  a  normas vigentes,  aprobadas  para  el  producto  a    comercializar.\n\n3. Actuar en apoyo de temas tecnológicos específicos de Dependencias  Productoras,  enlace  logístico,  administrativo  y/o presupuestario.\n\n4. Coordinar los presupuestos del Sistema Presupuestario  Operativo y del Presupuesto de Insumos de Fábricas."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE DESARROLLO",
              "texto": "Desarrollar acciones conducentes a la investigación del mercado de la  tecnología  especializada  en sistemas de armas y materiales de uso bélico.\n\nAcciones\n\n1.  Evaluar  y  proponer alternativas  de  productos,  que  por  su tecnología y costos, se adecúen al mercado.\n\n2. Conducir la gestión tecnológica de la Empresa.\n\n3. Desarrollar las  acciones  de  contralor impuestas por la Ley de Armas y Explosivos."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SECRETARIA GENERAL",
              "texto": "Planificar  y  dirigir  las  políticas  de  Recursos Humanos y Relaciones  Institucionales  aprobadas  por  el  Directorio.\n\nAcciones\n\n1. Implementar políticas en el campo de las Relaciones Institucionales.\n\n2.  Desarrollar y aplicar políticas que aseguren el vínculo laboral entre   la  DGFM  y  sus  respectivos  cuadros  de  personal.\n\n3. Asesorar  en  el  ámbito  de  la  DGFM  en materia sanitaria, de higiene y seguridad industrial."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "GERENCIA GENERAL DE COMERCIALIZACION",
              "texto": "Acceder  al  conocimiento  de  los  mercados  y posibilitar la penetración en los mismos.\n\nAcciones\n\n1. Proponer listas y/o estudios sobre precios, basados  en análisis de estructuras de costos.\n\n2. Efectuar la planificación consolidada de ventas y su presupuestación   según  directivas  del  Sistema  de  Presupuestos Operativos de la DGFM. (S.P.O.).\n\n3. Realizar operaciones  de  ventas  de  servicios y/o productos de índole civil o militar."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "GERENCIA GENERAL DE FINANZAS",
              "texto": "Planificar  y dirigir las políticas financieras de la Empresa, aprobadas por el Directorio, referidas a programación presupuestaria  -  financiera    y   evaluación  de  operaciones  e inversiones.\n\nAcciones\n\n1.  Administrar  el  movimiento  financiero  de  la  Empresa.\n\n2.  Estudiar  y  proponer  el  otorgamiento    de   créditos.\n\n3.  Llevar  registros  de  operaciones con divisas y sus  tipos  de cambio."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "CONTADURIA GENERAL",
              "texto": "Aplicar  las  normas y criterios técnico - contables vigentes, usualmente aceptados,  en  la  elaboración  de informes, registros, documentos y/o estados contables.\n\nAcciones\n\n1. Llevar los registros de operaciones comerciales  con  deudores y acreedores,  a  través de sistemas de cuentas corrientes incluyendo saldos y estados de cuenta.\n\n2. Llevar la contabilidad  fiscal  de  la  Empresa, el cierre de la cuenta  anual  del ejercicio, el contralor y consolidación  de  los balances  del  presupuesto    y    otros  aspectos  fiscales.\n\n3.  Llevar  el  registro,  análisis,  control  y  consolidación  de cuentas patrimoniales, de resultado y/o  de orden, de la Empresa en los  registros  analíticos,  cronológicos  y  sistemáticos.\n\n4.  Efectuar  el  estudio,  análisis  y  liquidación  impositiva de diversos tributos."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "UNIDADES PRODUCTORAS",
              "texto": "Integrar con participación del sector privado y/o público local o internacional,  la  producción de elementos, sistemas y/o efectos para la Defensa, incluyendo las tecnologías asociadas o vinculadas,  bienes  o elementos  complementarios,  sustitutivos  o sucedáneos,  según  la planificación  y  programas  establecidos  y aprobados.\n\nAcciones\n\n1. Grupo Metalúrgico:\n\n- Establecimiento Altos Hornos Zapla (EAHZ)\n\n- Fábrica Militar de  Vainas y Conductores Eléctricos \"ECA\" (FM VCE \"ECA\").\n\nFabricar productos sidero  -  metalúrgicos,  ferrosos y no ferrosos para  el  mercado  nacional  y/o internacional, inclusive  copas  y discos  para  munición,  aceros  de   aleaciones,  especiales  para vehículos blindados, piezas de artillería,  productos de forja para cañones  de  alto  calibre  y  alcance,  morteros  y   otros.\n\n2. Grupo Metal - Mecánico - Electrónico:\n\n-  Fábrica  Militar  de  Armas Portátiles \"Domingo Matheu\"  (FM  AP \"DM\").\n\n- Fábrica Militar \"Fray Luis Beltrán\" (FM \"FLB\").\n\n- Fábrica Militar \"San Francisco\" (FM \"SF\").\n\n- Fábrica Militar \"Río Tercero\" (FM \"RT\").\n\n- Fábrica Militar \"General San Martín\" (FM \"GSM\").\n\nFabricar  sistemas  de  armas   portátiles,  armas  de  artillería, municiones  y  equipos  militares de  alta  complejidad,  en  forma integrada, con sectores diversos  de  la  Industria  Privada, según requerimientos de Defensa y/o del Mercado Externo y la planificación productiva y comercial aprobada.\n\nFabricar    sistemas    de  comunicación  óptico/electrónico,    de aplicación civil y militar.\n\n3. Grupo Químico:\n\n- Fábrica Militar de \"Acido Sulfúrico\" (FM \"AS\").\n\n- Fábrica Militar \"Río Tercero\" (FM \"RT\").\n\n-  Fábrica  Militar  de  \"Tolueno    Sintético\"   (FM  \"TS\").\n\n- Fábrica Militar \"Pilar\" (FM \"P\").\n\n-  Fábrica Militar de Pólvoras y Explosivos \"Villa  María\"  (FM  PE \"VM\").\n\n- Fábrica  Militar  de Pólvoras y Explosivos \"Azul\" (FM PE \"AZUL\").\n\nFabricar pólvoras, explosivos,  materiales pirotécnicos, materiales agresivos químicos, disuasivos químicos,  ácidos de uso industrial, altos explosivos de uso militar, altos explosivos  de uso civil, de tipo  geológico, minero, marino, industrial y otros,  y  todos  los sistemas  complementarios  de detonación, protección, embalaje, etc ,  de  los  mismos,  con destino  a  Defensa,  Minería,  Industrias Químicas, Textiles, Metálicas, Mecánicas y otras, con participación del Sector Privado."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) PLANTAS - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19910001932"
    }
  }
}