{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-786-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988479574,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2687-nacional-renovacion-designacion-cargo-presidente-directorio-ente-regulador-agua-saneamiento-eras-dn20120002687-2012-12-27"
      }
    },
    "content": {
      "mecanografico": 20120002687,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2687,
      "timestamp": "2013-02-26T12:58:28",
      "timestamp-m": "2013-02-26T12:58:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-27",
      "standard-normativo": "DEC C 002687 2012 12 27",
      "titulo-norma": "RENOVACION DE LA DESIGNACION EN EL CARGO DE PRESIDENTE DEL DIRECTORIO DEL ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.687/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-02-26",
      "fecha-mod": "2013-02-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RENUEVA LA DESIGNACION EN EL CARGO DE PRESIDENTE DEL DIRECTORIO DEL ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Regulador de Agua y Saneamiento"
            },
            "preferido": {
              "termino": "Ente Regulador de Agua y Saneamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidente del directorio"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/directorio/presidente del directorio"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "presidente de la sociedad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presidente de la sociedad (presidente del directorio)",
            "Ente Regulador de Agua y Saneamiento",
            "presidente del directorio",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "directorio",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000763 2007 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000702 2007 06 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0106763/2007 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.221, el Decreto Nº 763 de fecha 20 de junio de 2007 reglamentario de la mencionada Ley, el Decreto Nº 702 de fecha 6 de junio de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026221 2007 02 13 0044 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026221 2007 02 13 0045 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026221 2007 02 13 0046 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 26.221 rige la prestación, el Control y la regulación de los servicios sanitarios en la CIUDAD AUTONOMA DE BUENOS AIRES y en DIECISIETE (17) partidos de la Provincia de BUENOS AIRES: ALMIRANTE BROWN, AVELLANEDA, ESTEBAN ECHEVERRIA, EZEIZA, HURLINGHAM, ITUZAINGO, LA MATANZA, LANUS, LOMAS DE ZAMORA, MORON, QUILMES, SAN FERNANDO, SAN ISIDRO, GRAL SAN MARTIN, 3 DE FEBRERO, TIGRE y VICENTE LOPEZ y los servicios de recepción de efluentes cloacales en bloque de los partidos de BERAZATEGUI y FLORENCIO VARELA.\n\nQue por el Anexo 1 y el Anexo 2 de la mencionada Ley se aprueba el Convenio Tripartito entre el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES y el GOBIERNO DE LA PROVINCIA DE BUENOS AIRES y el Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales, respectivamente.\n\nQue mediante el Artículo 4º de la citada Ley, se crea en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS), el que tendrá a su cargo el control del cumplimiento de las obligaciones a cargo de la Concesionaria del servicio público de provisión de agua potable y colección de desagües cloacales, disponiendo que el mismo deberá quedar constituido y en condiciones de cumplir sus funciones dentro de los TREINTA (30) días de su puesta en vigencia.\n\nQue resulta imprescindible mantener la conformación del Directorio del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) de acuerdo a lo establecido en el Artículo 44 del Anexo 2 de la Ley Nº 26.221.\n\nQue a tales efectos y de acuerdo a lo establecido en el Artículo 46 del Marco Regulatorio de la citada Ley, el mandato de los miembros del Directorio se extenderá por CUATRO (4) años y su designación podrá ser renovada por un solo período de idéntica duración.\n\nQue de acuerdo a lo establecido en el Artículo 45 del mismo cuerpo legal, el Presidente del Directorio del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) será designado por el PODER EJECUTIVO NACIONAL.\n\nQue a efectos de mantener el normal funcionamiento del citado organismo y que éste pueda cumplir acabadamente con sus funciones resulta necesario renovar a partir de la fecha del vencimiento del mandato originario y por un período de ley de idéntica duración la designación del Presidente del Directorio del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) en representación del PODER EJECUTIVO NACIONAL.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, Inciso 7 de la CONSTITUCION NACIONAL y los Artículos 45 y 46 del Anexo 2 de la Ley Nº 26.221.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Renuévase, a partir del 6 de junio de 2011, por un período de ley de idéntica duración al mandato originario, la designación en el cargo de Presidente del Directorio del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) en representación del PODER EJECUTIVO NACIONAL, del Doctor Carlos María VILAS (D.N.I. Nº 5.326.078)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Las erogaciones emergentes del cumplimiento del presente Decreto, serán sustentadas con fondos del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-De Vido."
      },
      "id-infojus": "DN20120002687"
    }
  }
}