{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-852-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459184834642,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "258-nacional-designaciones-ente-nacional-regulador-electricidad-dn20160000258-2016-01-26"
      }
    },
    "content": {
      "mecanografico": 20160000258,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 258,
      "timestamp": "2016-03-28T13:51:19",
      "timestamp-alta": "2016-03-28T13:51:19",
      "timestamp-m": "2016-03-28T13:51:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-01-26",
      "standard-normativo": "DEC C 000258 2016 01 26",
      "titulo-norma": "Designaciones en el Ente Nacional Regulador de la Electricidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 01 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 258/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-28",
      "fecha-mod": "2016-03-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en el Ente Nacional Regulador de la Electricidad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "sinonimos": {
              "termino": "ENRE"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "ENRE (Ente Nacional Regulador de la Electricidad)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Ente Nacional Regulador de la Electricidad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001398 1992 08 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0013167/2016 del Registro del MINISTERIO DE ENERGÍA Y MINERÍA, la Ley N° 24.065 y su reglamentación aprobada por  Decreto N° 1.398 de fecha 6 de agosto de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0058 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001398 1992 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000054 2014 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024065 1991 12 19 0059 000 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que con fecha 25 de noviembre de 2015 han presentado la renuncia ante el ex MINISTRO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS el Ingeniero Químico D. Luis Miguel BARLETTA (M.I. N° 8.501.361) al cargo de Vicepresidente, el Licenciado D. Federico BASUALDO RICHARDS (M.I. N° 18.800.587) al cargo de Vocal Primero, el Doctor D. Enrique Gustavo CARDESA (M.I. N° 12.070.583) al cargo de Vocal Segundo y la Licenciada Da. Valeria MARTOFEL (M.I. N° 26.873.957) al cargo de Vocal Tercero, todos ellos del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), la que fue aceptada a partir del 10 de diciembre de 2015, por Resolución N° 805 de fecha 30 de noviembre de 2015 del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS.\n\nQue dada la índole de las funciones a cargo del mencionado organismo, resulta imprescindible tomar medidas urgentes tendientes a posibilitar el funcionamiento del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) con el objeto de asegurar el ejercicio de la función regulatoria y de contralor de servicios públicos y garantizar a la población el debido resguardo de sus intereses.\n\nQue, en función de ello, resulta imprescindible proceder a designar los cargos vacantes del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), a efectos que dicho organismo cuente con el quorum necesario para la toma de decisiones.\n\nQue el Artículo 58 de la Ley N° 24.065 y su reglamentación aprobada por Decreto N° 1.398 de fecha 6 de agosto de 1992, expresamente dispone que el Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) estará integrado por CINCO (5) miembros, los que deberán ser elegidos a través de un procedimiento de selección por Convocatoria Abierta, entre profesionales que cuenten con los antecedentes curriculares necesarios para su desempeño.\n\nQue el mismo Artículo 58 de la Ley N° 24.065 dispone que DOS (2) de los Directores del ENRE deben ser designados a propuesta del CONSEJO FEDERAL DE LA ENERGÍA ELÉCTRICA, debiendo cumplirse para ello con el procedimiento establecido en la reglamentación del Artículo 58 de la  Ley N° 24.065 aprobada por el Decreto N° 1.398 de fecha 6 de agosto de 1992 y sus modificatorias.\n\nQue el CONSEJO FEDERAL DE LA ENERGÍA ELÉCTRICA, en la Reunión Plenaria Ordinaria N° 117 efectuada en la Ciudad de San Salvador de Jujuy, Provincia de JUJUY, el día 21 de agosto de 2008, seleccionó una Terna de Candidatos Elegibles para ocupar el cargo de Vocal Segundo del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), de acuerdo al procedimiento establecido por la Resolución del COMITÉ EJECUTIVO del CONSEJO FEDERAL DE LA ENERGÍA ELÉCTRICA N° 328 de fecha 4 de marzo de 1998, modificada por la Resolución N° 2 de fecha 24 de abril de 2008 de dicho COMITÉ.\n\nQue la ex SECRETARÍA DE ENERGÍA del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, seleccionó al Ingeniero D. Ricardo Alejandro MARTÍNEZ LEONE (M.I. N° 10.378.337), integrante de la Terna de Candidatos Elegibles elevada oportunamente por el CONSEJO FEDERAL DE LA ENERGÍA ELÉCTRICA, para ocupar el cargo de Vocal Segundo del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), situación que fue tenida en cuenta por el  Decreto N° 54 de fecha 16 de enero de 2014 cuando procedió a designar a dicho profesional como Presidente del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE).\n\nQue en consideración de tales antecedentes y el destacado desempeño de dicho profesional a lo largo de ONCE (11) años en el Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), se estima necesario que el Ingeniero D. Ricardo Alejandro MARTÍNEZ LEONE (M.I. N° 10.378.337) continúe en el ejercicio de la Presidencia del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) hasta que el PODER EJECUTIVO NACIONAL proceda a designar como integrantes del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) a los profesionales que resulten elegidos en el proceso de selección que se realice en los términos de los Artículos 58 y 59 de la Ley N° 24.065 y su reglamentación aprobada por Decreto N° 1.398 de fecha 6 de agosto de 1992.\n\nQue el MINISTERIO DE ENERGÍA Y MINERÍA ha propuesto para integrar el Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) a la Doctora Da. Marta Irene ROSCARDI (M.I. N° 6.372.066), en calidad de Vicepresidente, al Contador D. Juan Antonio GARADE (M.I. N° 12.212.700), como Vocal Segundo y al Ingeniero D. Ricardo Héctor SERICANO (M.I. N° 5.407.407), como Vocal Tercero, quedando pendiente la postulación del director que ocupará el cargo de Vocal Primero.\n\nQue los profesionales propuestos por el MINISTERIO DE ENERGÍA Y MINERÍA, reúnen los requisitos necesarios para su designación, conforme lo acreditan sus destacados antecedentes técnicos y profesionales en el sector eléctrico, no encontrándose alcanzados por las incompatibilidades establecidas por los Artículos 59 y 60 de la Ley N° 24.065.\n\nQue tales designaciones permiten integrar provisoriamente el directorio a cargo del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) con un equipo profesional interdisciplinario que reúne capacidad, solvencia profesional y experiencia a efectos de garantizar el debido funcionamiento del organismo hasta tanto se cumpla con el procedimiento de designación previsto en el Artículo 58 de la Ley N° 24.065.\n\nQue, sin perjuicio de ello, a efectos de cumplir con los criterios establecidos por ley para la designación de los integrantes del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), resulta necesario instruir al MINISTERIO DE ENERGÍA Y MINERÍA a llevar a cabo los actos necesarios para poner en práctica el proceso de Convocatoria Abierta reglado por el  Artículo 58 de la Ley N° 24.065 y su reglamentación aprobada por el Decreto N° 1.398 de fecha 6 de agosto de 1992.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE ENERGÍA Y MINERÍA, ha tomado la intervención que le compete.\n\nQue la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 58 de la Ley N° 24.065.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000054 2014 01 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase la designación del Ingeniero D. Ricardo Alejandro MARTÍNEZ LEONE (D.N.I. N° 10.378.337) en el cargo de Presidente del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), organismo autárquico en el ámbito del MINISTERIO DE ENERGÍA Y MINERÍA, para el que fuera designado por Decreto N° 54 del 16 de enero de 2014"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a partir del 10 de diciembre de 2015 como Vicepresidente del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) a la Doctora Da. Marta Irene ROSCARDI (M.I. N° 6.372.066)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase a partir del 10 de diciembre de 2015 como Vocal Segundo del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) al Contador D. Juan Antonio GARADE (M.I. N° 12.212.700)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase a partir del 10 de diciembre de 2015 como Vocal Tercero del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) al Ingeniero D. Ricardo Héctor SERICANO (M.I. N° 5.407.407)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024065 1991 12 19 0058 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001398 1992 08 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Las designaciones que se efectúan por los artículos precedentes tendrán vigencia hasta que el PODER EJECUTIVO NACIONAL proceda a designar a los profesionales que resulten elegidos como resultado de la aplicación del Procedimiento de Convocatoria Abierta que se lleve a cabo para su selección en los términos del Artículo 58 de la Ley N° 24.065 y su reglamentación aprobada por el Decreto N° 1.398 de fecha 6 de agosto de 1992, no inhibiendo a los profesionales designados a su presentación en dicha Convocatoria Abierta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024065 1991 12 19 0058 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001398 1992 08 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Instrúyase al MINISTERIO DE ENERGÍA Y MINERÍA a llevar a cabo los actos necesarios para poner en práctica el proceso de Convocatoria Abierta para la selección de los integrantes del Directorio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), en los términos del Artículo 58 de la Ley N° 24.065 y su reglamentación aprobada por el  Decreto N° 1.398 de fecha 6 de agosto de 1992 y a elevar oportunamente las propuestas de designación para los cargos cuya postulación corresponde al MINISTERIO DE ENERGÍA Y MINERÍA juntamente con las que surjan a propuesta del CONSEJO FEDERAL DE LA ENERGÍA ELÉCTRICA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0059 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Notifíquese a la COMISIÓN BICAMERAL del HONORABLE CONGRESO DE LA NACIÓN a los fines previstos en el Artículo 59 de la Ley N° 24.065"
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Aranguren"
      },
      "id-infojus": "DN20160000258"
    }
  }
}