{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485875296069,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2085-nacional-designaciones-planta-permanente-instituto-nacional-investigacion-desarrollo-pesquero-dn20140002085-2014-11-12"
      }
    },
    "content": {
      "mecanografico": 20140002085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2085,
      "timestamp": "2017-01-31T11:13:10",
      "timestamp-alta": "2017-01-31T11:13:10",
      "timestamp-m": "2017-01-31T11:13:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-11-12",
      "standard-normativo": "DEC C 002085 2014 11 12",
      "titulo-norma": "Designaciones en la Planta Permanente del Instituto Nacional de Investigación y Desarrollo Pesquero",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.085/2014",
      "analista": "Echegaray, Mirta",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-31",
      "fecha-mod": "2017-01-31",
      "responsable": "Echegaray, Mirta",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Designaciones en la Planta Permanente del Instituto Nacional de Investigación y Desarrollo Pesquero, organismo descentralizado del Ministerio de Agricultura, Ganadería y Pesca.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "personal permanente (personal de planta permanente)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S05:0558935/2013 y SIETE (7) Anexos del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, el Presupuesto General de la Administración Nacional para el Ejercicio 2014, aprobado por la Ley N° 26.895, el Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 1 de fecha 3 de enero de 2014, la Resolución N° 39 de fecha 18 de marzo de 2010 de la ex - SECRETARIA DE LA GESTION PUBLICA y su modificatoria N° 467 de fecha 20 de noviembre de 2012 de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA ambas de la JEFATURA DE GABINETE DE MINISTROS, las Resoluciones Nros. 17 de fecha 4 de febrero de 2013, 20 de fecha 14 de febrero de 2013 y 237 de fecha 27 de septiembre de 2013, todas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025467 2001 08 29 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0006 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0001 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 7° segundo párrafo de la Ley N° 26.895 quedaron exceptuados para la cobertura de cargos vacantes, entre otros, el personal científico y técnico de los organismos indicados en el inciso a) del Artículo 14 de la Ley N° 25.467, entre los que se encuentra el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, en adelante INIDEP, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue mediante la Resolución N° 39 de fecha 18 de marzo de 2010 de la ex - SECRETARIA DE LA GESTION PUBLICA y su modificatoria N° 467 de fecha 20 de noviembre de 2012 de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA ambas de la JEFATURA DE GABINETE DE MINISTROS, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue por el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal en cargos de planta permanente en el ámbito de la Administración Pública Nacional será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por la Resolución N° 17 de fecha 4 de febrero de 2013 del citado INIDEP se designó a los integrantes de los Comités de Selección para la cobertura de TREINTA Y CUATRO (34) cargos vacantes y financiados de la Planta Permanente, conforme a lo establecido por el Artículo 29 del Anexo I de la citada Resolución N° 39/10, sustituido por el Artículo 7° de la mencionada Resolución N° 467/12.\n\nQue mediante la Resolución N° 20 de fecha 14 de febrero de 2013 del citado INIDEP, se aprobaron las Bases de las Convocatorias para la cobertura de TREINTA Y CUATRO (34) cargos vacantes y financiados, de acuerdo al detalle obrante en el Anexo II de la misma, y se llamó a concurso mediante Convocatoria Extraordinaria y Abierta, para la cobertura de los cargos vacantes y financiados detallados en su Anexo I.\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo concurso correspondientes al Comité de Selección N° 2.\n\nQue dicho Comité mediante Acta N° 23 de fecha 20 de septiembre de 2013, se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los cargos concursados de \"Investigador en Hidroacústica para la Evaluación de los Recursos Pesqueros\" (Código de Identificación: 2012-002677-INIDEP-C-SI-X-C); \"Investigador en Oceanografía Química con Orientación Biológica\" (Código de Identificación: 2012-002678-INIDEP-C-SI-X-C); \"Investigador en Oceanografía Física con Orientación Biológica\" (Código de Identificación: 2012-002679-INIDEP-C-SI-X-C); \"Investigador en Sistemas de Información Pesquera de Observadores a Bordo de Buques Comerciales\" (Código de Identificación: 2012-002682-INIDEP-C-SI-X-C); \"Investigador en Sistemas de Información Oceanográficos Pesqueros\" (Código de Identificación: 2012-002683-INIDEP-C-SI-X-C) e \"Investigador en Desarrollo de Artes de Pesca y Dispositivos de Selectividad\" (Código de Identificación: 2012-002684-INIDEP-C-SI-X-C).\n\nQue por Resolución N° 237 de fecha 27 de septiembre de 2013 del citado INIDEP se aprobó el respectivo Orden de Mérito Definitivo del proceso de selección de los cargos vacantes Nivel C del Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) conforme se detalla en el Anexo de la precitada resolución, luego de haber finalizado la totalidad de las etapas del proceso de selección, el cual ha sido publicado y no ha sido objeto de impugnaciones, habiendo transcurrido los plazos legales previstos.\n\nQue el personal seleccionado ha obtenido los puntajes más elevados en los respectivos Ordenes de Mérito Definitivos, los cuales han sido publicados y no han sido objeto de impugnaciones, habiendo transcurrido los plazos legales estipulados.\n\nQue de acuerdo con las previsiones establecidas en el Artículo 31, incisos a) y c), del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, corresponde la asignación del Grado SIETE (7) del nivel escalafonario del cargo concursado a la Licenciada en Química Da. Nora Gladys MONTOYA (M.I. N° 14.929.656) quien revista en la Planta Permanente actualmente en un Nivel D ,Grado ONCE (11), Tramo Avanzado del Agrupamiento Científico Técnico, el Grado CUATRO (4) del nivel escalafonario concursado al Analista de Sistemas de Computación D. Mario Fernando CASTAÑEDA (M.I. N° 20.752.848) quien revista en la Planta Permanente actualmente en un Nivel D, Grado SEIS (6), Tramo Intermedio del Agrupamiento Científico Técnico y el Grado SIETE (7) del nivel escalafonario concursado al Ingeniero Mecánico D. Ricardo Roberto ROTH (M.I. N° 14.676.995), quien revista en la Planta Permanente en el Nivel D, Grado ONCE (11), Tramo Avanzado del Agrupamiento Científico Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue de acuerdo con las previsiones establecidas en los Artículos 24 y 128 del Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098/08 y sus modificatorios, corresponde incorporar al Licenciado en Ciencias Biológicas D. Gustavo Luis ALVAREZ COLOMBO (M.I. N° 14.611.583) al Grado CUATRO (4); al Licenciado en Oceanografía D. Raúl RETA (M.I. N° 14.425.420) al Grado UNO (1) y al Licenciado en Biología D. Gabriel Gerardo BLANCO (M.I. N° 17.303.311) al Grado CUATRO (4) del nivel escalafonario concursado por los mencionados profesionales.\n\nQue en consecuencia corresponde designar en la Planta Permanente del citado INIDEP a las personas que se detallan en el Anexo que forma parte integrante del presente decreto, de acuerdo al Nivel Escalafonario, Grado, Tramo, Función y Unidad Organizativa consignados en el mismo, perteneciente al Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098/08.\n\nQue la designación en los aludidos cargos no constituye asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el Artículo 6° del Decreto N° 601 de fecha 11 de abril de 2002.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 1° del mencionado Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnense, a partir de la fecha de la presente medida, en la Planta Permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a las personas detalladas en el Anexo del presente decreto, de acuerdo al Nivel Escalafonario, Grado, Tramo, Función y Unidad Organizativa consignados en el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente decreto se imputará a las partidas específicas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, para el Ejercicio 2014."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Casamiquela"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140002085"
    }
  }
}