{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-235-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540717190,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "532-nacional-decreto-necesidad-urgencia-sobre-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-para-personal-civil-fuerzas-armadas-dn20060000532-2006-05-02"
      }
    },
    "content": {
      "mecanografico": 20060000532,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 532,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-05-02",
      "standard-normativo": "DNU C 000532 2006 05 02",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO PARA EL PERSONAL CIVIL DE LAS FUERZAS ARMADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 532/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-05-05",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL CIVIL DE LAS FUERZAS ARMADAS COMPRENDIDO EN EL ESTATUTO APROBADO POR LEY Nº 20.239.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 25 de abril de 2007 (B.O. 23/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "personal civil de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar/personal civil de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "convenios colectivos de trabajo",
            "defensa nacional (Defensa y seguridad)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Defensa y seguridad",
            "derecho del trabajo (Derecho laboral)",
            "personal civil de las Fuerzas Armadas",
            "convención colectiva (convenios colectivos de trabajo)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "acto administrativo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "negociación colectiva",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.163.908/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 7 de abril de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas comprendido en el Estatuto aprobado por la Ley Nº 20.239, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024185 1992 11 11 0006 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024185 1992 11 11 0010 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, se ha constituido la Comisión Negociadora Sectorial correspondiente al Personal Civil de las Fuerzas Armadas, comprendido en el Estatuto aprobado por la Ley Nº 20.239.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5° del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal comprendido en el citado Estatuto, concretado a través del Acta Acuerdo de fecha 7 de abril de 2006 de la referida Comisión Negociadora Sectorial.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias y a la cláusula primera del Acta Acuerdo que dispone su vigencia, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por el artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, en este caso particular.\n\nQue con relación a la vigencia temporal, el acuerdo alcanzado rige a partir del 1º de julio de 2005 en las condiciones pactadas en la cláusula primera.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas comprendido en el Estatuto aprobado por la Ley Nº 20.239, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia del Acta Acuerdo homologada por el presente será a partir del 1º de julio de 2005, en las condiciones establecidas en su cláusula primera."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Fernández-Garré-Iribarne-Nadalich-González García-Taiana-Miceli-De Vido-Filmus"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO En la Ciudad Autónoma de Buenos Aires, a los siete días del mes de abril de 2006, siendo las 16,00 horas, comparecen al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, por ante el DIRECTOR DE  DICTAMENES Y CONTENCIOSO, Dr. José VERA en su carácter de PRESIDENTE DE LA COMISION PARITARIAS DE LA ADMINISTRACION PUBLICA, asistido por el Licenciado Omar M. RICO del DEPARTAMENTO DE RELACIONES LABORALES Nº 1, los señores por el Ministerio de Defensa: Jefe de Gabinete de la Sra. Ministra, Dr. GARRE, Raúl, Sub Secretaria de Coordinación Dra OLIVEROS, Beatriz , RODRIGUEZ, Inés, BORGHINI, Carlos, CORMICK, Hugo, por la Sub. Secretaría de Gestión Pública: Sub Secretario de la Gestión Pública Dr ABAL MEDINA, Juan Manuel, NEJAMKIS, Lucas, SALAS, Eduardo A, por la subsecretaría de Presupuesto del Ministerio de Economía y Producción: Sub. Secretario LIC. RIGO, Raúl SANTAMARIA, Carlos, y CARUSO, Jorge, por la Jefatura de Gabinete de Ministros: Sub Secretario Dr VITOBELLO, Julio y PEROTTI, Norberto, en Ministerio del Interior: Sub Secretario de Coordinación Dr. GAINCERAIN, José Lucas, Lic. GONZALEZ CARVAJAL, Héctor Oscar, en representación del ESTADO EMPLEADOR, por una parte y por la otra lo hacen por la comisión directiva de PECIFA: los señores: FRAGUGLIA, Juan Carlos, BAUSO, Juan A. MANCERA, José Francisco y por UPCN, los señores CASAS, Daniel, MONTAGNA, Antonio, TRIVISONNO, Karina, por ATE los señores: PERALTA, Teodoro MACEIROS, Luis, REY, Oscar.\n\nDeclarado abierto el acto por el funcionario actuante, las partes acuerdan:\n\nCLAUSULA PRIMERA: Establecer un procedimiento para la aplicación del Decreto Nº 1107/05 por el cual se estableciere oportunamente la grilla salarial correspondiente al personal comprendido en el régimen previsto por la Ley Nº 20.239. A este efecto, las partes acuerdan en calcular y abonar los respectivos salarios de conformidad con los siguientes criterios:\n\n1) Se determinará el salario bruto mensual inmediato anterior a la vigencia del Decreto Nº 1107/05 de cada uno de los agentes civiles de las Fuerzas Armadas y de Seguridad, considerando como salario bruto la suma del rubro remuneración más el de retribución suplementaria que perciba cada agente de manera, normal, regular y permanente, de acuerdo con lo dispuesto por el artículo 18 del Estatuto para el Personal Civil de las Fuerzas Armadas (Ley (Ley 20.239), su reglamentación (Decreto Nº 2355/73) y sus normas modificatorias y complementarias y aquellas normas de carácter general que lo hayan afectado.\n\n2) Se determinará un importe de referencia equivalente a la resultante de aplicar el porcentaje del veintidós por ciento (22%) sobre el salario bruto mensual calculado de acuerdo con lo computado en el punto 1).\n\n3) Se calculará el incremento en el salario bruto producido por la aplicación del Decreto Nº 1107/05.\n\n4) Se calculará la diferencia de los montos resultantes de las operaciones efectuadas en los puntos 2) y 3).\n\n5) Si la operación efectuada en el punto anterior arroja resultado de signo positivo, el monto así determinado revestirá carácter de correctivo remunerativo no bonificable.\n\n6) El monto que corresponda que se abone conforme el presente acuerdo tendrá vigencia, por su carácter correctivo del Decreto Nº 1107/05, a partir del 1 de julio de 2005.\n\n7) Las sumas que correspondan que se abonen en concepto de retroactividad entre los meses de julio de 2005 hasta marzo de 2006 se abonarán de la siguiente forma: el 50% antes del día 17 de abril de 2006 y el otro 50% antes del día 12 de mayo de 2006, para quienes perciban una suma superior a los trescientos pesos ($ 300) y el 100% antes del día 17 de abril de 2006, para quienes perciban una suma menor a trescientos pesos ($ 300), una vez instrumentado el acto homologatorio de la presente acta acuerdo, 8) El correctivo remunerativo no bonificable que por la presente se acuerda y la retroactividad emergente, serán liquidados a los agentes civiles dados de alta con posterioridad al 1º de julio de 2005, en los casos que corresponda, considerando para su determinación las pautas establecidas en lo apartados anteriores respecto de su situación salarial de ingreso y a partir de la fecha de su incorporación.\n\nCLAUSULA SEGUNDA: En observancia de la normativa vigente, el costo de la presente medida será afrontado con los créditos presupuestarios asignados a las jurisdicciones correspondientes.\n\nCLAUSULA TERCERA: Asimismo, las partes en función de lo establecido en el Artículo Nº 18 de la Ley Nº 24.185 acuerdan someter las diferencias que pudieran surgir en el transcurso del presente proceso negociador, a los mecanismos que acordaran en el capítulo II del Título VII del Convenio Colectivo de Trabajo General homologado por Decreto Nº 214/06.\n\nCon lo que finaliza el acto siendo las 19:35 hs., firmando los presentes al pie, en señal de conformidad ante mí, que CERTIFICO. Conste."
      },
      "id-infojus": "DN20060000532"
    }
  }
}