{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-265-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992533323,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1562-nacional-impuesto-diferencial-para-nafta-dn19960001562-1996-12-19"
      }
    },
    "content": {
      "mecanografico": 19960001562,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1562,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-19",
      "standard-normativo": "DEC C 001562 1996 12 19",
      "titulo-norma": "IMPUESTO DIFERENCIAL PARA LA NAFTA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 26"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 22-02-2002",
            "id": "DEROGADO POR0",
            "ref": "DEC C 000349 2002 02 20 0001 000"
          },
          {
            "cr": "B.O. 99-07-12",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000726 1999 07 08 0004 000"
          },
          {
            "cr": "ART. 1 SUSTITUIDO (B.O. 5/1/2001)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000008 2001 01 03 0001 000"
          },
          {
            "cr": "ART. 4 SUSTITUIDO (B.O. 5/1/2001)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000008 2001 01 03 0001 000"
          },
          {
            "cr": "ART. 7 SUSTITUIDO (B.O. 5/1/2001)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000008 2001 01 03 0001 000"
          },
          {
            "cr": "B.O. 5/1/2001",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 000008 2001 01 03 0002 000"
          },
          {
            "cr": "B.O. 5/1/2001",
            "id": "OBSERVADO POR6",
            "ref": "DEC C 000008 2001 01 03 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1562/1996",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2003-06-24",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FIJA UN MONTO DE IMPUESTO DIFERENCIAL PARA DETERMINADA CANTIDAD DE LITROS DE NAFTA QUE SE EXPENDAN EN LA CIUDAD DE POSADAS, PROVINCIA DE MISIONES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-02-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000349 2002 02 20 0001 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0008 FECHA DE ENTRADA EN VIGENCIA: 1997 01 01 OBSERVACION: Se faculta al MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS a suspender la aplicación de este régimen para la Ciudad de PUERTO IGUAZU, Provincia de MISIONES, cuando se incrementen los precios  de  las  naftas  en  la Ciudad de FOZ DE IGUAZU, REPUBLICA FEDERATIVA DEL BRASIL, por art. 4 del Dec. 726/99 B.O. 99-07-12 ANTECEDENTES: ART. 1 SUST. POR DEC. 726/99 (B.O. 99-07-12) ANTECEDENTES: ART. 4 SUST. POR DEC. 726/99 (B.O. 99-07-12) ANTECEDENTES: ART. 7 SUST. POR DEC. 726/99 (B.O. 99-07-12) OBSERVACION: SE FACULTA AL MINIST. DE ECONOMIA A SUSPENDER LA APLICACION DE ESTE REGIMEN PARA LAS CIUDADES DE CANDELARIA, GUARUPA Y BERNARDO DE IRIGOYEN, PROV. DE MISIONES, CUANDO DESAPAREZCAN LAS CAUSAS QUE JUSTIFICARON SU IMPLEMENTACION, POR ART. 2 DEL DEC. 8/2001 (B.O. 5/1/2001).\n\nOBSERVACION: LAS MODIFICACIONES HECHAS AL PRESENTE POR DEC.\n\n8/2001 ENTRARAN EN VIGENCIA EL 1/2/2001, POR ART. 3 DEL DEC. 8/2001 (B.O. 5/1/2001)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los combustibles líquidos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto sobre los combustibles líquidos y el gas natural"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto a los combustibles líquidos",
                "impuesto a los combustibles gaseosos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expendio de combustibles"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de combustibles/expendio de combustibles"
            },
            "sinonimos": {
              "termino": [
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "Derecho Tributario",
            "Misiones",
            "actividad comercial",
            "impuesto sobre los combustibles líquidos y el gas natural",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "AFIP DGI",
            "tributos",
            "explotación comercial (actividad comercial)",
            "impuesto a los combustibles gaseosos (impuesto sobre los combustibles líquidos y el gas natural)",
            "expendio de combustibles",
            "Dirección General Impositiva (AFIP DGI)",
            "comercialización de combustibles",
            "derecho fiscal (Derecho Tributario)",
            "comercialización",
            "Actividades económicas",
            "DGI (AFIP DGI)",
            "gravámenes (tributos)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "comercialización de mercaderías (comercialización de bienes)",
            "comercio (comercialización)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "impuesto a los combustibles líquidos (impuesto sobre los combustibles líquidos y el gas natural)",
            "impuestos",
            "comercio de bienes (comercialización de bienes)",
            "comercialización de bienes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
          }
        },
        "texto": "el artículo 7 de la Ley N. 23.966 que aprueba el texto del Impuesto sobre los Combustibles  Líquidos  y  el  Gas  Natural,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024698 1996 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley  N.  24.698 introduce algunas modificaciones a dicho texto, entre las cuales se incrementa el importe del impuesto sobre las naftas de hasta NOVENTA Y DOS (92) RON (número de octavo método research) y de más de NOVENTA  Y  DOS  (92) RON en DIEZ CENTAVOS DE PESOS  ($ 0,10) por litro.\n\nQue  por  otra parte, se faculta al PODER  EJECUTIVO  NACIONAL  a implementar un  sistema  de  impuesto  diferenciado  del  orden  de DIECIOCHO  CENTAVOS  DE  PESOS ($ 0,18) por litro, para el gravamen que recae sobre las naftas  que  se destinen al consumo en el ejido municipal de la ciudad de Posadas, Provincia de Misiones.\n\nQue de implementarse tal sistema,  el impuesto sobre las naftas de hasta NOVENTA Y DOS (92) RON se disminuiría  en  DOS  MIL SETENTA Y OCHO DIEZ MILESIMOS DE PESOS ($ 0,2078) y sobre las naftas  de  más de  NOVENTA  Y  DOS  (92)  RON  en  TRES  MIL  SESENTA Y CINCO DIEZ MILESIMOS DE PESOS ($ 0,3065).\n\nQue  a  fin  de  evaluar  la  posibilidad de hacer uso  de  dicha facultad, se realizó un análisis de las razones que dieron origen a la  incorporación  de  esta norma y  de  la  actual  situación  del comercio en la ciudad de Posadas, Provincia de Misiones.\n\nQue  de tal análisis se  desprende  que  la  ciudad  de  Posadas, Provincia  de  Misiones,  se  encuentra  conectada con la ciudad de Encarnación  de  la  REPUBLICA  DEL PARAGUAY,  en  forma  rápida  y directa, por el puente internacional  que une ambas ciudades, en el cual no se cobra peaje para su uso.\n\nQue, además, los precios vigentes en el  mercado  paraguayo  para productos  similares  a  los  que  se comercializan en la ciudad de Posadas, Provincia de Misiones, son  menores,  fundamentalmente  en los que rigen para las naftas.\n\nQue en este último caso las diferencias son significativas atento que  el  precio  de  venta  al público en la ciudad de Encarnación, REPUBLICA DEL PARAGUAY, del litro  de  nafta  es  en  la actualidad inferior al que rige en la ciudad de Posadas en VEINTE  CENTAVOS DE PESOS ($ 0,20) para las naftas de hasta NOVENTA Y DOS (92) RON y de TREINTA CENTAVOS DE PESOS ($ 0,30) para las de más de NOVENTA Y DOS (92) RON.\n\nQue  atento  lo  expuesto  y  teniendo en cuenta que la situación planteada trae como consecuencia  que  la población de la ciudad de Posadas,  Provincia  de  Misiones,  se  traslade  a  la  ciudad  de Encarnación, REPUBLICA DEL PARAGUAY, para  adquirir  el combustible necesario para sus vehículos, lo que afecta no sólo el  comercio de estos  productos  sino  también  influye sobre la demanda de  otros bienes, resulta conveniente adoptar  medidas  que  permitan atenuar las  consecuencias  negativas  que  tales  hechos  provocan  en  el comercio en general de la ciudad de Posadas, Provincia  de Misiones.\n\nQue  por  lo  tanto  resulta oportuno hacer uso de las facultades conferidas por el artículo 4 del texto de la Ley del Impuesto sobre los Combustibles Líquidos  y  el  Gas  Natural  fijando un monto de impuesto diferencial para determinada cantidad de  litros  de nafta que  se expendan en la ciudad de Posadas, Provincia de Misiones,  a fin de equiparar el precio final de venta de dichos combustibles al vigente en la REPUBLICA DEL PARAGUAY.\n\nQue el  presente  se  dicta  en uso de las facultades otorgadas al PODER EJECUTIVO NACIONAL por el  tercer  párrafo del artículo 4 del texto de la Ley de Impuesto sobre los Combustibles  Líquidos  y  el Gas  Natural, aprobado por el artículo 7 de la Ley N. 23.966, según las modificaciones introducidas por la Ley N. 24.698.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art. 1.- Fíjase en PESOS DIECIOCHO CENTAVOS ($ 0,18) el monto del impuesto a liquidar  por  litro  de  nafta  sin  plomo de hasta NOVENTA Y DOS (92) RON, sin plomo de más de NOVENTA Y DOS (92) RON, con  plomo de hasta NOVENTA Y DOS (92) RON y con plomo  de  más  de NOVENTA  Y  DOS  (92)  RON,  vendido  para el consumo en los ejidos municipales de las ciudades de POSADAS,  PUERTO IGUAZU, CANDELARIA, GARUPA  y BERNARDO DE IRIGOYEN, de la Provincia  de  MISIONES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: La rebaja de impuesto  establecida en el artículo anterior regirá  en  tanto  los  litros de nafta  vendidos  mensualmente  no superen en su conjunto la cantidad de CINCO MILLONES (5.000.000) de litros."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  A los fines del  presente  régimen  se  entenderá  como comercialización  para  consumo,  al  expendio  de los combustibles realizado  por  las  estaciones de servicio directamente  sobre  el tanque incorporado por  el  fabricante  al  vehículo  o en bidones, tanques, tambores o similares cuya capacidad no supere  los  VEINTE (20) litros.\n\nNo  se considerará venta para consumo el expendio sobre tanques  de vehículos  cuya  capacidad   supere  los  NOVENTA  (90)  litros."
        },
        {
          "numero-articulo": 4,
          "texto": "*Art. 4.- Los expendedores de combustibles beneficiados por el régimen establecido  en  el  presente decreto  deberán  inscribirse  en  el registro que a tal efecto  deberán habilitar las Municipalidades de las  ciudades  de  POSADAS, PUERTO  IGUAZU,  CANDELARIA,  GARUPA  y BERNARDO DE IRIGOYEN,  de la Provincia de MISIONES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Los responsables del impuesto sobre los combustibles y el gas natural  que  vendan  los productos detallados en el artículo 1 del presente decreto a los  sujetos  a  que  se refiere el artículo anterior,  deberán  liquidar  el  gravamen  de  conformidad   a  lo dispuesto  precedentemente en la medida en que los mismos acrediten su calidad de  beneficiarios  inscriptos  en  el  aludido  registro municipal."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Facúltase  a la DIRECCION GENERAL IMPOSITIVA, organismo dependiente  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, para suscribir con la DIRECCION DE RENTAS de la Provincia de Misiones, convenios tendientes  a  garantizar  la efectividad de los controles para el cumplimiento de los objetivos perseguidos y a dictar las normas complementarias que resulten necesarias  para  la implementación  del  sistema  que se establece en este decreto, las que deberán incluir un sistema de información que permita verificar el cumplimiento del cupo establecido  en el artículo 2 del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "*Art. 7.  Facúltase  al MINISTERIO DE ECONOMIA a  suspender  la aplicación de este régimen cuando,  de la información que deberá suministrarle  anualmente  la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, se verifique que la cantidad vendida en UN (1) año supera  el  monto acumulado del cupo mensual establecido, y hasta tanto se determinen las causas de tal circunstancia. La suspensión del régimen operará en primer término para las ciudades de CANDELARIA, GARUPA y BERNARDO DE  IRIGOYEN, Provincia de  MISIONES,  luego  para  la  ciudad  de PUERTO IGUAZU, Provincia de MISIONES, y solamente surte efectos para la ciudad de POSADAS, Provincia de MISIONES, cuando ésta, individualmente, supere el monto acumulado del cupo mensual establecido.\n\nRespecto de las ciudades de CANDELARIA, GARUPA y BERNARDO DE IRIGOYEN, la suspensión del régimen operará, en primer lugar, para aquella que más litros hubiere  vendido  en el período considerado, y en último término, para aquella que hubiere vendido la menor cantidad de nafta en dicho período.\n\nTambién podrá hacer uso de dicha facultad cuando  la  ADMINISTRACION FEDERAL  DE  INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, compruebe que existen desvíos de combustibles a zonas no beneficiadas  por  la franquicia o detecte diferencias en la información que solicite a efectos de controlar el cumplimiento del   presente  régimen."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Lo dispuesto en el presente decreto entrará en vigencia el 1 de enero de 1997, inclusive."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-FERNANDEZ"
      },
      "id-infojus": "DN19960001562"
    }
  }
}