{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991648381,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2058-nacional-reapertura-embajada-republica-republica-suriname-sede-ciudad-paramaribo-dn20120002058-2012-10-25"
      }
    },
    "content": {
      "mecanografico": 20120002058,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2058,
      "timestamp": "2012-10-31T10:30:38",
      "timestamp-m": "2012-10-31T10:30:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-25",
      "standard-normativo": "DEC C 002058 2012 10 25",
      "titulo-norma": "REAPERTURA DE LA EMBAJADA DE LA REPUBLICA EN LA REPUBLICA DE SURINAME CON SEDE EN LA CIUDAD DE PARAMARIBO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.058/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-10-31",
      "fecha-mod": "2012-10-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la apertura de la Embajada de la República en la República de Suriname, con sede en la Ciudad de Paramaribo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "embajadas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "República de Suriname"
            },
            "preferido": {
              "termino": "República de Suriname"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "embajadas",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "República de Suriname",
            "derecho internacional público",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001910 1978 08 21 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 28.580/2012 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, el Decreto Nº 1910 de fecha 21 de agosto de 1978, el Comunicado Conjunto para el establecimiento de Relaciones Diplomáticas entre el Gobierno de la REPUBLICA ARGENTINA y el Gobierno de la REPUBLICA DE SURINAME firmado en la Ciudad de Washington, ESTADOS UNIDOS DE AMERICA el 20 de julio de 1977 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 007672 1963 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el decreto mencionado en el Visto se aprobó el establecimiento de Relaciones Diplomáticas entre la REPUBLICA ARGENTINA y la REPUBLICA DE SURINAME y se creó la Embajada de la República en la REPUBLICA DE SURINAME, cuya apertura no se ha concretado hasta la fecha.\n\nQue la apertura de la Embajada de la República en la REPUBLICA DE SURINAME, con sede en la Ciudad de Paramaribo, reflejará el interés mutuo de fortalecer los tradicionales lazos de amistad y cooperación entre ambos pueblos y permitirá ampliar los vínculos entre los dos países.\n\nQue tal hecho reafirmará el compromiso de la REPUBLICA ARGENTINA con el sistema de integración regional, destacando que la REPUBLICA DE SURINAME es miembro pleno de la UNION DE NACIONES SURAMERICANAS (UNASUR), de la COMUNIDAD DE ESTADOS LATINOAMERICANOS Y CARIBEÑOS (CELAC), como así también de la COMUNIDAD DEL CARIBE (CARICOM).\n\nQue, en consecuencia, resulta necesaria la readecuación de la circunscripción de la Sección Consular de la Embajada de la República en la REPUBLICA FEDERATIVA DEL BRASIL.\n\nQue el Gobierno de la REPUBLICA DE SURINAME prestó su consentimiento para la apertura de la Embajada de la República en ese país, conforme lo establecido en la Convención de Viena sobre Relaciones Diplomáticas del 18 de abril de 1961, aprobada por el Decreto  Ley Nº 7672 de fecha 13 de septiembre de 1963 y demás normas complementarias.\n\nQue la Dirección General de Asuntos Consulares y la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado la intervención de sus competencias.\n\nQue han intervenido, en el ámbito de sus respectivas competencias, la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, la SECRETARIA DE RELACIONES ECONOMICAS INTERNACIONALES y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la apertura de la Embajada de la República en la REPUBLICA DE SURINAME, con sede en la Ciudad de Paramaribo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese la Sección Consular de la Embajada de la República en la REPUBLICA DE SURINAME, con sede en la Ciudad de Paramaribo, cuya circunscripción comprenderá todo el territorio de la REPUBLICA DE SURINAME."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Modifícase la circunscripción de la Sección Consular de la Embajada de la República en la REPUBLICA FEDERATIVA DEL BRASIL, la cual quedará conformada por el territorio de los estados de Acre, Amazonas, Distrito Federal, Goiás, Mato Grosso, Rondonia y Roraima."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los gastos que demande el cumplimiento del presente    decreto se imputarán a las partidas específicas del  presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20120002058"
    }
  }
}