{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-746-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990616247,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1647-nacional-designacion-funcionarios-personal-para-acompaar-primera-dama-motivo-su-viaje-brasil-dn20070001647-2007-11-15"
      }
    },
    "content": {
      "mecanografico": 20070001647,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1647,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-15",
      "standard-normativo": "DEC C 001647 2007 11 15",
      "titulo-norma": "DESIGNACION DE FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA PRIMERA DAMA CON MOTIVO DE SU VIAJE A BRASIL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.647/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-19",
      "fecha-mod": "2007-11-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA PRIMERA DAMA CON MOTIVO DE SU VIAJE A BRASIL.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Brasil (República Federativa de Brasil)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "República Federativa de Brasil",
            "salida del país",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "inmigración (migraciones)",
            "relación de empleo público (empleo público)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la Primera Dama concurrirá a la ciudad de BRASILIA (REPUBLICA FEDERATIVA DEL BRASIL), el día 19 de noviembre de 2007, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la Primera Dama.\n\nQue se estima oportuno invitar al señor Presidente del BANCO DE LA PROVINCIA DE BUENOS AIRES, Licenciado D. Martín LOUSTEAU.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del    artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la Primera Dama con motivo de la visita oficial a la ciudad de BRASILIA (REPUBLICA FEDERATIVA DEL BRASIL), a los funcionarios y personal cuya nómina se detalla en el    ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La misión a que se refiere la presente medida se llevará a cabo el día 19 de noviembre de 2007."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DEL INTERIOR invítase al señor Presidente del BANCO DE LA PROVINCIA DE BUENOS AIRES, Licenciado D.\n\nMartín LOUSTEAU."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE y la SECRETARIA GENERAL, ambas de la PRESIDENCIA DE LA NACION y la JEFATURA DE GABINETE DE MINISTROS, MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA y el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA PRIMERA DAMA CON MOTIVO DE LA VISITA OFICIAL A LA CIUDAD DE BRASILIA (REPUBLICA FEDERATIVA DEL BRASIL) DIA 19 DE NOVIEMBRE DE 2007 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ - Señora Funcionaria de la Vocería Presidencial, Licenciada Da. Laura LATORRE - Señor Secretario Asesor del señor Presidente de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Adjunto del señor Presidente de la Nación, D. Jorge Isidro Baltasar BOUNINE - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Funcionario de la Dirección General de Ceremonial, D. Héctor Daniel MAZZA JEFATURA DE GABINETE DE MINISTROS - Señor Jefe de Gabinete de Ministros, Doctor D. Alberto Angel FERNANDEZ - Señora Secretaria Privada del señor Jefe de Gabinete de Ministros, Da. María Marta CANTERO   - Señor Director de Fotografía, D. Víctor Hugo BUGGE MINISTERIO DE DEFENSA - Señora Ministra de Defensa, Doctora Da. Nilda Celia GARRE MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA - Señor Presidente de la Agencia Nacional de Promoción Científica e Innovación Tecnológica, Doctor D. José Lino Salvador BARAÑAO MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Director de Prensa del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. Alfredo Eduardo SCOCCIMARRO - Señor Jefe de Ceremonial del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. José María OLAZAGASTI MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA.\n\n- Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Ministra Da. Mariana LLORENTE.\n\n- Señor Asesor del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, D. Mario HUCK."
      },
      "id-infojus": "DN20070001647"
    }
  }
}