{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-624-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991704943,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1426-nacional-desestimacion-recurso-jerarquico-subsidio-contra-resolucion-procuracion-tesoro-nacion-dn20070001426-2007-10-10"
      }
    },
    "content": {
      "mecanografico": 20070001426,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1426,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-10",
      "standard-normativo": "DEC C 001426 2007 10 10",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DE LA PROCURACION DEL TESORO DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.426/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-26",
      "fecha-mod": "2007-11-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso subsidiariamente interpuesto contra una resolución de la PROCURACION DEL TESORO DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "jurisdicción administrativa",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente Nº 513/04 del registro de la PROCURACION DEL TESORO DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por medio de la Resolución PTN Nº 231 del 21 de diciembre de 2006, el Procurador del Tesoro de la Nación, como consecuencia del sumario administrativo ordenado por la Resolución PTN Nº 26 del 18 de marzo de 2005, decidió aplicar a la agente Carolina Cecilia PORTELA (D.N.I. 23.574.191), la sanción de QUINCE (15) DIAS DE SUSPENSION, en virtud de lo dispuesto en el artículo 31, inciso c) de la Ley Marco de Regulación de Empleo Público Nacional, aprobada por Ley Nº 25.164, en función de que su conducta resultó violatoria del artículo 23, inciso a) del citado texto normativo.\n\nQue los hechos que se tuvieron por acreditados consistieron en la no presentación de los recursos de apelación en los autos caratulados \"CAPOROSSI, Elio c/P.E.N.-B.C.R.A.\" (Expediente Nº 9713), y \"MARTINEZ, Guillermo c/P.E.N. - B.C.R.A. y otro s/AMPARO - MEDIDA CAUTELAR\" (Expediente Nº 9648), ambos en trámite ante el Juzgado Federal Nº 2, de la ciudad de Bahía Blanca; la presentación extemporánea del escrito de contestación de demanda y planteo del caso federal en los autos caratulados \"GRANDES SEDERIAS DALI S.A. c/ ESTADO NACIONAL - P.E.N. s/ACCION MERAMENTE DECLARATIVA DE INCONSTITUCIONALIDAD\" (Expediente Nº 42.388), también en trámite ante el precitado juzgado federal; y la no comunicación al abogado Asistente del Cuerpo de Abogados del Estado de la Delegación Bahía Blanca de la concesión de los recursos de apelación presentados en las causas \"ABALLAY, Domingo Guillermo y otros c/ESTADO NACIONAL - MINISTERIO DE DEFENSA - ARA s/ACCION MERAMENTE DECLARATIVA - SUMARISIMO\" (Expediente Nº 54.891/02), y \"AGUIRRE, Angel Daniel y otros c/ESTADO NACIONAL - JEFATURA DE GABINETE s/ACCION DE AMPARO - MEDIDA CAUTELAR\" (Expediente Nº 54.170), en trámite ante el Juzgado Federal Nº 1, de la ciudad de Bahía Blanca.\n\nQue notificada dicha resolución, el apoderado de la interesada interpuso recurso de reconsideración con jerárquico en subsidio, negando la responsabilidad de la agente por los hechos a ella atribuidos.\n\nQue a través de la Resolución PTN Nº 39 del 10 de abril de 2007, el señor Procurador del Tesoro de la Nación rechazó el recurso de reconsideración interpuesto, y notificado el letrado apoderado de la agente, en los términos del artículo 88 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991\" no mejoró ni amplió los fundamentos del recurso.\n\nQue sobre la base de la denuncia y posterior prueba incorporada en las actuaciones sumariales, la autoridad competente tuvo por probado que el abogado Asistente del Cuerpo de Abogados del Estado de la Delegación Bahía Blanca confeccionó los escritos de apelación para los expedientes \"CAPOROSSI\" y \"MARTINEZ\" antes referidos, que los mismos fueron entregados a la empleada PORTELA para su posterior presentación en el juzgado respectivo, y que luego ellos no fueron presentados en sede judicial, por lo que no hubo apelación por quien representaba al Estado Nacional en nombre del Banco Central de la República Argentina.\n\nQue, en similar sentido, el Director del Cuerpo de Abogados del Estado consideró acreditado que la agente PORTELA no presentó en tiempo oportuno el escrito de contestación de la demanda y planteo de caso federal en los autos \"GRANDES SEDERIAS DALI S.A.\".\n\nQue, de igual modo, el Procurador del Tesoro de la Nación tuvo por probado que en los autos \"ABALLAY\" y \"AGUIRRE\" mencionados párrafos más arriba, el Estado Nacional interpuso los recursos de apelación contra las sentencias dictadas, pero luego no se fundaron, ante la ausencia de aviso de su concesión, y por ello fueron declarados desiertos.\n\nQue el reproche disciplinario respecto de este último hecho se fundamentó en que entre las tareas asignadas a la agente se encontraba la de verificar el desarrollo del trámite de los expedientes, informar lo acontecido en ellos al encargado de la Delegación, para que adoptara la actividad adecuada, en este último caso, fundar los recursos deducidos.\n\nQue analizados los argumentos vertidos por el apoderado de la agente PORTELA en su recurso de reconsideración -con jerárquico en subsidio-, no se advierte que ellos logren conmover la decisión originariamente adoptada por el Procurador del Tesoro de la Nación en su Resolución Nº 231/06 y sostenida por su similar Nº 39/07, por lo que, al ajustarse a derecho el acto atacado y resistir incólume la impugnación deducida, el recurso jerárquico subsidiariamente interpuesto debe ser desestimado.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y su par de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 90, segundo párrafo, del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991\" y por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico subsidiariamente interpuesto por el abogado Juan Pablo DE MEDIO, en su carácter de apoderado de la agente Carolina Cecilia PORTELA (D.N.I. 23.574.191), contra la Resolución PTN Nº 231 del 21 de diciembre de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20070001426"
    }
  }
}