{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-434-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991915135,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "434-nacional-reforma-estado-dn19970000434-1997-05-15"
      }
    },
    "content": {
      "mecanografico": 19970000434,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 434,
      "timestamp": "2014-07-18T21:56:45",
      "timestamp-m": "2014-07-18T21:56:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-05-15",
      "standard-normativo": "DEC C 000434 1997 05 15",
      "titulo-norma": "REFORMA DEL ESTADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 434/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-05-26",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA PARTICIPACION DE LA JEFATURA DE GABINETE DE MINISTROS EN LA COORDINACION DE LA GESTION Y DEL CONTROL DE LOS PROGRAMAS Y PROYECTOS CON ASISTENCIA FINANCIERA DE ORGANISMOS INTERNACIONALES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad de reforma y modernización del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/modernización del Estado/Unidad de reforma y modernización del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "plan nacional de modernización del Estado",
                "derecho económico financiero",
                "plan nacional de modernización de la administración pública",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefe de gabinete"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros/jefe de gabinete"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "jefe de gabinete de ministros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "plan nacional de modernización de la administración pública (modernización del Estado)",
            "régimen de asistencia financiera (asistencia financiera)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "jefe de gabinete",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia administrativa",
            "jefatura de gabinete de ministros",
            "convenios de cooperación técnica y financiera",
            "jefe de gabinete de ministros (jefe de gabinete)",
            "poderes del Estado",
            "ministerios",
            "asistencia financiera",
            "Derecho constitucional",
            "reforma administrativa",
            "Unidad de reforma y modernización del Estado",
            "política económica",
            "plan nacional de modernización del Estado (modernización del Estado)",
            "modernización del Estado",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000998 1996 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001024 1995 07 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por las Leyes Nros. 23.696 y 23.697, el Decreto N. 998 del 30 de agosto de 1996 y sus modificatorios, y los Decretos Nros.1024  del  7 de julio de 1995 y 558 del 24 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Estado Nacional  a  través de las Leyes Nos 23.696 y 23.697 comenzó  un  proceso  de  reforma   de  la  Administración  Pública Nacional, en sus aspectos administrativos y económicos.\n\nQue, continuando con dicho proceso de reforma, se sancionó la Ley N.\n\n24.629 de Segunda Reforma del Estado.\n\nQue  es  necesario continuar con la profundización  de  la  reforma administrativa  en  su  etapa  de  modernización de los sistemas de gestión,  para fortalecer las funciones  indelegables  del  Estado, administrando  en  forma  más  eficiente,  efectiva y económica sus recursos.\n\nQue  uno  de  los  recursos  que  el  Estado  Nacional  destina  al financiamiento  de dichas funciones, es el uso del  crédito  y  las donaciones provenientes de organismos internacionales.\n\nQue, por tanto, resulta  imprescindible  optimizar la preparación y ejecución  de  programas  o  proyectos con financiamiento  externo, asegurando que la asignación de  estos  recursos  resulte coherente con  las políticas macroeconómicas y sectoriales implementadas  por el Gobierno Nacional.\n\nQue dado  que  el  uso  del  crédito  público  es un instrumento de financiamiento de las actividades de todas las áreas  del  Gobierno Nacional,    su    correcta  administración  exige  coordinación  y articulación entre las  áreas  de  gobierno  con  competencia en su diseño.\n\nQue, asimismo, deben coordinarse con los gobiernos provinciales las políticas de asistencia financiera en la medida en  que el Gobierno Nacional actúe como garante de las operaciones de crédito externo o que de alguna manera afecten al crédito de la Nación.\n\nQue  también  resulta  necesario  perfeccionar los mecanismos  de coordinación  de los organismos del PODER  EJECUTIVO  NACIONAL  con competencias  en   la  programación  y  ejecución  de  programas  o proyectos  con  financiamiento  externo,  a  través  de  préstamos, donaciones o adelantos para preparación de proyectos.\n\nQue, en tal sentido,  resulta  indispensable  que  la  JEFATURA  DE GABINETE DE MINISTROS participe activamente en las responsabilidades  inherentes a la coordinación de la gestión y del control de los programas  y  proyectos con asistencia financiera de organismos internacionales.\n\nQue resulta conveniente que la JEFATURA DE GABINETE DE MINISTROS, a través de la SECRETARIA DE CONTROL  ESTRATEGICO,  actúe como órgano ejecutivo de la labor de coordinación que le compete.\n\nQue,  asimismo,  resulta  menester que la JEFATURA DE  GABINETE  DE MINISTROS, a través de la UNIDAD  DE  REFORMA  Y  MODERNIZACION DEL ESTADO (URME), analice y coordine la reestructuración  de todas las Unidades Ejecutoras, Coordinadoras o Administrativas, de  préstamos con financiamiento de organismos internacionales.\n\nQue  las  jurisdicciones  que ejecutan proyectos con financiamiento externo  proveniente  de  organismos  internacionales  deben  tener respaldo presupuestario y haber  estado autorizados por decreto del PODER EJECUTIVO NACIONAL.\n\nQue la presente medida se dicta en  ejercicio  de  las atribuciones que  emanan  del  Artículo  99, incisos 1) y 2), de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: La JEFATURA DE GABINETE  DE  MINISTROS, a través de la SECRETARIA  DE  CONTROL  ESTRATEGICO,  con  la  intervención del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, por conducto de la SECRETARIA  DE  PROGRAMACION  ECONOMICA, tendrán a su cargo:\n\na) coordinar las prioridades y las relaciones interjurisdiccionales vinculadas con la gestión y ejecución  de los créditos provenientes de los organismos internacionales de los que el Estado Nacional sea parte,  actúe  como  garante o que, de alguna  manera,  afecten  al crédito de la Nación.\n\nb) definir las condiciones  de  elegibilidad  y factibilidad de los programas  o  proyectos  nacionales  con  financiamiento  externo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Las jurisdicciones y entidades del sector público nacional deberán  comunicar  a  la  JEFATURA DE GABINETE  DE  MINISTROS  las iniciativas  tendientes  a  obtener    asistencia    financiera  de organismos internacionales, con carácter previo a la realización de gestiones  en  el  país  o  en  el  exterior,  para su aprobación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Los responsables de las jurisdicciones  y  entidades  del sector  público  nacional quedan obligados a informar a la JEFATURA DE GABINETE DE MINISTROS  y  al  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS   PUBLICOS  sobre  los  resultados  del  seguimiento    y cumplimiento  de las condiciones indicadas en el Artículo 1, inciso b), acerca de los programas o proyectos de sus respectivas áreas de competencia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La JEFATURA  DE GABINETE DE MINISTROS será la Autoridad de Aplicación del presente decreto, quedando facultada para establecer el procedimiento al que  deberán sujetarse todas las jurisdicciones y entidades del sector público  nacional  que  requieran asistencia financiera de organismos internacionales; así como  para dictar las normas complementarias y aclaratorias que fueren necesarias para la implementación del sistema."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: La  JEFATURA DE GABINETE DE MINISTROS, a través  de  la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO (URME), deberá revisar y coordinar con las  jurisdicciones  y entidades del sector público nacional  la  reestructuración de todas  las  Unidades  Ejecutoras, Coordinadoras  o   Administradoras  de  préstamos  provenientes  de organismos internacionales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": null,
      "id-infojus": "DN19970000434"
    }
  }
}