{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-870-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1770038258747,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "78-nacional-denegatoria-recurso-jerarquico-deducido-subsidio-reconsideracion-dn20260000078-2026-01-30"
      }
    },
    "content": {
      "mecanografico": 20260000078,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 78,
      "fecha": "2026-01-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000078 2026 01 30",
      "titulo-norma": "Denegatoria del recurso jerárquico deducido en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 78/2026",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2026 02 02"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-02-02",
      "fecha-mod": "2026-02-02",
      "timestamp": "2026-02-02T10:02:30",
      "timestamp-alta": "2026-02-02T10:02:30",
      "timestamp-m": "2026-02-02T10:02:30",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico deducido en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "servicio exterior de la Nación",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "derecho internacional público",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001973 1986 10 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-72360858-APN-DGRRHH#MRE, las Leyes Nros. 19.549 y 20.957, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el Decreto N° 1973 del 20 de octubre de 1986 y las Resoluciones del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nros. 241 del 26 de junio de 2024 y 318 del 31 de julio de 2024 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000439 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Vanessa Irma SOSA contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241/24 por la cual se dispuso su traslado desde la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA DE SURINAME al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la recurrente en su presentación solicitó la revocación y la suspensión de los efectos de la referida resolución, considerando que resulta nula por poseer vicios en sus elementos causa, objeto y motivación.\n\nQue, asimismo, la quejosa se agravia por entender que la mencionada Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241/24 dispone su traslado a la REPÚBLICA ARGENTINA de forma arbitraria e ilegal, no habiéndose tomado en consideración lo dispuesto por el artículo 22, inciso g) de la Ley N° 20.957 del Servicio Exterior de la Nación y sus modificatorias y su reglamentación. Adicionalmente, esgrime que no se respetó su deseo de continuar permaneciendo en la representación diplomática -esto es en la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA DE SURINAME- donde prestaba funciones, lo cual fue comunicado por la Señora SOSA -mediante correo electrónico del 9 de abril de 2024- a la Dirección General de Recursos Humanos de la SUBSECRETARÍA DE COORDINACIÓN Y ADMINISTRACIÓN EXTERIOR del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 318/24 se rechazó el recurso de reconsideración interpuesto por la señora Agregada para Asuntos Administrativos de Primera Clase Vanessa Irma SOSA y la solicitud de suspensión de sus efectos.\n\nQue notificada la recurrente del dictado de la referida Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 318/24, el 5 de agosto de 2024 -a través de su apoderado-, realizó una presentación en la cual reitera las cuestiones planteadas al interponer su recurso de reconsideración con jerárquico en subsidio, adicionando que al resolverse aquel no se resolvió el planteo vinculado a la supuesta falta de motivación de la resolución atacada.\n\nQue por la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 marzo de 1992) y sus modificatorias se atribuye al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO la competencia para entender, entre otras cuestiones, en todo lo relacionado con las representaciones permanentes o transitorias de la REPÚBLICA ARGENTINA en el exterior, y en la organización del Servicio Exterior de la Nación y en el ingreso, capacitación, promoción y propuestas de ascensos de sus integrantes que se realicen al H. CONGRESO DE LA NACIÓN.\n\nQue, por su parte, por el artículo 1° de la Ley N° 20.957 del Servicio Exterior de la Nación y sus modificatorias se establece que \"La presente ley se aplicará al personal del Servicio Exterior de la Nación que, como organización fundamental del Estado nacional para el desarrollo de sus relaciones en la comunidad internacional, es el instrumento de ejecución de la política exterior nacional, preservando, defendiendo y resguardando la soberanía, dignidad e interés de la República en el ámbito continental y mundial\".\n\nQue de acuerdo a lo estipulado en el artículo 21, inciso c) de la Ley N° 20.957 del Servicio Exterior de la Nación y sus modificatorias \"Son obligaciones de los funcionarios del Servicio Exterior de la Nación, con arreglo a las disposiciones legales que las reglamenten, y sin perjuicio de otras establecidas en la legislación nacional, instrumentos internacionales, los usos y las costumbres internacionales: .c) Desempeñar las funciones o misiones que les encomiende el Poder Ejecutivo, ya sea en la Cancillería, en las misiones diplomáticas o en los consulados, cargos y destinos, de los cuales no podrán excusarse.\".\n\nQue, en dicho sentido, por el artículo 21 del Anexo del Decreto N° 1973/86 y sus modificatorios, reglamentario de la citada Ley N° 20.957, se establece que \"El incumplimiento de las obligaciones previstas en el artículo 21 dará lugar a la aplicación de las sanciones dispuestas por la ley y esta reglamentación\".\n\nQue, asimismo, por el artículo 54 de la Ley N° 20.957 del Servicio Exterior de la Nación y sus modificatorias se establece que \"Todos los funcionarios del Servicio Exterior de la Nación están sujetos a ser trasladados. Todo traslado será dispuesto por resolución del ministro de Relaciones Exteriores y Culto y deberá ser cumplido como orden de servicio. .El funcionario tendrá un plazo de cuarenta y cinco días continuos, a contar del día siguiente al de su notificación, para hacerse cargo de sus nuevas funciones. Este plazo podrá ser modificado por disposición ministerial, cuando necesidades de servicio así lo requieran\".\n\nQue, por su parte, en el artículo 56 de la referida Ley N° 20.957 y sus modificatorias se establecen los plazos en los cuales los funcionarios de las categorías D) a G) deberán prestar funciones en forma alternada en la República y en el exterior, los que pueden prorrogarse o reducirse por disposición del PODER EJECUTIVO NACIONAL.\n\nQue, por su parte, por el artículo 97 de la Ley N° 20.957 y sus modificatorias se establece que \"El personal administrativo, técnico, profesional y de servicios generales del Ministerio de Relaciones Exteriores y Culto, mientras preste servicios en las representaciones diplomáticas y consulares de la República tendrá el rango, los derechos y obligaciones establecidos en esta ley para los funcionarios del Servicio Exterior de la Nación, dentro de las condiciones que establezca la reglamentación\".\n\nQue de lo señalado precedentemente se colige que una de las obligaciones encomendadas a los funcionarios del Servicio Exterior de la Nación es cumplir las funciones que el PODER EJECUTIVO NACIONAL les asigne, de acuerdo a las necesidades y condiciones que el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO considere apropiadas para su funcionamiento.\n\nQue la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241/24, por la que se dispuso el traslado de la Agregada para Asuntos Administrativos de Primera Clase Vanessa Irma SOSA a la REPÚBLICA ARGENTINA, fue dictada conforme a derecho, resultando una orden de servicio para la agente en cuestión, y se encuentra enmarcada en lo dispuesto en el artículo 56 de la Ley N° 20.957 del Servicio Exterior de la Nación y sus modificatorias, y en el artículo 2°, inciso b) del Decreto N° 101 del 16 de enero de 1985 y sus modificatorios.\n\nQue tal como lo expresa la normativa referida, que debe ser entendida e interpretada en su conjunto, los traslados de los funcionarios pertenecientes al Servicio Exterior de la Nación constituyen ordenes de servicio que deben ser cumplimentadas sin pretextos.\n\nQue respecto al agravio vinculado con la motivación, corresponde indicar que la resolución recurrida quedó debidamente motivada al invocarse la normativa aplicable y en lo expresado en el Informe del 19 de agosto de 2024 de la Dirección General de Recursos Humanos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO (IF-2024-88244951-APN-DGRRHH#MRE), en el que manifestó que el citado Ministerio procedió a efectuar el traslado de la agente SOSA en virtud de las restricciones presupuestarias y a los fines de economizar la utilización de los recursos estatales, priorizando la utilización de la planta de personal administrativo ya existente en el exterior.\n\nQue, en consonancia con lo expuesto, se ha resuelto el retorno a la REPÚBLICA ARGENTINA de varios funcionarios, entre los cuales se encuentra la señora Agregada para Asuntos Administrativos de Primera Clase Vanessa Irma SOSA, a los fines de economizar los gastos de la representación de la REPÚBLICA ARGENTINA en el exterior, otorgándole a la referida agente la posibilidad de desempeñarse en el país en áreas acordes a su perfil.\n\nQue si bien se procedió a licitar el puesto administrativo referido, finalmente se decidió no cubrir la vacante respectiva por las razones indicadas en el considerando precedente.\n\nQue, por otra parte, cabe señalar, que la Sala V de la CÁMARA CONTENCIOSO ADMINISTRATIVO FEDERAL, el 1° de abril de 2025, en los autos caratulados: \"SOSA, VANESSA IRMA C/ EN -M RELACIONES EXTERIORES COMERCIO INTERNACIONAL Y CULTO DE LA REPÚBLICA ARGENTINA - RES 241/24 S/MEDIDA CAUTELAR (AUTONOMA)\", Incidente de Apelación, Expediente Judicial N° CAF 12261/2024, resolvió hacer lugar al recurso de apelación interpuesto por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y revocar el pronunciamiento apelado, por el cual se había dispuesto cautelarmente la suspensión de los efectos del artículo 1°, punto 3) de la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241/24.\n\nQue para así resolver, el referido Tribunal consideró que \".no se advierte con nitidez arbitrariedad o ilegalidad en el accionar de la Administración.\".\n\nQue, conforme lo expuesto precedentemente, se considera que la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241/24 no adolece de arbitrariedad o ilegalidad alguna, por cuanto, en consecuencia, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Agregada para Asuntos Administrativos de Primera Clase Vanessa Irma SOSA.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha intervenido en el marco de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico deducido en subsidio del de reconsideración por la señora Agregada para Asuntos Administrativos de Primera Clase Vanessa Irma SOSA (D.N.I. N° 27.585.491) contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 241 del 26 de junio de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Magrane"
      },
      "id-infojus": "DN20260000078",
      "fecha-umod": 20260202101738
    }
  }
}