{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-957-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990318826,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "759-nacional-consejo-academico-instituto-servicio-exterior-nacion-dn19870000759-1987-05-21"
      }
    },
    "content": {
      "mecanografico": 19870000759,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 759,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-05-21",
      "standard-normativo": "DEC C 000759 1987 05 21",
      "titulo-norma": "CONSEJO ACADEMICO DEL INSTITUTO DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 759/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA UN CONSEJO ACADEMICO EN EL SERVICIO EXTERIOR DE LA NACION Y SE ESTABLECE SU INTEGRACION Y DURACION. FACULTANDOSE AL MINISTERIO DE RELACIONES EXTERIORES A DESIGNAR A LOS INTEGRANTES DEL CONSEJO.",
        "anexos-decreto": {
          "anexo-ley": "0000IA FUNCIONES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "Derecho internacional",
            "facultades reglamentarias",
            "facultades de la administración",
            "delegación de facultades (delegación de facultades a la Administración)",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores",
            "delegación de facultades a la Administración",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Administración Pública",
            "servicio exterior de la Nación",
            "potestad reglamentaria (facultades reglamentarias)",
            "derecho internacional público",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000376 1986 03 13 0000 000"
          }
        },
        "texto": "el Decreto Nro. 376 del 13 de marzo de 1986 y lo propuesto por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000376 1986 03 13 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  entre  las funciones del Instituto del Servicio Exterior de la Nación establecidas  por  el  Decreto  Nro.  376 del 13 de marzo de 1986, se encuentran las siguientes:\n\n1.-  \"Entender en la formación y capacitación profesional,  técnica y práctica  de los aspirantes, poniendo énfasis en el desarrollo de la vocación profesional,  los  principios  éticos  y  morales  y la convicción patriótica\".\n\n2.-  \"Entender  en la permanente capacitación teórica y práctica de los  funcionarios   del  Servicio  Exterior  de  la  Nación.\"\n\n3.- \"Entender en todas  las actividades docentes, de investigación, estudio y divulgación que  sean  inherentes  a  su  función\".\n\nQue a fin de cumplimentar los objetivos expuestos en el considerando precedente, se ha considerado oportuno la creación  de un  Consejo  Académico  del  Instituto  del Servicio Exterior de la Nación.\n\nQue la tarea de dicho Cuerpo consistirá en  dar apoyatura académica a la Dirección del Instituto a fin de que la  misma  pueda  cumplir de  la  manera  más  completa  sus  funciones  en  ese ámbito.\n\nQue  los  miembros  desempeñarán  sus  funciones  en  calidad   \"ad honorem\".\n\nQue  la  medida  que se propone encuentra amparo en el Artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Créase, en el Instituto del Servicio Exterior de la Nación, un Consejo  Académico  que  tendrá  como  funciones  las detalladas  en  Anexo  y  que  forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  Consejo  Académico  estará integrado por un Presidente y CUATRO (4) miembros."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Facúltase  al  señor  Ministro  de  Relaciones Exteriores  y  Culto  a designar al Presidente y a los miembros del Consejo Académico, los  que  serán elegidos de entre los profesores titulares del Instituto del Servicio  Exterior  de  la  Nación y de entre  miembros  de  la Comunidad Académica de reconocido prestigio intelectual."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- El Presidente y los miembros del Consejo Académico durarán  tres  (3)  años en sus funciones, las que tendrán carácter de \"ad honorem\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- El cumplimiento del presente Decreto no irrogará gastos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONSEJO  ACADEMICO DEL INSTITUTO DEL SERVICIO EXTERIOR DE LA NACION",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "CONSEJO  ACADEMICO DEL INSTITUTO DEL SERVICIO EXTERIOR DE LA NACION  FUNCIONES",
          "texto": "a)  Asesorar  al Director del Instituto del Servicio Exterior de la Nación sobre los  planes  de  estudio  de  los  cursos  regulares y proponer actividades académicas extracurriculares.\n\nb)  Controlar la implementación de los planes de estudio dentro  de cada  una  de  las  áreas  y  evaluar y coordinar el trabajo de las mismas elevando sus informes a  la  Dirección  del  Instituto.\n\nc) Supervisar los niveles académicos definidos dentro  de  cada una de las actividades desarrolladas por el Instituto.\n\nd)   Apoyar  la  implementación  de  las  iniciativas  y  proyectos académicos  a  desarrollarse  en el Instituto que el señor Ministro de  Relaciones  Exteriores y Culto  traslade  a  la  Dirección  del Instituto del Servicio Exterior de la Nación."
        }
      },
      "id-infojus": "DN19870000759"
    }
  }
}