{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-470-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1531411826167,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1074-nacional-decreto-reglamentario-titulo-ii-ley-25300-dn20010001074-2001-08-24"
      }
    },
    "content": {
      "mecanografico": 20010001074,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1074,
      "timestamp": "2018-07-12T12:05:26",
      "timestamp-m": "2018-07-12T12:05:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-24",
      "standard-normativo": "DEC C 001074 2001 08 24",
      "titulo-norma": "Decreto Reglamentario del Título II de la Ley 25.300",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.074/2001",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-08-28",
      "fecha-mod": "2018-07-12",
      "responsable": "Belloro, Mariana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Decreto Reglamentario del Título II de la Ley 25.300 sobre Fomento para la Micro, Pequeña y Mediana Empresa.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  30",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PYMES"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pequeña y mediana empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "micro y pequeña empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/micro y pequeña empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pequeña y mediana empresa",
            "derecho financiero (Economía y finanzas)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "empresa comercial (empresa)",
            "micro y pequeña empresa",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "empresa",
            "acto administrativo de alcance general",
            "PYMES (pequeña y mediana empresa)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N 218000208/2000 del Registro de la SECRETARIA DE LA PEQUEÑA Y MEDIANA  EMPRESA  del MINISTERIO DE ECONOMIA y lo dispuesto por la Ley N 25.300, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es política prioritaria del Gobierno Nacional  la ejecución de todas las  medidas tendientes al fortalecimiento y crecimiento  de las Micro,  Pequeñas   y  Medianas  Empresas  (MIPyMEs),  las  que constituyen la base social  para  el  desarrollo  de  la  economía nacional.\n\nQue,  con el objeto   de  promover  el  desarrollo,  expansión  y crecimiento de las Micro, Pequeñas y Medianas Empresas, el Gobierno Nacional impulsó las reformas que se plasmaron a través de la Ley N 25.300, cuyo objetivo  consiste  en  lograr  el  fortalecimiento competitivo de las mismas.\n\nQue  por  el Título II de la Ley N 25.300,  se  crearon  el  Fondo Nacional de Desarrollo para  la  Micro,  Pequeña y Mediana Empresa (FONAPYME) y el Fondo de Garantía para la Micro, Pequeña y Mediana Empresa  (FOGAPYME), los  cuales constituyen DOS (2)  herramientas necesarias para mejorar el acceso al financiamiento  por parte de las Micro, Pequeñas y Medianas Empresas (MIPyMEs).\n\nQue el Capítulo I del Título II de la Ley N 25.300 establece que el Fondo  Nacional de Desarrollo  para  la  Micro, Pequeña y Mediana Empresa (FONAPYME), tendrá por objeto realizar aportes de capital y brindar financiamiento a las citadas empresas.\n\nQue  dicho  fondo  constituye un instrumento novedoso tendiente  a estimular la tasa de  crecimiento  de  las  MIPyMEs y promover el desarrollo    de  empresas existentes  que  deben llevar  a  cabo inversiones a largo  plazo, para consolidar su competitividad y su presencia en el mercado.\n\nQue, en consecuencia, resulta necesario establecer las condiciones bajo  las cuales se constituirá el Fideicomiso,  se  emitirán  los Certificados  de  Participación, se  regirá  el funcionamiento del Comité de Inversiones y se fijará la duración del mismo.\n\nQue, asimismo, el Capítulo II del Título II de la Ley  N  25.300, establece  la  conformación del  Fondo de Garantía para la Micro, Pequeña y Mediana  Empresa (FOGAPYME) con el  objeto  de  brindar garantías de segundo grado a las Sociedades de Garantía Recíproca (SGR) y ofrecer garantías de primer grado en  aquellas regiones o sectores  de actividad que todavía no dispongan de una oferta  de garantías por  parte  de  Sociedades  de Garantía Recíproca (SGR).\n\nQue es necesario definir las condiciones de integración de aportes del  FOGAPYME, así  como las funciones, atribuciones e integración del Comité de Administración.\n\nQue la DIRECCION GENERAL DE  ASUNTOS JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo  99,  Inciso  2,  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "FONDO NACIONAL DE DESARROLLO PARA LA MIPyME",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025300 2000 08 16 0001 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025300 2000 08 16 0002 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "Artículo 1 - El Fondo Nacional de Desarrollo para la Micro, Pequeña y Mediana Empresa (FONAPYME)  podrá efectuar aportes de capital y brin dar financiamiento a mediano y largo  plazo para inversiones productivas a las empresas y formas asociativas comprendidas en el artículo 1 de la Ley N 25.300, en forma directa o mediante aportes a fondos que tengan finalidades equivalentes a las establecidas por el artículo 2 de dicha Ley"
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2  -  Los  proyectos susceptibles de  recibir  aportes  del FONAPYME, serán aquellos presentados por micro, pequeñas y medianas empresas, existentes o  a  ser  creadas  en  el  marco  de dichos proyectos, o por formas asociativas constituidas exclusivamente por éstas. Dichos proyectos deberán tener por objeto la realización  de inversiones que  creen  o  amplíen  su  capacidad  productiva  o introduzcan nuevos productos  o procesos de producción que mejoren en  forma  comprobable la competitividad    de   dichas  empresas."
            },
            {
              "numero-articulo": 3,
              "texto": "Art.  3  -  Los  aportes de capital  que  efectúe el FONAPYME  no generarán  remuneración  predeterminada a favor    de  éste,  con excepción de aquellos proyectos que se financien a mediano o largo plazo  mediante títulos  con opción a capitalización, en cuyo caso podrán ser remunerados a tasa fija o variable en el período previo al ejercicio de dicha opción. En cualquier  caso, los dividendos y utilidades que correspondan a tales aportes y las rentas provenientes de los fondos en que participen, formarán parte  del FONAPYME  y  podrán  ser  utilizados  para sufragar  sus gastos de administración  y/o  para  la  realización de nuevos  aportes   a inversiones."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025300 2000 08 16 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025300 2000 08 16 0005 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "Art.  4 - Para aportar a fondos con finalidades equivalentes a las del artículo 2 de la Ley N 25.300, éstos deberán estar constituidos bajo las formas previstas  en  la  Ley  N 24.441 y  reunir  los requisitos que al efecto establezca el Comité de Inversiones creado por el artículo 5 de la Ley N 25.300"
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5 - Para la selección de proyectos de inversión a financiar en forma directa, el Comité de Inversiones convocará públicamente a la presentación de los  mismos, según lo establecido en el penúltimo párrafo del artículo 5 de la Ley. Los requisitos y procedimientos que deberán  satisfacer dichos proyectos  serán  establecidos  con carácter general por dicho Comité."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "Art. 6 - La SECRETARIA  DE  LA PEQUEÑA Y  MEDIANA  EMPRESA en su carácter de Autoridad de Aplicación de la Ley N 25.300, establecerá los criterios y mecanismos a seguir para calificar los proyectos de inversión  que  se  presenten,  los  que  deberán  ser  conocidos públicamente con anterioridad a la convocatoria para su presentación.\n\nDichos criterios deberán ponderar  el  carácter asociativo de los proyectos, el impacto ambiental de los mismos y su contribución a incrementar el  empleo de  mano de obra, a desarrollar  economías regionales, a promover mayor valor  agregado local, a la generación de innovación tecnológica y al incremento  de  las  exportaciones."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7 - En los casos de aportes a proyectos de inversión en forma directa por parte del FONAPYME, los porcentajes de participación en el valor total de la inversión de cada  proyecto  y  los  valores máximos de dichos aportes, se fijarán en función de la calificación que merezcan los mismos por aplicación de los criterios mencionados en el artículo  anterior.  En  ningún  caso  la participación del FONAPYME  podrá superar el SETENTA (70%) del valor  total  de  la inversión de cada proyecto, ni el CUARENTA Y NUEVE POR CIENTO (49%) del  capital social de  las  empresas  titulares  de  los  mismos.\n\nSólo podrán ser considerados los  proyectos  con probada viabilidad económica y financiera.  La  SECRETARIA DE LA PEQUEÑA  Y  MEDIANA EMPRESA  establecerá montos máximos    para  la  financiación  de proyectos,  procurando  evitar la excesiva  concentración  de  la asistencia  financiera en  un  reducido  número  de  empresas."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8 - La SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA instrumentará mecanismos operativos para fomentar y asistir a las empresas  en  la presentación de proyectos, especialmente aquellos que involucren formas asociativas entre MIPyMEs y/o emprendimientos de base tecnológica."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9 - Para los llamados a concurso público a la presentación de proyectos, la SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA establecerá un mecanismo de asignación predeterminada de cupos para la financiación de proyectos entre las  Provincias  y  la  Ciudad Autónoma  de  Buenos  Aires,  en función de  los  coeficientes de Coparticipación Federal de Impuestos Nacionales. Los remanentes no utilizados de dichos cupos en cada llamado, deberán ser automáticamente  reasignados para atender a aquellas jurisdicciones con proyectos elegibles  que excedan su respectivo cupo en el mismo llamado."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - El plazo de permanencia de los aportes del FONAPYME en los proyectos declarados elegibles será de TRES  (3)  a  CINCO (5) años, según el período previsible de realización de cada proyecto.\n\nEl Comité de Inversiones del FONAPYME podrá extender hasta en un TREINTA POR CIENTO (30%) dicho plazo  por  razones  debidamente fundadas.\n\nEl Comité de Inversiones establecerá los mecanismos generales para el retiró total o parcial de los aportes  del  FONAPYME,  de  los proyectos elegidos que hayan resultado exitosos, dando prioridad  a los socios originarios  para  la  adquisición de su participación societaria y utilizando prioritariamente  instancias  de  compulsa pública para el caso,  en  que los socios originarios desistan de dicha opción.\n\nEn el caso de los proyectos que no hayan  resultado  exitosos, el Comité de Inversiones deberá requerir la liquidación de los mismos cuando se haya verificado la pérdida del TREINTA POR CIENTO  (30%) del valor de la  inversión  original y proceder al recupero de la inversión remanente que le  corresponda    al  FONAPYME  por  su participación en el mismo.\n\nLos  fondos  recuperados de la  manera  indicada en  el  presente artículo, volverán a integrar los recursos del FONAPYME y quedarán disponibles  para  atender  nuevos  proyectos que    se  presenten.\n\nLas utilidades líquidas y realizadas del FONAPYME se destinarán  en primer lugar a sufragar los gastos de administración del fideicomiso, y su  remanente, si lo hubiere, se distribuirá entre los aportantes en proporción a su  participación  en el fondo. El Comité de Inversiones podrá proponer a los aportantes la capitalización de las utilidades  remanentes  para  ampliar  las operaciones del FONAPYME."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0004 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "Art.  11. -  Una vez declarado elegible un proyecto, el fiduciario notificará a los suscriptores de certificados de participación en el FONAPYME el monto a desembolsar del aporte dinerario de acuerdo con el cronograma de integración de aportes aprobado en el proyecto y la fecha para hacer efectiva la integración de los  aportes  de capital, la que no podrá exceder de un máximo de TREINTA (30) días hábiles. Las proporciones de la suscripción en los Certificados de Participación de cada proyecto  y en cada uno de los desembolsos, serán del CUARENTA POR CIENTO (40%) para el  BANCO  DE  LA NACION ARGENTINA  y  del SESENTA POR CIENTO (60%) para la SECRETARIA  DE HACIENDA del MINISTERIO DE ECONOMIA, hasta completar la suma total establecida en el artículo 4 de la Ley N 25.300. La  emisión  de certificados  de  participación correspondientes a los aportes del Fondo Fiduciario que administra el BANCO DE  INVERSION Y COMERCIO EXTERIOR  S.A.  (BICE), se realizará a nombre de la SECRETARIA  DE HACIENDA del MINISTERIO DE ECONOMIA.\n\nLos  certificados  de  participación deberán  ser escriturales  y transferibles  con  la  finalidad de facilitar su negociación y/o transmisión de derechos de dominio sobre los mismos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025300 2000 08 16 0005 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025300 2000 08 16 0004 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 12,
              "texto": "Art. 12. - El Comité de Inversiones a que se refiere el artículo 5 de la Ley N 25.300, estará integrado, inicialmente, por CUATRO (4) miembros titulares y CUATRO (4) suplentes, en representación, cada uno de ellos, de la SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA, de la  SECRETARIA  DE HACIENDA, del BANCO DE LA NACION ARGENTINA y del BANCO DE INVERSION Y COMERCIO EXTERIOR S.A. (BICE). La presidencia de dicho Comité será ejercida  por  el  SECRETARIO DE LA PEQUEÑA Y MEDIANA  EMPRESA  o por el  representante  que  éste  designe.\n\nAdemás  de  los  miembros mencionados,  se  incorporará    UN  (1) representante    adhoc, que  tendrá  carácter  rotatorio,  por  la provincia en la cual  se radique  el  proyecto  bajo  tratamiento, correspondiendo a dicha provincia proponer su representante ante la Autoridad de Aplicación de la Ley N 25.300.\n\nAl citado Comité se podrá incorporar, además, UN (1) representante por cada una de las entidades mencionadas en el segundo párrafo del artículo 4 de  la  Ley  N 25.300, en la medida en que comprometan contractualmente suscripciones  de certificados de participación en proyectos de inversión que signifiquen no menos  del  VEINTE  POR CIENTO  (20%) del  valor  de los proyectos declarados elegibles en llamados a concurso público futuros. En  ningún caso el Comité de Inversiones estará integrado por más de OCHO (8)  miembros, de los cuales sólo CUATRO (4), excluido su Presidente, podrán representar al sector privado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "Art.  13.  - Las decisiones del Comité de Inversiones se adoptarán por  mayoría simple   del  total  de  sus  miembros,  contando  el Presidente con doble voto en caso de empate. Los miembros titulares serán sustituidos por los suplentes en caso de ausencia prolongada. según lo que establezca al respecto  el  reglamento  interno  que apruebe  la  Autoridad de Aplicación   de  la  Ley  N 25.300"
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- Las funciones, y atribuciones del Comité de Inversiones serán las  siguientes:\n\na)  Fijar  la  política  de inversiones del FONAPYME, determinando el monto total de los aportes  a efectuar en forma  directa  y  la participación  en otros fondos de naturaleza equivalente.\n\nb) Efectuar los llamados a concurso público para la presentación de proyectos, estableciendo los cupos globales  y  por  jurisdicción, según las disposiciones del presente Decreto.\n\nc) Establecer las  pautas  de  distribución  de  cupos  entre  las jurisdicciones territoriales, tomando como base las recomendaciones del Consejo Federal  de la Micro, Pequeña y Mediana Empresa y las disposiciones del presente Decreto.\n\nd) Estipular los requisitos que deberán cumplir los proyectos que se  presenten  para  obtener  aportes  por parte  del  FONAPYME.\n\ne) Definir los criterios de elegibilidad y la metodología para la evaluación y selección de los proyectos que se presenten  ante  el FONAPYME.\n\nf)  Establecer  los requisitos de elegibilidad y los criterios de calificación mínimos para los fondos que pretendan la participación del FONAPYME.\n\ng)  Definir  los mecanismos operativos   para  el  retiro  de  la participación del FONAPYME en los proyectos que financie y en los fondos en que participe, según los criterios generales definidos en el presente Decreto.\n\nh) Instrumentar el régimen informativo a que deberán sujetarse los proyectos y los fondos a cuya financiación contribuya el  FONAPYME.\n\ni) Fijar las pautas de  auditoría,  fiscalización y control a que deberán  sujetarse los proyectos  y fondos  a  cuya  financiación contribuya el FONAPYME.\n\nj) Actuar como autoridad máxima para la aprobación  final  de los proyectos que requieran aportes del FONAPYME, con excepción de los que requieran la aprobación de la Autoridad de Aplicación, conforme las normas del presente Decreto.\n\nk) Aprobar las rendiciones de cuentas del fiduciario.\n\nl) Disponer  la elaboración de Estados Presupuestarios Contables y Financieros, de la Memoria y Balance anuales auditados externamente, y aprobar  dichos  Estados  si   correspondiere."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - Los miembros del  Comité  de  Inversiones del FONAPYME durarán  DOS  (2)  años en sus  funciones y su designación  podrá renovarse  por  períodos  de igual duración en  forma  indefinida."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - El fiduciario no percibirá retribución por el cumplimiento de las obligaciones a su cargo, pudiendo únicamente deducir  los  gastos  que  específicamente  se  establezcan  en  el contrato de fideicomiso."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17. - El Comité de Inversiones podrá convocar a la formación de un Consejo Consultivo integrado por representantes de entidades empresarias,  consejos  profesionales,  universidades públicas   y privadas  e  instituciones de apoyo tecnológico, con las funciones que dicho Comité establezca."
            }
          ]
        },
        {
          "titulo-particion": "FONDO DE GARANTIA PARA LA MlPyME",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "Art. 18. - El otorgamiento directo de garantías a los acreedores de  las MIPyMEs, corresponderá a las Sociedades  de Garantía Recíproca, a  los  Fondos  Provinciales  y, transitoriamente, al FOGA PYME, en este último caso para cubrir los sectores y regiones no  alcanzados  por las Sociedades de Garantía Recíproca y por los Fondos Provinciales,  según  lo  establezca  la Autoridad de Aplicación de la Ley N 25.300.\n\nEl otorgamiento de reafianzamientos estará acargo del FOGAPYME, en el marco de las prescripciones del Capítulo II del Título II de la Ley N  25.300, del  presente Decreto y de las normas que dicte la Autoridad de Aplicación de la citada Ley.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "Art. 19. - El otorgamiento de garantías directas de primer grado se efectuará  a través de  convenios   globales  con  las  entidades financieras que sean calificadas de acuerdo con los  criterios  y requisitos que establezca el Comité de Administración del FOGAPYME, basándose en el principio de riesgo compartido con dichas entidades.\n\nLos términos y condiciones de dichos convenios serán pautados por la Autoridad de Aplicación de la Ley N 25.300 y deberán prever como requisitos mínimos la aplicación  de  tasas  de  interés y plazos preferenciales para las MIPyMEs que ofrezcan garantías del FOGAPYME.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "Art. 20. - El otorgamiento de reafianzamientos del FOGAPYME a las Sociedades de Garantía Recíproca y Fondos Provinciales adheridos, se efectuará sobre las carteras  globales de avales otorgados por estas entidades, con los requisitos  y  grados  de  cobertura  que establezca  la  Autoridad de  Aplicación  de  la Ley N 25.300 Nota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Segundo párrafo.",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0008 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "Art. 21. - La SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA determinará los requisitos técnicos que deberán reunir los Fondos de Garantía Provinciales  y las Sociedades  de Garantía Recíproca para operar con el FOGAPYME, de acuerdo con lo establecido en  el segundo párrafo del artículo 8 de la Ley N 25.300 Nota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "Art.  22. -  A  todos los efectos,  en el marco del presente, la alusión  a  \"Provinciales\" es extensiva a la Ciudad  Autónoma  de Buenos Aires.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0010 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art. 23. - El aporte al que se refiere el artículo 10 de la Ley N 25.300, se integrará según lo establece  el  presente artículo, y estará a cargo del BANCO DE LA NACION ARGENTINA en una proporción del  SESENTA  POR  CIENTO (60%) y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA en una  proporción del CUARENTA POR CIENTO (40%), en cada integración efectiva.\n\nLa primera integración efectiva será por un valor total de VEINTE MILLONES DE PESOS ($ 20.000.000) y se efectuará a los TREINTA (30) días de la fecha en que se suscriba el contrato de fideicomiso para la constitución del FOGAPYME.\n\nLas  integraciones posteriores serán del  mismo importe  que  la primera  y  se  efectivizarán  cuando el valor de  las  garantías otorgadas por el FOGAPYME, tanto de primer como de segundo grado, alcancen un valor equivalente a DOS (2) veces el monto efectivamente integrado de  aportes  al  fondo  fiduciario.    El fiduciario   notificará a los  suscriptores  de  certificados  de participación  en  el  FOGAPYME el  monto y  la  fecha para hacer efectiva la integración de los aportes de capital, la que no podrá exceder  un  máximo  de  TREINTA  (30) días hábiles. La emisión de certificados de participación correspondientes a los  aportes del Fondo  Fiduciario que  administra el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A. (BICE), se realizará a  nombre  de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA.\n\nLos  certificados  de  participación deberán  ser escriturales  y transferibles  con  la finalidad de facilitar su negociación  y/o transmisión de derechos de dominio sobre los mismos.\n\nLas utilidades líquidas y realizadas del FOGAPYME, se destinarán, en  primer  lugar, a sufragar  los  gastos de administración  del fideicomiso, y su remanente, si lo hubiere, se distribuirá  entre los  aportantes en proporción  a su participación en el fondo. El Comité  de  Administración podrá proponer  a  los  aportantes  la capitalización  de las  utilidades remanentes  para  ampliar  las operaciones del FOGAPYME.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025300 2000 08 16 0011 000 0000 000"
                  },
                  {
                    "cr": "Ultimo párrafo.",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025300 2000 08 16 0010 000 0000 000"
                  }
                ]
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24.- El Comité de Administración a que se refiere el artículo 11 de la Ley N 25.300, estará integrado, inicialmente, por CUATRO (4)  miembros titulares y CUATRO (4) suplentes, cada uno de ellos, en representación de la SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA, de la SECRETARIA DE  HACIENDA, del BANCO DE LA NACION ARGENTINA y del  BANCO  DE INVERSION Y  COMERCIO  EXTERIOR  S.A.  (BICE).  La presidencia de dicho Comité será ejercida por el SECRETARIO DE LA PEQUEÑA Y MEDIANA EMPRESA o por el representante que éste designe.\n\nAl citado Comité se podrá incorporar, además, UN (1) representante por cada una de las entidades mencionadas en el último párrafo del artículo 10 de la Ley  N  25.300,  en la medida en que mantengan aportes no inferiores al VEINTE POR CIENTO (20%) del valor de los activos efectivamente integrados al FOGAPYME, y por un período no inferior a CUATRO (4) años. En ningún caso el Comité de Administración  estará  integrado  por  más  de OCHO (8) miembros.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "Art. 25.- Las decisiones del Comité de Administración se adoptarán por  mayoría  simple del total  de  sus  miembros,  contando  el Presidente con doble voto en caso de empate. En caso de ausencia de algún miembro titular,  éste  será  reemplazado  por  el  miembro suplente  del  mismo organismo al que  perteneciere  el  ausente.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2017 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 26. - Las funciones y atribuciones del Comité de Administración  serán las siguientes:\n\na) Establecer la política de inversión de los recursos del FOGAPYME, equilibrando la obtención del mayor rendimiento financiero posible de los mismos con un adecuado grado de solvencia y liquidez, acorde con los compromisos contingentes por las garantías otorgadas.\n\nb) Fijar los términos, condiciones y requisitos para el otorgamiento  de  reafianzamientos a las SGR y Fondos de Garantía Provinciales, en el marco de las prescripciones de la Ley N 25.300, su reglamentación y las normas que al respecto dicte la Autoridad de Aplicación.\n\nc) Fijar los términos, condiciones y requisitos para el otorgamiento de garantías de primer grado a los acreedores de las MIPyMEs,  en el marco  de  convenios globales a suscribir con las entidades bancarias, sobre  la    base  del  criterio  de  riesgo compartido con éstas.\n\nd) Proponer a la Autoridad de Aplicación, para su aprobación, los modelos  de  convenios  a suscribir entre el FOGAPYME y las  SGR, Fondos Provinciales y entidades  bancarias para el otorgamiento de garantías de primer y segundo grados.\n\ne)  Proponer  a  la  Autoridad  de  Aplicación, para su  eventual aprobación,  los  niveles y modalidades de tarifas y comisiones  a percibir por el otorgamiento  de  garantías de primer  y  segundo grados.\n\nf)  Establecer las pautas y criterios de calificación de entidades bancarias y de garantías  para  la determinación de los porcentajes de cobertura de riesgo en el otorgamiento  de garantías de primer y segundo grados.\n\ng) Actuar como autoridad máxima para la aprobación  final  de  los convenios a suscribir con las entidades bancarias y de garantías.\n\nh) Fijar las pautas de fiscalización y control de cumplimiento de los  requisitos y condiciones establecidos en los convenios  con entidades bancarias y de garantías.\n\ni) Proponer a la Autoridad de Aplicación el régimen informativo a que deberán sujetarse las entidades bancarias y de garantía, el que deberá ser coherente con los establecidos por otras autoridades de supervisión y control de dichas entidades.\n\nj) Aprobar las rendiciones de cuenta del fiduciario.\n\nk) Disponer la elaboración de Estados Presupuestarios Contables y Financieros, de la Memoria y Balance anuales auditados externamente, y  aprobar  dichos  Estados  si  correspondiere.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "Art. 27. - El fiduciario no percibirá retribución por el cumplimiento de las obligaciones a su  cargo  pudiendo únicamente deducir  los  gastos  que  específicamente se establezcan  en  el contrato de fideicomiso, tales como impuestos, tasas, honorarios de asesoramiento legal y/o auditorías externas al fiduciario  o,  en general, aquellos costos que se  generen  por  la  gestión  del fideicomiso.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "Art. 28. - Los miembros del Comité de Administración del FOGAPYME durarán DOS (2)  años en sus funciones  y  su  designación  podrá renovarse  por períodos de igual  duración  en  forma  indefinida.\n\nPodrán ser reemplazados a propuesta de la entidad que representan antes de que expire su mandato, por causas  debidamente  fundadas.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/07/2018.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000628 2018 07 06 0004 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "texto": "Art.  29. -  El Comité de  Administración  podrá  convocar a la formación de un Consejo Consultivo integrado por representantes de las Sociedades de  Garantía Recíproca y de los Fondos de Garantía Provinciales, con las   funciones  que  dicho  Comité  establezca.\n\nNota de Redacción: Artículo derogado por Decreto 628/2018."
            },
            {
              "numero-articulo": 30,
              "texto": "Art.30. - Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL  REGISTRO  OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DE LA RUA-Colombo-Cavallo"
          }
        }
      ],
      "id-infojus": "DN20010001074"
    }
  }
}