{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-428-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992432557,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1824-nacional-rechazo-recurso-reconsideracion-interpuesto-dn20110001824-2011-11-10"
      }
    },
    "content": {
      "mecanografico": 20110001824,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1824,
      "timestamp-m": "2011-11-15T11:28:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-11-10",
      "standard-normativo": "DEC C 001824 2011 11 10",
      "titulo-norma": "RECHAZO DE UN RECURSO DE RECONSIDERACION INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 11 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.824/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-11-15",
      "fecha-mod": "2011-11-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA EL DECRETO N° 707/2010 RELACIONADO CON EL DECAIMIENTO DE BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0248167/2004 y sus agregados sin acumular Nº S01:0196918/2004, Nº S01:0248894/2004, Nº S01:0248895/2004 y Nº S01:0354385/2004, todos ellos del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y Nº S01:0443728/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000707 2010 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000494 1997 05 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000135 2006 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001145 1998 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002132 2000 08 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma TOTORAL SOCIEDAD ANONIMA interpuso recurso de reconsideración en los términos del Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, contra el Decreto Nº 707 de fecha 20 de mayo de 2010, mediante el cual se dispuso el decaimiento total de los beneficios promocionales de la citada empresa, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y el pago de una multa, conforme lo establecido en los  Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en su presentación la firma se agravió en tanto considera que siendo típica y culpable la acción, sólo puede aplicarse la sanción si resulta proporcional al hecho cometido.\n\nQue asimismo sostuvo que la Provincia de SALTA es la Autoridad de Aplicación del régimen, a tenor de lo establecido en el Artículo 19 de la Ley Nº 22.021, por lo que estimó que el PODER EJECUTIVO NACIONAL no sólo ha desconocido infundadamente la legitimidad del Decreto Provincial Nº 2176 de fecha 29 de noviembre de 2002, sino que ha ido en contra de sus propios actos al iniciar una acción enderezada a declarar su nulidad que posteriormente desistió.\n\nQue en tal sentido calificó de irrazonable y desproporcionada la sanción aplicada, ya que considera que la normativa provincial avalaba la relocalización del emprendimiento.\n\nQue por otra parte destacó que en el acto impugnado se omite toda referencia a los incumplimientos relativos a inversiones y presentación de declaraciones juradas, por lo que estimó que debió exonerársela de toda responsabilidad por dichos rubros.\n\nQue asimismo sostuvo que corresponde reencuadrar el incumplimiento de la puesta en marcha como una infracción meramente formal.\n\nQue finalmente manifestó que no se tuvo en cuenta la situación coyuntural del país a la hora de evaluar los incumplimientos verificados en materia de personal, los cuales, según su criterio, no son significativos.\n\nQue por tales motivos solicitó que se revoque el Decreto Nº 707/10.\n\nQue el Servicio Jurídico competente, respecto a la cuestión de fondo, expresó que no le asiste razón a la recurrente en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable, ya que ha reconocido la comisión de los hechos que se le imputan al señalar que su conducta es típica y culpable, limitándose sólo a disentir con la proporción de la sanción aplicada.\n\nQue en tal sentido expresó que resulta inexacto lo afirmado por la apelante en cuanto a que la jurisdicción provincial sería la autoridad de aplicación del régimen de Promoción No Industrial instaurado por el  Artículo 36 in fine de la Ley Nº 24.764, dado que según resulta de lo establecido en el Artículo 10 del Decreto Nº 494 de fecha 30 de mayo de 1997, tal atribución recayó sobre el entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue respecto al desistimiento de la acción de nulidad formulada por el ESTADO NACIONAL, el Area Legal manifestó que de conformidad a lo señalado por la PROCURACION DEL TESORO DE LA NACION, no existiría impedimento alguno de orden legal para que el ESTADO NACIONAL, en caso de estimarlo conveniente, sustente por la vía que corresponda la nulidad del Decreto Provincial Nº 2176/02.\n\nQue por otra parte destacó que el motivo por el cual se desistió de esa acción fue el dictado del Decreto Nº 135 de fecha 7 de febrero de 2006, el cual no resulta de aplicación a la empresa TOTORAL SOCIEDAD ANONIMA; toda vez que la misma es beneficiaria de un régimen de promoción que se encuentra excluido de los alcances del precitado decreto nacional, de manera tal que el aludido desistimiento no puede afectar de manera alguna la situación de la quejosa.\n\nQue asimismo señaló que ninguno de los argumentos expuestos como fundamento de su defensa permite conmover los alcances del acto recurrido.\n\nQue en tal sentido expresó que corresponde rechazar el agravio relacionado con el incumplimiento en materia de personal, ya que la empresa alude a un supuesto impacto de la situación coyuntural del país sin explicar en qué forma dicho contexto afectó al componente laboral del proyecto, por lo que se trata de una afirmación carente de soporte fáctico.\n\nQue también resulta inadmisible la pretensión de la recurrente de reencuadrar como incumplimiento formal al vinculado con la puesta en marcha del proyecto dado que su naturaleza resulta a todas luces sustancial, por tratarse de una obligación de su parte impuesta por el ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS al dictar la Resolución Nº 1361 de fecha 20 de octubre de 1998, que tiene incidencia en las restantes obligaciones de la empresa y en los compromisos asumidos a su respecto por el ESTADO NACIONAL.\n\nQue en igual sentido consideró que no puede prosperar la queja relacionada con la presentación de las declaraciones juradas, ya que dicho rubro no ha sido considerado para calcular el monto de la multa impuesta.\n\nQue asimismo corresponde desestimar la pretensión de la recurrente de ser exonerada del incumplimiento relacionado con las inversiones por no habérselo analizado en el acto recurrido, puesto que dicha problemática, no sólo ha sido desarrollada en los considerandos del decreto en crisis, sino que también se la ha ponderado para la aplicación de la sanción.\n\nQue en virtud de lo expuesto consideró que la sanción aplicada no es irrazonable ni desproporcionada, habida cuenta que la misma responde a los incumplimientos constatados durante la sustanciación del sumario y ha sido graduada dentro de los límites legales fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, por lo que la misma resulta legítimamente procedente.\n\nQue toda vez que ninguno de los agravios invocados por la recurrente tienen entidad suficiente como para revertir la decisión adoptada, corresponde rechazar el recurso de reconsideración interpuesto por la firma TOTORAL SOCIEDAD ANONIMA contra el  Decreto Nº 707/10.\n\nQue con posterioridad la apelante amplió los fundamentos de su recurso oportunamente interpuesto, manifestando que, de conformidad a las declaraciones de desastre y/o emergencia agropecuaria dispuestas por los Decretos Nros. 1145 de fecha 21 de mayo de 1998 y 2132 de fecha 11 de agosto de 2000 de la Provincia de SALTA, el cambio de localización del emprendimiento obedeció a las sequías e inundaciones que azotaron el área en la cual originariamente se iba a desarrollar el proyecto, por lo que según su particular criterio la radicación del emprendimiento en otro lugar encuadraría en lo que jurídicamente se considera como un caso fortuito.\n\nQue asimismo expresó que solicitó tal cambio ante la autoridad provincial, quien a su vez la habría remitido a la autoridad federal para su consideración, por lo que sostuvo que esta última no puede omitir su tratamiento con la excusa de que no receptó tal comunicación, agregando que entre sus funciones figura la de recabar toda la información que resulte necesaria para resolver adecuadamente el sumario que instruyó.\n\nQue continuó señalando que debería aplicarse la Resolución Nº 674 de fecha 26 de diciembre de 2003 del MINISTERIO DE PRODUCCION Y EL EMPLEO de la Provincia de SALTA, por medio de la cual se reformuló el proyecto en los términos del  Decreto Provincial Nº 2176/02, normativa que le habría permitido cumplir los compromisos en materia de inversiones y reducir el incumplimiento atribuido en materia de personal, el cual de esta forma, a su entender, quedaría reducido a sólo DOS (2) períodos que por aplicación del principio de \"bagatela\" conducirían a exonerarlo de toda sanción.\n\nQue nuevamente hizo alusión a la vigencia a nivel nacional de la emergencia decretada en materia ocupacional y la aplicación al caso de los fundamentos que determinaron el dictado del Decreto Nº 135/06.\n\nQue sin perjuicio de lo manifestado por la empresa, se señala que la misma ha omitido reseñar en la ampliación de fundamentos el hecho de haber solicitado la relocalización del emprendimiento con exclusivo carácter complementario y provisorio.\n\nQue respecto a la ampliación de fundamentos efectuada por la empresa, el Servicio Jurídico advirtió que el principal sustento de los dichos de la misma reside en lo establecido por la Resolución Nº 674/03 del MINISTERIO DE PRODUCCION Y EL EMPLEO de la Provincia de SALTA que reformulara el proyecto promocional con sustento en lo dispuesto por el Decreto Provincial Nº 2176/02, norma cuya validez el ESTADO NACIONAL se encuentra cuestionando judicialmente.\n\nQue por tal motivo el Area Legal señaló que mal puede la recurrente pretender que se le asignen efectos a aquella norma, toda vez que, por propiedad transitiva, la afectan los mismos vicios que invalidan al citado decreto provincial.\n\nQue sin perjuicio de ello, reiteró su postura en cuanto a que tampoco podría acogerse favorablemente el agravio relativo a que el cambio de localización resultó válido, ya que tal planteo fue efectuado ante el Gobierno Provincial que, según establece el Artículo 10 del Decreto Nº 494/97, no es la autoridad competente para resolverlo.\n\nQue, asimismo, señaló que las declaraciones de emergencia agropecuaria que se habrían decretado en el área donde se ubica el proyecto productivo, no resultaría prima facie una causal para exonerar o atenuar la responsabilidad por el incumplimiento que se le endilga.\n\nQue de la misma forma, corresponde rechazar los restantes agravios relacionados con el incumplimiento en materia de personal, puesto que la mera mención de la normativa que declara la emergencia ocupacional resulta insuficiente para justificar el incumplimiento de dicho rubro, si no se ha acreditado siquiera, en forma somera, cual ha sido el real impacto que tal situación coyuntural ha tenido en el desarrollo del proyecto; reiterando asimismo sus dichos en cuanto a que el  Decreto Nº 135/06 no resulta aplicable al proyecto que nos ocupa.\n\nQue dicho Servicio Jurídico concluyó reiterando que, atento a que ninguno de los argumentos expuestos por la apelante como fundamento de su defensa son suficientes para conmover los alcances del acto recurrido, corresponde rechazar el recurso de reconsideración interpuesto por la firma TOTORAL SOCIEDAD ANONIMA contra el  Decreto Nº 707/10.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta conforme lo establecido en el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000707 2010 05 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de reconsideración interpuesto por la firma TOTORAL SOCIEDAD ANONIMA, contra el Decreto Nº 707 de fecha 20 de mayo de 2010"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese a la firma TOTORAL SOCIEDAD ANONIMA haciéndole saber que la resolución del presente recurso clausura la vía administrativa, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, a partir de la fecha de su notificación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20110001824"
    }
  }
}