{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-068-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1639746198502,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "860-nacional-aprobacion-modelo-contrato-celebrarse-banco-interamericano-desarrollo-destinado-financiar-programa-para-desarrollo-red-federal-fibra-optica-dn20210000860-2021-12-16"
      }
    },
    "content": {
      "mecanografico": 20210000860,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 860,
      "timestamp": "2021-12-17T09:41:24",
      "timestamp-alta": "2021-12-17T09:41:24",
      "timestamp-m": "2021-12-17T09:41:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-12-16",
      "standard-normativo": "DEC C 000860 2021 12 16",
      "titulo-norma": "Aprobación del Modelo de Contrato a celebrarse con el Banco Interamericano De Desarrollo destinado a financiar el Programa para el Desarrollo de la Red Federal de Fibra Óptica",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 860/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-12-17",
      "fecha-mod": "2021-12-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato a celebrarse con el Banco Interamericano De Desarrollo destinado a financiar el Programa para el Desarrollo de la Red Federal de Fibra Óptica",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Internet"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/Internet"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "informática (tecnología de la información)",
            "Derecho informático",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "tecnología de la información",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "acuerdo de cooperación (convenios de cooperación)",
            "TIC (tecnología de la información)",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "Banco Interamericano de Desarrollo",
            "BID (Banco Interamericano de Desarrollo)",
            "Internet"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-103225034-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo BID N° 5364/OC-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID N° 5364/OC-AR el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa para el Desarrollo de la Red Federal de Fibra Óptica (REFEFO)\", por un monto de DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000).\n\nQue el objetivo general del citado Programa es impulsar el acceso a internet y la digitalización de Argentina.\n\nQue los objetivos específicos del mencionado Programa son: (i) mejorar la infraestructura para la conectividad digital en zonas alejadas de los centros urbanos y el aumento de la capacidad del centro nacional de datos y (ii) mejorar las capacidades digitales de los ciudadanos en las áreas conectadas.\n\nQue el referido Programa se desarrollará a través de DOS (2) componentes: (1) Infraestructura de conectividad y (2) Capacidades e inclusión digital.\n\nQue la ejecución de dicho Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por la JEFATURA DE GABINETE DE MINISTROS a través de la SECRETARÍA DE INNOVACIÓN PÚBLICA, la cual actuará por intermedio de la SUBSECRETARÍA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES para la coordinación y ejecución de los aspectos técnicos, y a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INNOVACIÓN PÚBLICA para la coordinación administrativa y la ejecución operativa, financiera, contable, legal y presupuestaria. Por su parte, la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES S.A. (ARSAT) actuará como subejecutor a cargo del Componente 1.\n\nQue, finalmente, la Evaluación Estratégica del Programa tendrá al organismo Ejecutor como responsable de la ejecución fiduciaria y a la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN como responsable de la ejecución Técnica-metodológica.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo BID N° 5364/OC-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BID N° 5364/OC-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa para el Desarrollo de la Red Federal de Fibra Óptica (REFEFO)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BID N° 5364/OC-AR propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Préstamo BID N° 5364/OC-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000), destinado a financiar el \"Programa para el Desarrollo de la Red Federal de Fibra Óptica (REFEFO)\" que consta de las Estipulaciones Especiales integradas por SEIS (6) Cláusulas, de las Normas Generales integradas por DOCE (12) Capítulos y de UN (1) Anexo Único, que como ANEXO I (IF-2021-104056350-APN-SSRFID#SAE) forma parte integrante de esta medida. Asimismo, forman parte integrante de la presente medida, como ANEXO II (IF-2021-99186184-APN-SSRFID#SAE) y ANEXO III (IF-2021-99187470-APN-SSRFID#SAE), las \"Políticas para la Adquisición de Bienes y Obras Financiadas por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de mayo de 2019."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BID N° 5364/OC-AR y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID N° 5364/OC-AR, cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" del \"Programa para el Desarrollo de la Red Federal de Fibra Óptica (REFEFO)\" a la JEFATURA DE GABINETE DE MINISTROS a través de la SECRETARÍA DE INNOVACIÓN PÚBLICA, la cual actuará por intermedio de la SUBSECRETARÍA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES para la coordinación y ejecución de los aspectos técnicos, y a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INNOVACIÓN PÚBLICA para la coordinación administrativa y la ejecución operativa, financiera, contable, legal y presupuestaria. Por su parte, la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES S.A. (ARSAT) actuará como subejecutor a cargo del Componente 1. Finalmente, la Evaluación Estratégica del Programa tendrá al organismo Ejecutor como responsable de la ejecución fiduciaria y a la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN como responsable de la ejecución Técnica-metodológica; y estarán todos ellos facultados para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo BID que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°. - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20210000860"
    }
  }
}