{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-549-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991300271,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "945-nacional-aprobacion-modelo-contrato-prestamo-destinado-financiar-parcialmente-programa-infraestructura-universitaria-dn20100000945-2010-06-30"
      }
    },
    "content": {
      "mecanografico": 20100000945,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 945,
      "timestamp": "2013-10-25T12:39:03",
      "timestamp-m": "2013-10-25T12:39:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-30",
      "standard-normativo": "DEC C 000945 2010 06 30",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO DESTINADO A FINANCIAR PARCIALMENTE EL \"PROGRAMA DE INFRAESTRUCTURA UNIVERSITARIA\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 945/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-07",
      "fecha-mod": "2013-10-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Infraestructura Universitaria\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 24 de Octubre de 2012 (B.O. 7/11/2012), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "infraestructura universitaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/infraestructura universitaria"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "facultades legislativas"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "función legisferante"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "Cultura y educación",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "función legisferante (facultades legislativas)",
            "facultades del Poder Legislativo",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "poderes públicos (poderes del Estado)",
            "préstamo internacional",
            "Economía y finanzas",
            "infraestructura educativa",
            "facultades legisferantes (facultades legislativas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "infraestructura universitaria",
            "Educación y Cultura (Cultura y educación)",
            "derecho económico financiero (Economía y finanzas)",
            "poderes del Estado",
            "facultades legislativas",
            "educación",
            "Derecho constitucional",
            "sistema financiero",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "Poder Legislativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0032038/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo destinado al \"Programa de Infraestructura Universitaria\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo, la CORPORACION ANDINA DE FOMENTO (CAF), se compromete a asistir financieramente a la REPUBLICA ARGENTINA para el desarrollo del \"Programa de Infraestructura Universitaria\" por un monto de DOLARES ESTADOUNIDENSES TREINTA Y CINCO MILLONES (U$S 35.000.000).\n\nQue el referido programa tiene por objeto apoyar al Gobierno Nacional en el financiamiento de las obras de infraestructura en universidades públicas nacionales en las diferentes provincias del país con el objetivo final de mejorar la calidad del Sistema Universitario Nacional.\n\nQue el programa mencionado está orientado al cumplimiento de los siguientes objetivos:\n\n(i) Incrementar el acceso a la educación superior, expandir el alcance de la enseñanza académica y de servicios universitarios, mejorar la eficiencia en el uso de los espacios y fortalecer la capacidad de movilización de recursos de las universidades mediante la construcción de obras nuevas y ampliaciones de obras existentes y la generación de obras de soporte, reparaciones y terminaciones; (ii) mejorar la calidad de la educación y su funcionamiento, financiando el equipamiento específico de las áreas disciplinares y de apoyo de la infraestructura universitaria; (iii) fortalecer el funcionamiento y los servicios que prestan las universidades, mejorando las instalaciones administrativas, de servicios, etc.; y (iv) optimizar el uso de la infraestructura a través de un adecuado funcionamiento de sus equipos.\n\nQue las partes convienen en que el \"Organismo Ejecutor\" del \"Programa de Infraestructura Universitaria\" estará a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo.\n\nQue, la ejecución y administración del financiamiento del programa estarán a cargo de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa de Infraestructura Universitaria\".\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 \"in fine\" de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.519. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Infraestructura Universitaria\", a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por un monto de DOLARES ESTADOUNIDENSES TREINTA Y CINCO MILLONES (U$S 35.000.000), que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, cuyas copias autenticadas forman parte integrante del presente    decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo y documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo, será el \"Organismo Ejecutor\" del \"Programa de Infraestructura Universitaria\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Autorízase a la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para llevar a cabo la ejecución y administración del financiamiento del \"Programa de Infraestructura Universitaria\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese a la COMISION BICAMERAL PERMANENTE DEL HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20100000945"
    }
  }
}