{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-204-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990429913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "402-nacional-sistema-integrado-jubilaciones-pensiones-dn19990000402-1999-04-23"
      }
    },
    "content": {
      "mecanografico": 19990000402,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 402,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-04-23",
      "standard-normativo": "DEC C 000402 1999 04 23",
      "titulo-norma": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 04 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 024013 1991 11 13 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 402/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-05-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE PODRAN INCORPORARSE ACUERDOS QUE PREVEAN LA SUSPENSION DE LA PRESTACION DE TRABAJO, CONSENSUADA CON EL TRABAJADOR, LA ASOCIACION GREMIAL QUE LO REPRESENTA Y EL EMPLEADOR."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "defensa del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/defensa del empleo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "suspensión del trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/suspensión del contrato de trabajo/suspensión del trabajador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento de crisis de empresas"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/defensa del empleo/procedimiento de crisis de empresas"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "procedimiento preventivo de crisis"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema único de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa del empleo",
            "suspensión del trabajador",
            "política laboral",
            "suspensión del contrato de trabajo",
            "Sistema único de la seguridad social",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "procedimiento preventivo de crisis (procedimiento de crisis de empresas)",
            "sistema previsional",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "procedimiento de crisis de empresas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
          }
        },
        "texto": "el expediente N. 1-250-73923/99 del registro del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y la Ley N. 24.013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  mencionada Ley, en el Capítulo VI del Título III establece un procedimiento  preventivo  de  crisis  de  empresas  tendiente a buscar  soluciones  que  eviten despidos o suspensiones por  fuerza mayor, causas económicas o  tecnológicas,  en  tanto  y  en  cuanto dichas  medidas  pudieren  afectar  a  un determinado porcentaje de trabajadores.\n\nQue el mismo prevé la participación en  dicho  procedimiento  por ante  el  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, del empleador y la asociación sindical de los trabajadores.\n\nQue como consecuencia  de  dichas negociaciones, puede arribarse a acuerdos, que elevados a la consideración del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, de ser homologados  por  éste, tendrán la misma eficacia que un convenio colectivo de trabajo.\n\nQue  resulta  conveniente incluir la posibilidad  de  que  dichos acuerdos contemplen  la  suspensión  consensuada  con el trabajador hasta el cumplimiento por parte de este último, de  los  requisitos para acceder a los beneficios previsionales.\n\nQue  se  estima  conveniente limitar el plazo de dicha suspensión consensuada a un plazo  máximo  de CINCO (5) años, plazo durante el cual  el  empleador  deberá  abonar al  trabajador  suspendido  una prestación  dineraria mensual no  inferior  a  CUATRO  (4)  MODULOS PREVISIONALES (MOPRE), sobre la que se efectuarán todos los aportes y contribuciones  con  destino  al  Sistema  Unico  de la Seguridad Social   (SUSS),  debiendo  asimismo  ingresar  la  correspondiente alícuota  con  destino  a  las  Aseguradoras de Riesgos del Trabajo (ART).\n\nQue en concordancia con lo previsto en el procedimiento referenciado,  se  faculta al MINISTERIO  DE  TRABAJO  Y  SEGURIDAD SOCIAL a extremar el  análisis de la viabilidad del cumplimiento de las obligaciones asumidas  por  la  empresa,  debiendo a tal efecto exigir   la  documentación  respaldatoria  del  estado    económico financiero de la empresa suscriptora del convenio.\n\nQue se estima  conveniente  sujetar los acuerdos preexistentes que se  hubieren  celebrado, a su adecuación  conforme  los  requisitos exigidos en la presente disposición legal.\n\nQue el presente  decreto  se  adopta  en  uso  de  las  facultades conferidas  por  el  artículo  99,  inciso  2)  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Podrán  incorporarse,  a  través  del procedimiento previsto  en  el  Capítulo  VI del Título III de la ley N. 24.013, acuerdos que prevean la suspensión  de  la  prestación  de trabajo, consensuada  con  el  trabajador,  la  asociación  gremial  que  lo representa  y  el empleador, por un lapso máximo de CINCO (5) años, previo al cumplimiento  de  los  requisitos exigidos para acceder a los beneficios previsionales del Sistema  Integrado de Jubilaciones y Pensiones (SIJP)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LCT C 020744 1976 05 13 0223 002 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art.  2: Durante el plazo de duración de esta  suspensión, serán obligaciones del empleador:\n\na) Abonar  al  trabajador  durante  el  lapso de la suspensión, una prestación  dineraria  mensual no inferior  a  CUATRO  (4)  MODULOS PREVISIONALES (MOPRE).\n\nb)  Ingresar todos los aportes  y  contribuciones  con  destino  al Sistema  Unico  de  la  Seguridad  Social  (SUSS),  respecto  de la prestación dineraria prevista en el inciso a).\n\nc)  Ingresar,  asimismo, la alícuota con destino a las Aseguradoras de Riesgos del Trabajo,  conforme a lo dispuesto en la ley N. 24.557 y su normativa reglamentaria.\n\nLa prestación dineraria indicada  en el inciso a) no forma parte de la  prevista  en  el artículo  223  bis  de  la  Ley  N. 20.744."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Previo a la homologación de  los  acuerdos previstos en el presente  decreto,  el  MINISTERIO  DE TRABAJO Y  SEGURIDAD  SOCIAL deberá evaluar la viabilidad del cumplimiento  de  las obligaciones asumidas por el empleador, debiendo exigir a tal efecto documentación respaldatoria del estado económico financiero  de  la empresa.  Asimismo deberá darse la intervención que le compete a la SECRETARIA   DE  SEGURIDAD  SOCIAL  del  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Autorízase  al  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL a incorporar en el régimen establecido precedentemente, convenios que se  hubieren  celebrado y homologado  a  la  fecha  de  entrada  en vigencia del presente. A tales efectos, podrá requerir a las partes involucradas, que  se  adecue el convenio celebrado, cumplimentando todos los extremos exigidos en el presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-González"
      },
      "id-infojus": "DN19990000402"
    }
  }
}