{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-900-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1719855075447,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "9-nacional-prorroga-suspension-derechos-exportacion-para-posiciones-arancelarias-nomenclatura-comun-mercosur-correspondientes-ciertos-productos-lacteos-sus-derivados-hasta-30-junio-2024-inclusive-dn20240000009-2024-01-03"
      }
    },
    "content": {
      "mecanografico": 20240000009,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 9,
      "fecha": "2024-01-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000009 2024 01 03",
      "titulo-norma": "Prorroga la suspensión de los Derechos de Exportación para las posiciones arancelarias de la Nomenclatura Común del Mercosur correspondientes a ciertos productos lácteos y sus derivados hasta el 30 de junio de 2024, inclusive",
      "nombre-coloquial": "DECRETO NACIONAL 9/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 01 04"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-01",
      "fecha-mod": "2024-07-01",
      "timestamp": "2024-07-01T14:18:12",
      "timestamp-alta": "2024-07-01T14:18:12",
      "timestamp-m": "2024-07-01T14:18:12",
      "generalidades": {
        "sintesis": "Se prorroga la suspensión hasta el 30 de junio de 2024, inclusive de los Derechos de Exportación para las posiciones arancelarias de la Nomenclatura Común del Mercosur correspondientes a ciertos productos lácteos y sus derivados",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derechos de exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de exportación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos lácteos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "nomenclatura común del Mercosur",
            "NCM (nomenclatura común del Mercosur)",
            "productos industriales (actividad industrial)",
            "función legisferante (facultades legislativas)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "facultades del Poder Legislativo",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "aranceles aduaneros (tributos aduaneros)",
            "poderes públicos (poderes del Estado)",
            "industria (actividad industrial)",
            "facultades legisferantes (facultades legislativas)",
            "Actividades económicas",
            "actividad industrial",
            "tributos aduaneros",
            "productos lácteos",
            "industria lechera",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "poderes del Estado",
            "derechos de exportación",
            "facultades legislativas",
            "legislación delegada (delegación legislativa)",
            "Derecho constitucional",
            "industria alimenticia",
            "delegación legislativa",
            "NADI (nomenclatura arancelaria aduanera)",
            "Poder Legislativo",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000789 2020 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001060 2020 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000410 2021 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000506 2023 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-149922226-APN-DGDAGYP#MEC, la Ley N° 22.415 (Código Aduanero) y sus modificaciones, los Decretos Nros. 789 del 4 de octubre de 2020 y sus modificatorios, 1060 del 30 de diciembre de 2020, 410 del 25 de junio de 2021, 506 del 3 de octubre de 2023 y 557 del 25 de octubre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000789 2020 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001060 2020 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000410 2021 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000506 2023 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CAD C 022415 1981 03 02 0755 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CAD C 022415 1981 03 02 0829 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del apartado 1 del artículo 755 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones se facultó al PODER EJECUTIVO NACIONAL a gravar con derecho de exportación la exportación para consumo de mercadería que no estuviere gravada con este tributo, a desgravar del derecho de exportación la exportación para consumo de mercadería gravada con este tributo y a modificar el derecho de exportación establecido.\n\nQue el apartado 2 del artículo citado precedentemente establece que, salvo lo que dispusieren leyes especiales, las facultades otorgadas en el mencionado apartado 1 únicamente podrán ejercerse con el objeto de cumplir alguna de las siguientes finalidades: a) asegurar el máximo posible de valor agregado en el país con el fin de obtener un adecuado ingreso para el trabajo nacional; b) ejecutar la política monetaria, cambiaria o de comercio exterior; c) promover, proteger o conservar las actividades nacionales productivas de bienes o servicios, así como dichos bienes y servicios, los recursos naturales o las especies animales o vegetales; d) estabilizar los precios internos a niveles convenientes o mantener un volumen de ofertas adecuado a las necesidades de abastecimiento del mercado interno y e) atender las necesidades de las finanzas públicas.\n\nQue el presente decreto tiene entre sus objetivos atender y efectivizar el cumplimiento de la finalidad señalada en el apartado 2, inciso c) del precitado artículo de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones.\n\nQue, asimismo, mediante el Decreto N° 789/20 fueron fijadas las alícuotas de Derechos de Exportación para diferentes mercaderías, entre las que se encuentran ciertas posiciones arancelarias alcanzadas por la presente medida.\n\nQue a través del Decreto Nº 1060/20 se modificaron las alícuotas de Derechos de Exportación para mercaderías, en su mayoría de origen agroindustrial e insumos básicos industriales y se propuso una escala de alícuotas regida por una lógica de promoción del desarrollo e incentivo a la producción y la agregación de valor nacional y de las exportaciones de las cadenas productivas con mayor presencia territorial y potencial de creación de empleo.\n\nQue mediante el Decreto Nº 410/21, con el objetivo de perfeccionar las definiciones de las políticas contenidas en los decretos previamente citados, se modificaron las alícuotas de los Derechos de Exportación para determinadas posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.).\n\nQue, en otro orden de ideas, la situación de bajos precios internacionales para los productos lácteos, registrada a partir del segundo semestre del año 2023 ha generado una menor capacidad de pago de las industrias hacia los productores.\n\nQue en este contexto de baja de precios internacionales y una débil demanda del principal consumidor mundial, los volúmenes exportados, así como el ingreso de divisas por este concepto, se han visto afectados durante el año 2022, y agudizados durante el transcurso del año 2023, con una fuerte caída en comparación al mismo período del año 2022, por lo que resulta necesario, a los fines de continuar y mejorar el nivel de ingresos de los productores y de la industria, promover el desarrollo e incentivo de la producción y el agregado de valor nacional, impulsar las ventas a mercados externos, mejorar la competitividad de la cadena y fortalecer el arraigo y permanencia de la población rural en cada región de nuestro país, y prorrogar hasta el 30 de junio de 2024, inclusive, la suspensión de los Derechos de Exportación para las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) correspondientes a ciertos productos lácteos y sus derivados, que fuera dispuesta por el Decreto N° 506/23. Que en lo que respecta a los reintegros a la exportación, estos generan no solo una erogación para el ESTADO NACIONAL, sino que perjudican el desarrollo de un mercado lácteo transparente y equitativo que requiere de reglas claras, justas e iguales para los diversos actores del mismo.\n\nQue mediante el Decreto N° 557/23, entre otras cuestiones, se aprobó la Nomenclatura Común del MERCOSUR (N.C.M.), ajustada a la VII Enmienda del Sistema Armonizado de Designación y Codificación de Mercancías con su correspondiente Arancel Externo Común (A.E.C.) y Reintegros a la Exportación (R.E.), que como ANEXO I integra el citado decreto.\n\nQue, asimismo, el sostenimiento de dichos reintegros arremete contra los principios de libre competencia fundamentales en nuestra economía actual, por lo que con el propósito y el objetivo de optimizar y tornar más efectivo el gasto público, es preciso de forma urgente fijar hasta el 30 de junio de 2024, inclusive, en un CERO POR CIENTO (0 %) el nivel del Reintegro a la Exportación (R.E.) aplicable a los productos elaborados con leche, leche bovina, bebidas a base de leche, caseína y sus derivados, comprendidos en el Anexo I del Decreto N° 557/23, en pos de facilitar la libre competencia del mercado lácteo y sus derivados, así como cumplimentar con la racionalización del gasto público.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso, conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por los artículos 755 y 829, apartado 1 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000506 2023 10 03 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Prorrógase, a partir del 1° de enero de 2024 y hasta el 30 de junio de 2024, inclusive, la suspensión dispuesta por el artículo 1° del Decreto N° 506 del 3 de octubre de 2023, resultando de aplicación, hasta esa fecha, inclusive, para las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) allí comprendidas la alícuota del CERO POR CIENTO (0 %)."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000557 2023 10 25 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Fíjase, desde el 1° de enero de 2024 y hasta el 30 de junio de 2024, inclusive, en un CERO POR CIENTO (0 %) el nivel del Reintegro a la Exportación (R.E.) aplicable a los productos elaborados con leche, leche bovina, bebidas a base de leche, caseína y sus derivados, comprendidos en el Anexo I del Decreto N° 557 del 25 de octubre de 2023, resultando de aplicación, una vez finalizada esa fecha, el nivel de reintegro vigente con anterioridad a la entrada en vigor de este decreto.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/7/2024) Se prorroga desde el 1 de julio de 2024 hasta el 30 de junio de 2025, inclusive, el nivel del Reintegro a la Exportación establecido en el presente artículo para los productos elaborados con leche, leche bovina, bebidas a base de leche, caseína y sus derivados",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000557 2024 06 28 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- La presente medida entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse-Caputo"
      },
      "id-infojus": "DN20240000009",
      "fecha-umod": 20240701143115
    }
  }
}