{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-405-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990154002,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1504-nacional-declaracion-huespedes-oficiales-gobierno-argentino-jefes-delegacion-altos-funcionarios-estados-miembros-invitados-reunion-ministerial-foro-para-cooperacion-entre-america-latina-asia-este-dn20110001504-2011-09-26"
      }
    },
    "content": {
      "mecanografico": 20110001504,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1504,
      "timestamp-m": "2011-09-30T12:18:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-09-26",
      "standard-normativo": "DEC C 001504 2011 09 26",
      "titulo-norma": "DECLARACION DE HUESPEDES OFICIALES DEL GOBIERNO ARGENTINO A LOS JEFES DE DELEGACION Y ALTOS FUNCIONARIOS DE LOS ESTADOS MIEMBROS INVITADOS A LA V REUNION MINISTERIAL DEL FORO PARA LA COOPERACION ENTRE AMERICA LATINA Y ASIA DEL ESTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.504/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-30",
      "fecha-mod": "2011-09-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARAN HUESPEDES OFICIALES DEL GOBIERNO ARGENTINO A LOS JEFES DE DELEGACION Y ALTOS FUNCIONARIOS DE LOS ESTADOS MIEMBROS INVITADOS A LA V REUNION MINISTERIAL DEL FORO PARA LA COOPERACION ENTRE AMERICA LATINA Y ASIA DEL ESTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "huéspedes oficiales"
          },
          "preferido": {
            "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/huéspedes oficiales"
          },
          "sinonimos": {
            "termino": "relaciones exteriores"
          }
        },
        "suggest": {
          "termino": [
            "Derecho internacional",
            "visita oficial",
            "derecho internacional público",
            "huéspedes oficiales",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 33.717/2011 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO relacionado con las reuniones del Foro para la Cooperación entre América Latina y Asia del Este (FOCALAE) que se celebrará entre los días 22 y 25 de agosto de 2011 en la CIUDAD AUTONOMA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Foro para la Cooperación entre América Latina y Asia del Este (FOCALAE) es una asociación en la que participan DIECIOCHO (18) Estados latinoamericanos y DIECISEIS (16) de Asia del Este.\n\nQue es el objetivo del referido foro facilitar el acercamiento entre ambas regiones constituyéndose en un canal privilegiado de colaboración conjunta orientada al acercamiento interregional.\n\nQue FOCALAE se ha convertido en un foro de debate e intercambio de ideas y proyectos entre Asia del Este, Oceanía y América Latina.\n\nQue el propósito del Foro, al impulsar el diálogo y la cooperación, promueve el entendimiento de sus Estados miembros sobre la base del mutuo respeto y la defensa de intereses compartidos.\n\nQue la REPUBLICA ARGENTINA actualmente es el coordinador regional de FOCALAE por América Latina y consecuentemente el país responsable de organizar la V Reunión Ministerial del Foro para la Cooperación entre América Latina y Asia del Este, la XII Reunión de Altos Funcionarios (XII SOM), la VIII Reunión del Grupo de Trabajo sobre Política, Cultura, Educación y Deportes, la VII Reunión del Grupo de Trabajo sobre Ciencia y Tecnología, la VIII Reunión del Grupo de Trabajo sobre Economía y Sociedad y la II Reunión del Subgrupo de Trabajo sobre Turismo.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha cursado invitaciones a los Estados miembros y a los organismos regionales e internacionales para participar en la V Reunión Ministerial del Foro para la Cooperación entre América Latina y Asia del Este y las anteriores reuniones conexas.\n\nQue está prevista la próxima incorporación de nuevos miembros al Foro para la Cooperación entre América Latina y Asia del Este (FOCALAE) en ocasión de la V Reunión de Ministros de Relaciones Exteriores (V FMM), razón por la cual también serán invitados los correspondientes Ministros de Relaciones Exteriores y Altos Funcionarios.\n\nQue para otorgar debido realce a la participación de los funcionarios que representan a los países y organismos regionales e internacionales se requiere que sean declarados Huéspedes Oficiales del Gobierno argentino.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha intervenido en el ámbito de su competencia.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han prestado conformidad al dictado del presente acto administrativo.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Decláranse Huéspedes Oficiales del Gobierno argentino a los Jefes de Delegación y Altos Funcionarios de los Estados miembros y de los Estados que serán próximamente incorporados, así como a los representantes de organismos regionales e internacionales invitados a la V Reunión Ministerial del Foro para la Cooperación entre América Latina y Asia del Este por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, durante su permanencia en la República, desde el 22 hasta el 25 de agosto de 2011.\n\nEl listado definitivo de invitados será determinado mediante una resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a proveer alojamiento, movilidad y otros servicios para los funcionarios referidos en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20110001504"
    }
  }
}