{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-840-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540766541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "48-nacional-decreto-necesidad-urgencia-sobre-homologacion-actas-acuerdo-comision-negociadora-sectorial-correspondientes-carrera-personal-guardaparques-nacionales-dn20060000048-2006-01-16"
      }
    },
    "content": {
      "mecanografico": 20060000048,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 48,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-01-16",
      "standard-normativo": "DNU C 000048 2006 01 16",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE HOMOLOGACION DE LAS ACTAS ACUERDO DE LA COMISION NEGOCIADORA SECTORIAL CORRESPONDIENTES A LA CARRERA DEL PERSONAL DE GUARDAPARQUES NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 48/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-01-19",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGAN LAS ACTAS ACUERDO Y SUS RESPECTIVOS ANEXOS DE LA COMISION NEGOCIADORA SECTORIAL CORRESPONDIENTE A LA CARRERA DEL PERSONAL DE GUARDAPARQUES NACIONALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 25 de abril de 2007 (B.O. 23/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "preferido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "guardaparques"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/guardaparques"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "guardafaunas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "Comisión Negociadora de Convenios Colectivos de Trabajo",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "reglamentos",
            "actividades laborales",
            "hechos y actos jurídicos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "guardafaunas (guardaparques)",
            "función pública (Administración Pública)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acto administrativo",
            "guardaparques",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.149.243/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005), la Ley Nº 24.185, la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66 del 29 de enero de 1999, las Actas Acuerdo del 30 de septiembre de 2005 y del 25 de noviembre de 2005 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales (Decreto Nº 1455 del 3 de septiembre de 1987), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0006 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024185 1992 11 11 0010 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por imperio de la mencionada Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99, se ha constituido la Comisión Negociadora Sectorial correspondiente a la Carrera del personal de Guardaparques Nacionales aprobada por el Decreto Nº 1455/87.\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y resoluciones complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal comprendido en dicha carrera profesional, concretado a través del Acta Acuerdo de fecha 30 de septiembre de 2005 de la referida Comisión Negociadora Sectorial y de su modificatoria y complementaria de fecha 25 de noviembre de 2005.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 67, segundo párrafo y 69, inciso 2º del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99.\n\nQue asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público, señalando que en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y a la cláusula cuarta del Acta Acuerdo de fecha 25 de noviembre de 2005 que dispone la vigencia de lo pactado, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue el artículo 3º del CODIGO CIVIL de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005), en este caso particular.\n\nQue, con relación a la vigencia temporal, el acuerdo alcanzado rige en todas sus cláusulas a partir del 1º de octubre de 2005.\n\nQue, la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológanse las Actas Acuerdo y sus respectivos Anexos de la Comisión Negociadora Sectorial correspondiente a la Carrera del personal de Guardaparques Nacionales aprobada por el Decreto Nº 1455/87, de fechas 30 de septiembre de 2005 y 25 de noviembre de 2005, que como Anexos I y II forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de todas las cláusulas de las Actas Acuerdo homologadas por el presente será a partir del 1º de octubre de 2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - A partir del 1º de octubre de 2005 cesa la aplicación de los Decretos Nº 682 del 31 de mayo de 2004 y Nº 1993 del 29 de diciembre de 2004, en el ámbito del Escalafón para el personal de Guardaparques Nacionales, aprobado por el Decreto Nº 1455/87."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Fernández-Miceli-Nadalich-González García De Vido-Iribarne-Garré-Filmus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I En la Ciudad de Buenos Aires, a los treinta días del mes de septiembre de 2005, siendo las 14,00 horas en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, comparecen ante el Señor Director de Dictámenes y Contenciosos, Dr. José Elías VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto Nº 66/99 según Resolución M.T.S.S. Nº 233/04 -Sectorial PARQUES NACIONALES-, asistido por el Sr. Pablo GONZALEZ, en representación de la UNION PERSONAL CIVIL DE LA NACION, los Sres. Hugo Julio SPAIRANI, Enrique IRIBARREN, Rubén Alberto CORONEL y la Sra. Gladys SALTO; en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. Jorge AMORINO, Miguel LA BLANCA, Leopoldo GONZALEZ, la Sra. Carmen RIQUELMEZ y el Dr. Matías CREMONTE; en representación de la JEFATURA DE GABINETE DE MINISTROS el Dr. Julio VITOBELLO SUBSECRETARIO DE COORDINACION Y EVALUACION PRESUPUESTARIA el Lic. Norberto PEROTTI; en representación del MINISTERIO DE ECONOMIA Y PRODUCCION, el Lic.\n\nRaúl RIGO SUBSECRETARIO DE PRESUPUESTO y el Dr. Jorge CARUSO y el Sr. Daniel SUAREZ; en representación de la SUBSECRETARIA DE LA GESTION PUBLICA, el Sr. Eduardo SALAS y la Sra. Amalia DUARTE de BORTMAN; en representación de la ADMINISTRACION DE PARQUES NACIONALES, el Sr. José Ramón GUEDE SANTOS y el Sr. Pablo D'ALESSANDRO, quienes asisten a la presente audiencia.\n\nCedida la palabra a la representación del SECTOR EMPLEADOR, MANIFIESTA: Que en función del desarrollo de las negociaciones se presenta la siguiente propuesta:\n\nPRIMERO: Establecer para el Cuerpo de Guardaparques Nacionales (escalafón aprobado por Decreto Nº 1455/87, y modificatorios) la nueva Asignación de la Categoría de acuerdo al detalle que consta en el Anexo I a la presente.\n\nSEGUNDO: Establecer un Adicional Remunerativo no bonificable por categoría, en orden a los montos que constan en el Anexo II de la presente.\n\nTERCERO: Fijar el porcentaje de la Compensación por Mayor Dedicación (artículo 165 Decreto Nº 1455/87) en un ochenta por ciento (80%) sobre la Asignación de la Categoría de revista de cada agente, de las categorías del personal de Guardaparques del Escalafón aprobado por Decreto Nº 1455/87.\n\nCUARTO: Fijar para las categorías del Cuerpo de Guardaparques Nacionales (escalafón aprobado por Decreto Nº 1455/87, y modificatorios) una suma fija remunerativa no bonificable conforme el detalle que consta en el Anexo III de la presente.\n\nQUINTO: Los incrementos salariales propuestos precedentemente absorben las sumas oportunamente otorgadas por los Decretos Nº 682/04 y 1993/04, razón por la cual a partir de la entrada en vigencia de las cláusulas de la presente acta dichos decretos dejan de tener efecto para el personal de Guardaparques comprendido en el Escalafón aprobado por el Decreto Nº 1455/87.\n\nSEXTO: Hasta tanto se acuerde el Convenio Colectivo Sectorial para el personal del cuerpo de Guardaparques Nacionales, y en orden a lo dispuesto por el artículo 143 del Convenio Colectivo General para la Administración Pública Nacional (Decreto Nº 66/99), regirá su correspondiente régimen de carrera aprobado por el Decreto Nº 1455/87, normativa complementaria y modificatoria, como asimismo la metodología de determinación de los adicionales y compensaciones y su respectiva naturaleza jurídica, sin perjuicio de los mejores derechos que expresa y taxativamente se acuerdan en la presente acta.\n\nAsimismo el Estado Empleador propone iniciar de común acuerdo con el sector sindical, el análisis para otorgar carácter bonificable a la suma fija remunerativa consignada en el Anexo III de la presente.\n\nCedida la palabra a la representación de U.P.C.N, MANIFIESTA que: acepta la propuesta del sector empleador consignada precedentemente y en las planillas anexas, dejando constancia que el presente acuerdo es el primer paso para encontrar las soluciones mediante el convenio colectivo sectorial para el personal del cuerpo de guardaparques nacionales, para lo cual, solicita la reunión de las comisiones: 1) Ambito de actuación, 2) Carrera y 3) Modalidades operativas de empleo.\n\nCedida la palabra a la representación de A.T.E. manifiesta que: rechaza la propuesta precedentemente expuesta, por cuanto no satisface los reclamos de esta organización, considerando además que la misma fue rechazada ampliamente en asambleas de trabajadores del referido escalafón de guardaparques en todas las áreas protegidas, agregando además que reclama que cualquier recomposición salarial debe contemplar su aplicación retroactiva al mes de julio del  corriente año.\n\nRespecto de las manifestaciones de A.T.E. el Estado Empleador, expresa que la propuesta salarial efectuada se encuadra en las previsiones del artículo 62 de la Ley Complementaria Permanente de Presupuesto, Nº 11.672 (texto ordenado Dec. 1110/ 2005).\n\nAmbas partes conjuntamente manifiestan la voluntad de constituir las comisiones manifestadas más arriba y acuerdan las siguientes fechas 18,19 y 20 de Octubre del corriente año, y comenzar la negociación de las materias propuestas en la reunión del 10 de Agosto pasado.\n\nEn este estado el funcionario actuante y atento el estado de las presentes actuaciones, resuelve pasar a estudio las mismas a efectos de resolver a la menor brevedad.\n\nNo siendo para más, se da por terminado el acto, siendo las 20:30 horas, previa lectura y ratificación, firmando los comparecientes al pie, en señal de conformidad, por ante mí, que CERTIFICO. - Dr. JOSE E. M. VERA, Director de Dictámenes y Contenciosos, Dirección Gral. de Asuntos Jurídicos, M.T.E.yS.S.\n\n            PERSONAL DEL ESCALAFON DE GUARDAPARQUES                        (DECRETO Nº 1455/87) CATEGORIAS       SUELDO BASICO      BONIFICACION   ASIGNACION                                    ESPECIAL        CATEGORIA   G-7               507               507             1014   G-6               407               407              814   G-5               344               344              688   G-4               290               290              580   G-3               264               264              528   G-2               250               250              500   GP - 6            407               407              814   GP - 5            344               344              688   GP - 4            290               290              580   GA - 3            264               264              528   GA - 2            250               250              500   GA - 1            170               170              340        PERSONAL DEL ESCALAFON DE GUARDAPARQUES                (DECRETO Nº 1455/87)        ADICIONAL REMUNERATIVO NO BONIFICABLE                                        ADICIONAL CATEGORIAS                              REMUNERATIVO NO                                        BONIFICABLE   G-7                            315   G-6                            233   G-5                            182   G-4                            138   G-3                            116   G-2                            105   GP - 6                         233   GP - 5                         182   GP - 4                         138   GA - 3                         116   GA - 2                         105   GA - 1                         150        PERSONAL DEL ESCALAFON DE GUARDAPARQUES                (DECRETO Nº 1455/87)        SUMA FIJA REMUNERATIVA NO BONIFICABLE                                        SUMA FIJA CATEGORIAS                              REMUNERATIVA                                        NO BONIFICABLE   G-7                            100   G-6                            100   G-5                            100   G-4                            100   G-3                            100   G-2                            100   GP-6                           100   GP-5                           100   GP-4                           100   GA-3                           100   GA-2                           100   GA-1                           250"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II En la ciudad de Buenos Aires, a los veinticinco días del mes de noviembre de 2005, siendo las 15.50 hs. en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Señor Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto Nº 66/99 según Resolución M.T.S.S. Nº 233/04 - Sectorial PARQUES NACIONALES -, asistido por la Lic. Rodriguez María Sol; comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS - SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA - el Subsecretario Dr. Julio VITOBELLO, y el Sr. Norberto PEROTTI; en representación del MINISTERIO DE ECONOMIA Y PRODUCCION, el Lic. Raúl RIGO, SUBSECRETARIO de PRESUPUESTO y el Sr. Eduardo SAMPAYO; en representación de la SUBSECRETARIA DE LA GESTION PUBLICA el Subsecretario Dr Juan Manuel ABAL MEDINA, y el Sr Eduardo Arturo SALAS; en representación de la ADMINISTRACION DE PARQUES NACIONALES el Presidente de Directorio Ing. Hector ESPINA, el Sr. José GUEDE SANTOS, el Sr Martín RODRIGUEZ y el Sr Pablo D'ALESSANDRO; ASOCIACION DE TRABAJADORES DEL ESTADO, los Sres. Leopoldo GONZALEZ, el Sr Eduardo SOTELO, el Dr Matías CREMONTE y el Sr Jorge AMORINO; en representación de la UNION PERSONAL CIVIL DE LA NACION, los Sres. Hugo Julio SPAIRINI, Rubén Alberto CORONEL; quienes asisten a la presente audiencia.\n\nAbierto el acto por el funcionario actuante, Dr José VERA en representación del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, MANIFIESTA: Que en uso de las facultades conferidas por el Art. 10 de la Ley 24.185, el Ministerio de Trabajo, con la previa aprobación del SECTOR EMPLEADOR, somete a consideración la siguiente propuesta:\n\nPRIMERO: Sustituir el Anexo II del punto SEGUNDO de la propuesta del SECTOR EMPLEADOR consignada en el acta paritaria de fecha 30 de setiembre de 2005, el que quedará redactado en los siguientes términos:\n\n PERSONAL DEL ESCALAFON DE GUARDAPARQUES (DECRETO Nº 1455/87)                ADICIONAL REMUNERATIVO NO BONIFICABLE CATEGORIAS                               ADICIONAL                                        REMUNERATIVO                                        NO BONIFICABLE   G-7                            365   G-6                            283   G-5                            232   G-4                            188   G-3                            166   G-2                            155   GP-6                           283   GP-5                           232   GP-4                           188   GA-3                           166   GA-2                           155   GA-1                           200  SEGUNDO: Las cifras resultantes de conformidad con lo establecido en la cláusula precedente así como aquellas que resultan de las cláusulas del 30 de setiembre de 2005 no modificadas por la presente, serán de aplicación en las equiparaciones retributivas correspondientes del personal comprendido en el régimen establecido en el artículo 9º del Anexo de la Ley Nº 25.164 afectado al Manejo del Fuego en la Jurisdicción de la ADMINISTRACION DE PARQUES NACIONALES. Con relación a la equiparación de las sumas previstas por el Anexo III del punto CUARTO del acta del 30 de septiembre de 2005, dicha equiparación será de PESOS DOSCIENTOS ($ 200).\n\nCUARTO: Las cláusulas precedentes, así como aquellas del acta del día 30 de setiembre de 2005 que no han sido sustituidas de conformidad por la presente acta, regirán a partir del día 1º de octubre de 2005.\n\nCedida la palabra a la representación del U.P.C.N. MANIFIESTA que: acepta la propuesta del Ministerio de Trabajo consignada precedentemente.\n\nCedida la palabra a la representación de A.T.E. manifiesta: que acepta la modificación presentada por el Ministerio de Trabajo a la propuesta del SECTOR EMPLEADOR que consta en el Acta de fecha 30 de setiembre de 2005, con lo que se satisface los reclamos de esta organización y se levanta el rechazo oportunamente manifestado.\n\nAsimismo las Organizaciones Gremiales y el Estado Empleador solicitan formalmente la HOMOLOGACION DEL PRESENTE ACUERDO No siendo para más, se da por terminado el acto, siendo las 17 horas, previa lectura y ratificación, firmado los comparecientes al pie, en señal de conformidad, por ante mí, que CERTIFICO.\n\n- Dr. JOSE E. M. VERA, Director de Dictámenes y Contenciosos, Dirección Gral. de Asuntos Jurídicos, M.T.E.yS.S."
        }
      ],
      "id-infojus": "DN20060000048"
    }
  }
}