{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-915-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989995115,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1519-nacional-rechazo-recurso-jerarquico-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20070001519-2007-10-30"
      }
    },
    "content": {
      "mecanografico": 20070001519,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1519,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-30",
      "standard-normativo": "DEC C 001519 2007 10 30",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.519/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-06",
      "fecha-mod": "2007-11-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO JERARQUICO CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.147.779/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Dra. Doña Berta HILBERT (M.I.\n\nNº 6.427.360) interpuso recurso jerárquico contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1174 de fecha 20 de diciembre de 2005.\n\nQue por la resolución citada se aprobó el Orden de Mérito Definitivo para la cobertura de los cargos detallados en el Anexo I, entre ellos los cargos Nivel C, Analistas de Planificación Territorial de la Dirección de Inspección Federal, dependiente de la SUBSECRETARIA DE FISCALIZACION DEL TRABAJO Y DE LA SEGURIDAD SOCIAL de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue no existiendo constancia en los actuados de la fecha en que la recurrente tomó conocimiento del acto administrativo que impugna, cabe tener al referido remedio procedimental como interpuesto en término, de acuerdo al principio del informalismo en favor del administrado que establece el artículo 1º, inciso c) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue dicho temperamento se condice con doctrina de la PROCURACION DEL TESORO DE LA NACION que sostiene: \"Ante la falta de constancias de la notificación, el recurso debe considerarse interpuesto en tiempo y forma; y en caso de duda sobre si ha sido o no deducido en término, debe optarse por una postura afirmativa\" (Colección de Dictámenes:\n\n211:18, entre otros).\n\nQue sentado ello, corresponde analizar los argumentos que vierte la recurrente para fundar su impugnación.\n\nQue la impugnante sostiene que no se dio cumplimiento a lo establecido en el artículo 11 del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (t.o. 1995), que establece los requisitos de acceso a cada nivel, solicitando que se revea el orden de mérito definitivo y los respectivos perfiles en lo que hace al nivel educativo formal alcanzado por los NUEVE (9) postulantes que resultaron favorecidos en el aludido concurso.\n\nQue a fin de avalar su pretensión revocatoria, la recurrente destaca que hace TREINTA (30) años que se desempeña en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue asimismo manifiesta haber ocupado distintos cargos con distintas responsabilidades en el Organismo y en otras jurisdicciones.\n\nQue actualmente desempeña funciones de Inspectora en la Dirección de Inspección Federal y que siendo la única abogada del cuerpo de inspectores, aún reviste en la categoría \"D\".\n\nQue argumenta que siendo graduada universitaria, abogada con orientación en Derecho Laboral, título que considera de jerarquía superior a los presentados por los otros postulantes seleccionados que poseen títulos de Licenciados en Universidades Privadas o tecnicaturas, quedó en décimo lugar y sin pretender desmerecer sus méritos, asevera que ellos no se desempeñan en la citada Dirección como lo hace ella y ninguno accedió a su cargo por concurso como lo hizo ella.\n\nQue entiende que se ha vulnerado el elemental derecho de igualdad ante la ley y normas que regulan el empleo público.\n\nQue en orden a los agravios descriptos, tal como ha sostenido el órgano de Selección de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO de dicha Cartera de Estado, en el Acta Nº 6 del 26 de diciembre de 2005, se ha actuado de acuerdo con el Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) y con los procedimientos de selección establecidos por la Resolución de la entonces SECRETARIA DE LA FUNCION PUBLICA Nº 481 de fecha 7 de octubre de 1994 y la transparencia del proceso de selección, la objetividad de las evaluaciones realizadas y confiabilidad en cada una de las instancias han sido los vectores sustantivos que han regido al órgano de Selección.\n\nQue con relación a esto último, el órgano de Selección ha puesto de manifiesto que el proceso de selección ha consistido en merituar los antecedentes de los aspirantes, teniendo presente respecto a los estudios requeridos, terciario pertinente con el cargo, es detentado por aquellas personas que realizan una formación académica de tercer nivel, es decir, posterior a haber alcanzado los estudios secundarios, entendiendo que todos los aspirantes calificados alcanzan y/o superan los requisitos del perfil establecidos en el punto 7 del Anexo al Acta Nº 1 de dicho órgano de Selección de fecha 3 de octubre de 2005.\n\nQue a mayor abundamiento, cabe significar que el órgano colegiado interviniente obró en uso de atribuciones discrecionales, no susceptibles de apreciación jurídica salvo arbitrariedad o quebrantamiento de la normativa vigente, circunstancias que no se verifican en el concurso de marras.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha sostenido: \"Los concursos de selección de personal suponen una valoración comparativa de los méritos de cada uno de los candidatos a los efectos de la adjudicación de los cargos disponibles, materia que, por lo menos en alguna medida, se encuentra librada al criterio de apreciación del órgano competente para resolver...\" (Colección de Dictámenes 202:35).\n\nQue el citado Alto Organismo Asesor también ha expresado: \"El órgano competente cuenta con un margen de discrecionalidad a los efectos de la adjudicación de cargos disponibles en la Administración, al no hallarse reglamentado el modo o forma de efectuar la evaluación de los antecedentes de cada uno de los candidatos; no obstante lo cual la actividad que desarrolla en tal sentido se encuentra sometida a los principios que informan el ordenamiento jurídico y, por lo tanto, esa actividad sería jurídicamente observable si dicho organismo incurriere en arbitrariedad o irrazonabilidad.\" (Colección de Dictámenes 173:128, 198:57 y 203:137).\n\nQue el mismo organismo también ha señalado que: \"La igualdad ante la ley establecida en el artículo 16 de la Constitución Nacional comporta la consecuencia de que todas las personas sujetas a una legislación determinada dentro del territorio de la Nación sean tratadas del mismo modo siempre que se encuentren en iguales circunstancias y condiciones\" (Colección de Dictámenes: 201:102).\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION, refiriéndose a dicho principio, ha expresado: \"...tal garantía impone que todas las personas sujetas a una misma legislación sean tratadas del mismo modo, y que las distinciones que efectúe el legislador en supuestos que estime distintos obedezcan a una razón objetiva, y no a propósitos de persecución o indebido privilegio de personas o grupo de personas. La igualdad ante la ley reclama igual trato siempre que las personas se encuentren en idénticas circunstancias y condiciones\" (Fallos: 313:1333; 315:2804;\n\n312:615).\n\nQue cabe concluir que el acto cuestionado se ajusta a derecho y en tal virtud, cabe rechazar el recurso jerárquico articulado contra el mismo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue también ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION en los términos del artículo 92, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en virtud de lo dispuesto por el    artículo 99, inciso 1, de la CONSTITUCION NACIONAL, y los artículos 89 y 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o.\n\n1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por la Dra. Doña Berta HILBERT (M.I.\n\nNº 6.427.360) contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1174 de fecha 20 de diciembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Tomada"
      },
      "id-infojus": "DN20070001519"
    }
  }
}