{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-568-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1575921628270,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "865-nacional-modificacion-articulos-1-2-decreto-n-231-09-sobre-tramites-sujetos-al-pago-tasas-reributivas-servicios-efectuados-direccion-nacional-migraciones-dn20190000865-2019-12-06"
      }
    },
    "content": {
      "mecanografico": 20190000865,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 865,
      "timestamp": "2019-12-09T16:09:36",
      "timestamp-alta": "2019-12-09T10:05:19",
      "timestamp-m": "2019-12-09T16:09:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-12-06",
      "standard-normativo": "DEC C 000865 2019 12 06",
      "titulo-norma": "Modificación de los artículos 1º y 2° del Decreto Nº 231/09 sobre \"Trámites sujetos al pago de las Tasas Reributivas de Servicios efectuados por la Dirección Nacional de Migraciones\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 865/2019",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-12-09",
      "fecha-mod": "2019-12-09",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican los artículos 1º y 2° del Decreto Nº 231/09 sobre \"Trámites sujetos al pago de las Tasas Reributivas de Servicios efectuados por la Dirección Nacional de Migraciones\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 FECHA DE ENTRADA EN VIGENCIA : A partir del día siguiente al de su publicación en el Boletín Oficial."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tasas retributivas de servicios migratorios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas/tasas retributivas de servicios migratorios"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "tasas",
            "gravámenes (tributos)",
            "tasas retributivas de servicios migratorios",
            "jerarquía normativa (jerarquía de las leyes)",
            "Derecho tributario y aduanero",
            "tributos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "derecho tributario",
            "derecho fiscal (derecho tributario)",
            "norma jurídica (leyes)",
            "modificación de la ley",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000231 2009 03 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-105797587-APN-DGA#DNM, la Ley N° 25.871, sus modificaciones y el Decreto N° 231 del 26 de marzo de 2009 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000231 2009 03 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que la Ley N° 25.871 y sus modificaciones regula la admisión el ingreso, la permanencia y el egreso de personas en el territorio de la REPÚBLICA ARGENTINA, encontrándose a cargo de la DIRECCIÓN NACIONAL DE MIGRACIONES el control y la aplicación de las distintas políticas en materia migratoria.\n\nQue el artículo 99 de la citada Ley establece que el PODER EJECUTIVO NACIONAL determinará los actos de la DIRECCIÓN NACIONAL DE MIGRACIONES que serán gravados con tasas retributivas de servicios, estableciendo los montos, requisitos y modos de su percepción.\n\nQue a su vez, el artículo 100 de dicha Ley dispone que los servicios de inspección o de contralor migratorio que la DIRECCIÓN NACIONAL DE MIGRACIONES preste en horas o días inhábiles o fuera de sus sedes, a los medios de transporte internacional que lleguen o que salgan de la República, se encontrarán gravados por las tasas que fije el PODER EJECUTIVO al efecto.\n\nQue en dicho marco, por el artículo 1° del Decreto N° 231/09 y sus modificatorios, se establecen los trámites efectuados por la DIRECCIÓN NACIONAL DE MIGRACIONES que se encuentran sujetos al pago de tasas retributivas de servicios.\n\nQue asimismo, en su artículo 2° se regulan los distintos casos que se encuentran exceptuados de lo dispuesto en el artículo 1° del citado Decreto.\n\nQue del mismo modo, por el artículo 9° de la referida norma se faculta a la DIRECCIÓN NACIONAL DE MIGRACIONES para dictar las normas procedimentales y aclaratorias que considere necesarias, con vistas a la percepción de las tasas.\n\nQue la citada DIRECCIÓN NACIONAL DE MIGRACIONES viene llevando adelante distintas acciones con el objeto de agilizar los trámites de ingreso y egreso de personas por los pasos habilitados, en un entorno de seguridad garantizado por una avanzada tecnología digital \"ONLINE\".\n\nQue resulta necesario promover la radicación regular en el país de los extranjeros que se encuentren en condiciones de hacerlo, ejerciendo el correspondiente control de permanencia, así como también un constante y permanente control del movimiento migratorio, buscando la mayor eficiencia en el ejercicio de tales acciones.\n\nQue en el marco de las políticas públicas que se vienen impulsando con el fin de fomentar la actividad turística mediante el transporte fluvial y marítimo, la ADMINISTRACIÓN GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, ha solicitado la readecuación de las tasas retributivas por los servicios migratorios prestados a los operadores de buques de transporte de carga y/o pasajeros.\n\nQue en ese contexto, resulta necesario contribuir con los objetivos de integración y facilitación del comercio entre los países de la región con el fin de beneficiar el turismo extranjero, como así también la actividad comercial, favoreciendo de este modo al desarrollo económico en las pequeñas y medianas empresas regionales.\n\nQue en esta instancia, se estima procedente consolidar en un único texto normativo las tasas retributivas de los servicios de control de migraciones.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 99 de la Ley Nº 25.871 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000231 2009 03 26 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 1º del Decreto Nº 231 del 26 de marzo de 2009 y sus modificatorios, por el siguiente texto:\n\n\"ARTÍCULO 1º.- Los trámites que se citan a continuación, efectuados por la DIRECCIÓN NACIONAL DE MIGRACIONES estarán sujetos al pago de las tasas retributivas de servicios que a continuación se establecen:\n\nCuadro"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000231 2009 03 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2º del Decreto Nº 231 del 26 de marzo de 2009 y sus modificatorios, por el siguiente texto:\n\n\"ARTÍCULO 2º.- Establécense las siguientes excepciones a lo normado en el artículo precedente:\n\na) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos a), b), c), d), e), f), g), h), i), j), k), l), ll) y m) del artículo 1º:\n\nI. los que acrediten estado de indigencia, conforme la normativa vigente;\n\nII. los miembros del clero secular y los ministros de cultos religiosos reconocidos por la autoridad competente;\n\nb) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos b), c), d), e), f) y g) del artículo 1º, los trámites de Residencia Permanente, Temporaria o Transitoria que formulen:\n\nI. los menores amparados o tutelados por autoridad oficial;\n\nII. los hijos solteros menores de DIECIOCHO (18) años de edad que realicen el trámite juntamente con alguno de sus progenitores;\n\nIII. los extranjeros que acrediten más de TREINTA (30) años de permanencia en el país;\n\nIV. los extranjeros a los cuales se les hubiera reconocido la calidad de refugiado o asilado;\n\nc) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso m) del artículo 1º:\n\nI. los agentes del servicio diplomático, oficiales y de organismos internacionales (ORGANIZACIÓN DE LAS NACIONES UNIDAS, ORGANIZACIÓN DE LOS ESTADOS AMERICANOS y CRUZ ROJA INTERNACIONAL);\n\nII. por razones de índole humanitaria o en caso de emergencia médica;\n\nIII. aquellos extranjeros que ingresen al país por requerimiento judicial;\n\nd) Quedarán eximidos del pago de las tasas retributivas de los incisos r) y s) del artículo 1º:\n\nI. los menores de DOS (2) años de edad;\n\nII. los funcionarios diplomáticos oficialmente reconocidos;\n\nIII. el personal oficial de las misiones destinadas en nuestro país por la ORGANIZACIÓN DE LAS NACIONES UNIDAS y por la ORGANIZACIÓN DE LOS ESTADOS AMERICANOS, así como sus respectivos organismos;\n\nIV. los funcionarios diplomáticos y consulares argentinos en misión oficial, o invitados por autoridad pública extranjera;\n\nV. los repatriados;\n\nVI. los expulsados o reconducidos y sus custodias y asistentes sanitarios;\n\nVII. los integrantes de las Fuerzas Armadas y de Seguridad de la REPÚBLICA ARGENTINA en misión oficial y las personas que integren contingentes de tropas extranjeras autorizadas a ingresar al Territorio Nacional en el marco de la Ley Nº 25.880 y sus normas complementarias;\n\nVIII. los funcionarios argentinos en misión humanitaria o sanitaria oficial;\n\nIX. los tripulantes y pasajeros de embarcaciones deportivas y de recreación;\n\nX. los inspectores de la DIRECCIÓN NACIONAL DE MIGRACIONES de la REPÚBLICA ARGENTINA, cuando el viaje corresponda con sus funciones propias de control migratorio y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\nXI. los inspectores de los organismos migratorios de países vecinos con los que existan procedimientos de control integrado migratorio, cuando el viaje corresponda con dichas funciones y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\ne) Quedarán eximidos del pago de las tasas retributivas del apartado I) inciso t) del artículo 1º los servicios de control migratorio de los transportes terrestres de pasajeros desde y hacia la REPÚBLICA ARGENTINA realizados en los pasos internacionales donde se vinculen, por cercanía, localidades fronterizas, siendo la DIRECCIÓN NACIONAL DE MIGRACIONES la autoridad competente para dictar las normas procedimentales y/o complementarias.\n\nf) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso v) del artículo 1º, los eventos sin fines de lucro organizados por instituciones gubernamentales y/o religiosas.\n\ng) Quedarán eximidos del pago de las tasas retributivas previstas en el inciso y) del artículo 1º, los servicios de control migratorio de los vuelos originados en emergencias y/u otras razones de fuerza mayor; ello a requerimiento de autoridad Provincial o Nacional.\""
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- La presente medida entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio"
      },
      "id-infojus": "DN20190000865"
    }
  }
}