{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-430-0001-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1640723719578,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "34-nacional-decreto-necesidad-urgencia-declara-emergencia-publica-materia-ocupacional-termino-ciento-ochenta-180-dias-se-establece-caso-despido-sin-justa-causa-trabajadora-trabajador-afectado-tendra-derecho-percibir-doble-indemnizacion-dn20191000034-2019-12-13"
      }
    },
    "content": {
      "mecanografico": 20191000034,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 34,
      "timestamp": "2021-12-27T11:00:45",
      "timestamp-alta": "2019-12-16T10:07:33",
      "timestamp-m": "2021-12-27T11:00:45",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2019-12-13",
      "standard-normativo": "DNU C 000034 2019 12 13",
      "titulo-norma": "Decreto de Necesidad y Urgencia que Declara la emergencia pública en materia ocupacional por el término de Ciento Ochenta (180) días y se establece que en caso de despido sin justa causa la trabajadora o el trabajador afectado tendrá derecho a percibir el doble de la indemnización",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2019 12 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 34/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-12-16",
      "fecha-mod": "2021-12-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece por Decreto de Necesidad y Urgencia la Declaración de la emergencia pública en materia ocupacional por el término de Ciento Ochenta (180) días y en caso de despido sin justa causa la trabajadora o el trabajador afectado tendrá derecho a percibir el doble de la indemnización",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 .\n\nFECHA DE ENTRADA EN VIGENCIA: 13/12/2019.\n\nOBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución 75/21 del Honorable Senado de la Nación de fecha 9 de Diciembre de 2021 (B.O. 14/12/2021), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122..\n\nOBSERVACION: POR DNU 886/21 (B.O. 24/12/2021) SE AMPLIA HASTA EL 30 DE JUNIO DE 2022 LA EMERGENCIA PUBLICA EN MATERIA OCUPACIONAL DECLARADA POR EL PRESENTE DECRETO.",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 17/02/2020) Establece que no es de aplicación en el ámbito del Sector Público Nacional definido en el artículo 8° de la Ley N° 24.156 y sus modificatorias, con independencia del régimen jurídico al que se encuentre sujeto el personal de los organismos, sociedades, empresas o entidades que lo integran.",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000156 2020 02 14 0000 000 0000 000"
            },
            {
              "cr": "(B.O. 10/06/2020) Amplía plazo por 180 días la emergencia pública en materia ocupacional y la doble indemnización en caso de despido sin justa causa",
              "id": "OBSERVADO_POR_1",
              "ref": "DNU C 000528 2020 06 09 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 30/11/2020) Amplía plazo hasta el 25 de enero de 2021 la emergencia pública en materia ocupacional y la doble indemnización en caso de despido sin justa causa con vigencia especial a partir del vencimiento del plazo establecido por el artículo 1 del Decreto 528/20.",
              "id": "OBSERVADO_POR_2",
              "ref": "DNU C 000961 2020 11 29 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 23/11/2021) Amplía plazo hasta el 31 de Diciembre de 2021 la emergencia pública en materia ocupacional .",
              "id": "OBSERVADO_POR_3",
              "ref": "DNU C 000039 2021 01 22 0001 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estado de emergencia"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "doble indemnización"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/extinción del contrato de trabajo/despido/indemnización por despido/indemnización agravada"
            },
            "sinonimos": {
              "termino": [
                "distracto",
                "contrato laboral",
                "derecho del trabajo",
                "incremento de la indemnización",
                "denuncia del contrato de trabajo",
                "doble indemnización",
                "indemnización duplicada",
                "indemnización por antigüedad",
                "distracto laboral",
                "duplicación indemnizatoria",
                "despido del trabajador",
                "duplicación de la indemnización"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia ocupacional"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia ocupacional"
            },
            "sinonimos": {
              "termino": [
                "emergencia laboral",
                "acción social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "distracto laboral (extinción del contrato de trabajo)",
            "duplicación de la indemnización (indemnización agravada)",
            "distracto (extinción del contrato de trabajo)",
            "indemnización por despido",
            "reglamentos",
            "contrato laboral (contrato de trabajo)",
            "despido del trabajador (despido)",
            "duplicación indemnizatoria (indemnización agravada)",
            "estado de emergencia",
            "emergencia pública (estado de emergencia)",
            "indemnización duplicada (indemnización agravada)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "indemnización agravada",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "emergencias sociales",
            "doble indemnización (indemnización agravada)",
            "incremento de la indemnización (indemnización agravada)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "emergencia ocupacional",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "denuncia del contrato de trabajo (despido)",
            "acto administrativo",
            "Derecho laboral",
            "actos de alcance general (acto administrativo de alcance general)",
            "emergencia laboral (emergencia ocupacional)",
            "decreto de necesidad y urgencia",
            "extinción del contrato de trabajo",
            "despido",
            "indemnización por antigüedad (indemnización por despido)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX -2019-110269114-APN-DSGA#SLYT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027251 2016 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000701 2016 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que es intención del PODER EJECUTIVO NACIONAL realizar una convocatoria a una mesa de trabajo inspirada en los principios de solidaridad en la emergencia, a través de la cual se puedan alcanzar acuerdos básicos de corto plazo que coadyuven a detener el creciente deterioro económico y social que experimenta el tejido productivo de la Argentina.\n\nQue dicha mesa de trabajo estará basada en principios de diálogo y concertación plural entre el sector empresarial y de los trabajadores y las trabajadoras y del Estado.\n\nQue en dicho contexto de acuerdos básicos de solidaridad en la emergencia resulta preciso atender a la situación de vulnerabilidad de los sectores más desprotegidos y, al mismo tiempo, evitar que se acreciente el nivel de desprotección de los trabajadores y trabajadoras formales, de modo de poder establecer pautas esenciales para el incremento de la demanda y la consecuente puesta en marcha del aparato productivo.\n\nQue la tasa de desempleo se ha incrementado hasta el 10,6% en el segundo trimestre de 2019, un punto porcentual superior a un año atrás, con tasas que en el caso de los jóvenes superan el 18% en los varones y el 23% entre las mujeres, conforme surge de los reportes de la Dirección General de Estudios Macroeconómicos y Estadísticas Laborales del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la dinámica del empleo asalariado registrado privado durante el último año muestra un marcado descenso que indica que 139 mil trabajjadores y trabajadoras han quedado fuera del mercado laboral (septiembre 2018 frente a septiembre 2019).\n\nQue ya en el año 2016 el HONORABLE CONGRESO DE LA NACIÓN advirtió sobre el incremento de despidos y sancionó el proyecto de Ley N° 27.251 que contenía la prohibición de los despidos sin causa, que fue observado en su totalidad por el Decreto N° 701 de fecha 20 de mayo de 2016. Que desde la fecha del veto se perdieron 111 mil puestos de trabajo asalariado registrado privado: en mayo de 2016 había 6.178.000 trabajadores y trabajadoras y TRES (3) años después, en septiembre de 2019, 6.067.000.\n\nQue en virtud de lo expuesto es necesario declarar la emergencia pública en materia ocupacional, por el término de CIENTO OCHENTA (180) días a partir de la entrada en vigencia del presente decreto, a los fines de atender de manera inmediata y por un plazo razonable, la necesidad de detener el agravamiento de la crisis laboral, mientras se trabaja en la búsqueda de los acuerdos básicos indicados precedentemente.\n\nQue asimismo, corresponde establecer que en caso de producirse despidos sin justa causa durante el término que dure la emergencia, los trabajadores y trabajadoras afectados tendrán derecho a percibir el doble de la indemnización correspondiente de conformidad a la legislación vigente.\n\nQue a los fines de facilitar la generación de nuevas fuentes de trabajo, resulta pertinente disponer que el presente  decreto no será aplicable a las contrataciones celebradas con posterioridad a su entrada en vigencia.\n\nQue la gravedad de la crisis en materia ocupacional y el consecuente debilitamiento de las condiciones que hacen posible el acceso al derecho al trabajo determinan que gran parte de la población conviva con el temor a la pérdida del empleo y padezca un deterioro en sus condiciones de vida, lo que empeora con el paso de los días.\n\nQue el dictado del presente decreto de necesidad y urgencia permite asegurar la eficacia de la medida, dando certeza respecto de sus efectos, y permitiendo que a partir de su publicación en el Boletín Oficial se promueva la protección del trabajo.\n\nQue la necesidad y la urgencia en la adopción de la presente medida, en atención a la gravedad de la situación de la que dan cuenta los argumentos expresados, hacen imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como de elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DÍEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que ha tomado intervención el servicio jurídico del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 3, de la CONSTITUCIÓN NACIONAL y de los artículos 2°, 19 y 20 de la Ley Nº 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase la emergencia pública en materia ocupacional por el término de CIENTO OCHENTA (180) días a partir de la entrada en vigencia del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- En caso de despido sin justa causa durante la vigencia del presente decreto, la trabajadora o el trabajador afectado tendrá derecho a percibir el doble de la indemnización correspondiente de conformidad a la legislación vigente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La duplicación prevista en el artículo precedente comprende todos los rubros indemnizatorios originados con motivo de la extinción incausada del contrato de trabajo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto no será aplicable a las contrataciones celebradas con posterioridad a su entrada en vigencia."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ-Cafiero-De Pedro-Solá-Rossi-Guzmán-Katopodis-Frederic-González García-Alcorta-Trotta-Kulfas-Moroni-Basterra Lammens-Bielsa-Arroyo-Bauer-Salvarezza-Cabandie"
      },
      "id-infojus": "DN20191000034"
    }
  }
}