{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-732-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989628279,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2237-nacional-direccion-nacional-migraciones-dn20080002237-2008-12-23"
      }
    },
    "content": {
      "mecanografico": 20080002237,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2237,
      "timestamp-m": "2011-08-29T09:31:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-23",
      "standard-normativo": "DEC C 002237 2008 12 23",
      "titulo-norma": "DIRECCION NACIONAL DE MIGRACIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.237/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-02-24",
      "fecha-mod": "2011-08-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Designaciones de carácter transitorio en la Planta Permanente.",
        "anexos-decreto": {
          "anexo-ley": "A Direccion Nacional de Migraciones - Planta permanente"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:4",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 28-08-2011) SE PRORROGA EL PLAZO POR 180 DIAS HÁBILES A PARTIR DEL 25/09/2009",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 001260 2011 08 17 0001 000 0002 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de planta permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0003152/2008 Cuerpos I y II, del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 26.337 y el Decreto Nº 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 7º de la Ley citada en el Visto establece que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del artículo 10 de la mencionada Ley.\n\nQue asimismo, mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional, centralizada o descentralizada, en cargos de planta permanente o no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue en el ámbito de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, se ha iniciado un proceso de reorganización interna que procura lograr, entre otros objetivos, un fuerte incremento en la calidad de los servicios.\n\nQue en consecuencia, resulta necesario proceder a autorizar la cobertura de cargos vacantes existentes en la Planta de Personal Permanente de la DIRECCION NACIONAL DE MIGRACIONES exceptuándola a tal efecto de lo establecido en el artículo 7º de la referida ley y de lo dispuesto por el Título III, Capítulos I y II del Anexo I del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado por Decreto Nº 993 del 27 de mayo de 1991 (t.o. 1995).\n\nQue los agentes propuestos cuentan con la idoneidad necesaria para desarrollar las funciones que se les asignan en cada caso, en virtud de la experiencia que los mismos han adquirido en el Organismo en cuestión.\n\nQue dichos agentes se destinarán a cubrir los cargos y funciones que en cada caso se detallan, los que se hallan vacantes.\n\nQue se ha dado cumplimiento a lo establecido en la Circular Nº 4 del 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la citada Dirección Nacional cuenta con el crédito presupuestario necesario para la cobertura de los mencionados cargos.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCION NACIONAL, los artículos 7º y 10 de la Ley Nº 26.337 y a tenor de lo establecido por el Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º ? Desígnanse con carácter transitorio en la Planta Permanente de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, a los agentes que se detallan en el Anexo I de la presente medida, en el Nivel y Grado del escalafón del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado por  Decreto Nº 993/91 (t.o. 1995), y en la función que se detalla en cada caso con carácter de excepción a lo establecido por el Título III, Capítulos I y II del Anexo I del Decreto Nº 993/91 (t.o.\n\n1995) y a lo dispuesto por el artículo 7º de la Ley Nº 26.337."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º ? Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado por Decreto Nº 993/91 (t.o. 1995) en el término de CIENTO OCHENTA (180) días hábiles contados desde el dictado del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º ? El gasto que demande el cumplimiento de lo dispuesto precedentemente será atendido con cargo a las partidas específicas del Presupuesto vigente, asignadas a la Jurisdicción 30 - MINISTERIO DEL INTERIOR - O.D. 201 - DIRECCION NACIONAL DE MIGRACIONES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º ? Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER - MASSA - RANDAZZO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Dirección Nacional de Migraciones -- Planta permanente",
        "texto": "ANEXO I DIRECCION NACIONAL DE MIGRACIONES PLANTA PERMANENTE APELLIDO NOMBRES TIPO NUMERO UNIDAD DE REVISTA FUNCION NIVEL GRADO ALONSO Luciana Itatí DNI 30.790.081 Delegación Posadas Auxiliar Administrativo E 0 BARSZCZUK Miguel Angel DNI 32.731.297 Delegación Posadas Auxiliar Administrativo E 0 BOGADO Delia Vanesa DNI 32.180.137 Delegación Posadas Auxiliar Administrativo E 0 BRUNET Fernando Ariel DNI 26.871.758 Delegación Posadas Auxiliar Administrativo E 0 CARLSSON Emilse Angeline DNI 33.356.244 Delegación Posadas Auxiliar Administrativo E 0 CARUSO José Oscar DNI 17.412.415 Delegación Posadas Auxiliar Administrativo E 0 DAWIDOWICZ David Sebastián DNI 32.414.755 Delegación Posadas Auxiliar Administrativo E 0 FERNANDEZ Ariel Osmar DNI 26.778.525 Delegación Posadas Auxiliar Administrativo E 0 FERNANDEZ Rosa María DNI 5.489.005 Delegación Córdoba Auxiliar Administrativo E 0 FERREIRA Diego Omar DNI 33.074.376 Delegación Posadas Auxiliar Administrativo E 0 GALATI Romina Paola DNI 26.250.719 Delegación Mendoza Asistente Administrativo D 0 GIMENEZ Luis Alberto DNI 13.168.370 Delegación Mendoza Asistente Administrativo D 0 GUERRERO Agostina Berenice DNI 31.282.494 Delegación Mendoza Asistente Administrativo D 0 GULLOTTA ZARATE Felipe Andrés DNI 29.112.527 Delegación Mendoza Asistente Administrativo D 0 HERMOSO Fabiana Grisel DNI 30.164.778 Delegación Córdoba Asistente Administrativo D 0 IBARRA Alicia Natalia DNI 29.241.594 Delegación Posadas Auxiliar Administrativo E 0 JEHEL Eugenio Ralf Alejandro DNI 30.752.741 Delegación Posadas Auxiliar Administrativo E 0 LONIGRO Claudio Francisco DNI 21.917.181 Delegación Mendoza Asistente Administrativo D 0 MENDEZ Elisa Inés DNI 28.773.978 Delegación Mendoza Asistente Administrativo D 0 PALANCA Marina María de la Merced DNI 33.129.698 Delegación Mendoza Asistente Administrativo D 0 PEREZ MARCH Laura Elena DNI 22.059.692 Delegación Mendoza Asistente Administrativo D 0 SEPULVEDA GROSSI Ayelén Auca DNI 32.627.516 Delegación Mendoza Asistente Administrativo D 0 SOZA Rosana Elizabet del Carmen DNI 27.493.976 Delegación Posadas Auxiliar Administrativo E 0"
      },
      "id-infojus": "DN20080002237"
    }
  }
}