{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-295-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460995626289,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "592-nacional-goce-asignaciones-familiares-para-trabajador-agrario-dn20160000592-2016-04-15"
      }
    },
    "content": {
      "mecanografico": 20160000592,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 592,
      "timestamp": "2016-04-18T12:33:28",
      "timestamp-alta": "2016-04-18T12:33:28",
      "timestamp-m": "2016-04-18T12:33:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-04-15",
      "standard-normativo": "DEC C 000592 2016 04 15",
      "titulo-norma": "Goce de las Asignaciones familiares para el Trabajador Agrario",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 592/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-18",
      "fecha-mod": "2016-04-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el goce de las Asignaciones familiares para el Trabajador Agrario",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo agrario"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "asignaciones familiares",
            "agricultores (trabajadores rurales)",
            "trabajo rural (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "actividades laborales",
            "trabajo agrícola (trabajadores rurales)",
            "trabajadores agrarios (trabajadores rurales)",
            "Derecho laboral",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "trabajo agrario (trabajadores rurales)",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001245 1996 11 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 24.714, sus complementarias y sus modificatorias, el Decreto N° 1.245 de fecha 1° de noviembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001245 1996 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026727 2011 12 21 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001694 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por la Ley N° 24.714 se instituyó con alcance nacional y obligatorio un Régimen de Asignaciones Familiares.\n\nQue, conforme lo dispuesto en el artículo 1° inciso a) de la citada Ley, quedan comprendidos en el subsistema contributivo fundado en los principios de reparto, los trabajadores que presten servicios remunerados en relación de dependencia en la actividad privada, cualquiera sea la modalidad de contratación laboral, beneficiarios de la Ley sobre Riesgos de Trabajo y beneficiarios del Seguro de Desempleo.\n\nQue, por el artículo 6° del Decreto N° 1.245 de fecha 1° de noviembre de 1996, se estableció que \"cuando no se efectivicen contribuciones al sistema de asignaciones familiares, como en los casos de licencia sin goce de sueldo, licencia gremial sin goce de sueldo, estado de excedencia, reserva de puesto de trabajo o suspensiones cualquiera fuera su causa, no corresponderá la percepción de asignaciones familiares por esos períodos\".\n\nQue, por el artículo 3° de la Ley N° 24.714, quedan excluidos de las prestaciones de esa ley, con excepción de las asignaciones familiares por maternidad y por hijos con discapacidad, los trabajadores que perciban una remuneración inferior a PESOS CIEN ($100), monto que fuera elevado posteriormente a PESOS DOSCIENTOS ($200).\n\nQue, las asignaciones familiares son prestaciones de la seguridad social que tienen por objeto la protección de la familia, sea mediante una contribución regular y permanente para ayudar al sostén del grupo familiar a solventar las necesidades de aquellos que viven bajo su amparo, sea a través de una ayuda especial en ciertos momentos de la vida familiar.\n\nQue, este trascendente objetivo debe realizarse con un criterio de equidad que pondere no sólo la contribución al régimen de asignaciones familiares mes a mes, sino en un período mayor, de tal manera que aquellos trabajadores que por la modalidad discontinua de la prestación, o por encontrarse comprendidos en situaciones especialísimas de inactividad laboral sin devengar remuneraciones, puedan acceder a las asignaciones familiares, toda vez que se trata de situaciones donde más se necesita del apoyo económico para la protección familiar.\n\nQue, ello así, toda vez que tanto los trabajadores temporarios discontinuos a que se refiere el artículo 17 de la Ley N° 26.727 como así también los trabajadores dependientes discontinuos de otras actividades cíclicas, realizan sus actividades en períodos discontinuos de tiempo, en los que concentran sus ingresos salariales, percibiendo remuneraciones inclusive más altas que el promedio anual mínimo exigido y, por ende, con una capacidad contributiva mayor, de tal manera que en esos períodos se efectúan aportes y contribuciones a la seguridad social por montos que superan, ampliamente, el mínimo mensual anualizado como condición para percibir las asignaciones familiares.\n\nQue ese colectivo de trabajadores discontinuos, una vez que cesa en sus tareas, tiene derecho a percibir la asignación universal por hijo y por embarazo para protección social, lo cual no se produce de manera automática, dejando a los trabajadores desamparados de toda protección precisamente en los momentos que más requieren de la ayuda económica que brindan dichas asignaciones.\n\nQue, ésta situación, actúa en detrimento de la registración de los trabajadores que prestan servicios discontinuos.\n\nQue, en relación a los trabajadores permanentes discontinuos, tanto de la Ley N° 26.727, como los trabajadores de temporada de la Ley N° 20.744, y los trabajadores de empresas de servicios eventuales durante el período de suspensión establecido en el artículo 5° inciso a) del Decreto N° 1.694/06, las trabajadoras en relación de dependencia que se encuentren en goce de licencia legal por maternidad o en estado de excedencia, los trabajadores que se encuentren en período de conservación del empleo por causa de accidente o enfermedad inculpable, y los trabajadores dependientes que se encuentren suspendidos por causa de fuerza mayor o falta o disminución del trabajo no imputable al empleador previstas en la Ley N° 20.744, se produce una situación aún de mayor inequidad.\n\nQue, ello así por cuanto aún subsistente el contrato de trabajo, durante los períodos en que no prestan tareas o devenguen remuneraciones por las causales citadas, no tienen derecho a la percepción de las asignaciones familiares contributivas, ni tampoco a las asignaciones familiares del subsistema no contributivo establecido en el artículo 1° inciso c) de la Ley N° 24.714, por ser trabajadores dependientes formalmente registrados a la seguridad social.\n\nQue, con la presente norma se procura permitir a estos trabajadores el goce ininterrumpido de las asignaciones familiares del artículo 6° de la Ley N° 24.714, siempre que registraren al menos TRES (3) meses de servicios con aportes o su equivalente a NOVENTA (90) jornadas efectivas de trabajo, dentro de los DOCE (12) meses inmediatamente anteriores al cese de tareas.\n\nQue, en igual sentido, la medida que se propicia favorecerá una mayor registración de los trabajadores temporarios discontinuos, toda vez que percibirán las asignaciones familiares sin interrupciones ni pérdidas de ingresos entre las asignaciones contributivas y no contributivas para protección social.\n\nQue se dispondrán las reestructuraciones presupuestarias que resulten necesarias a fin de atender el mayor gasto que demande la aplicación del presente decreto.\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, incisos 1 y 2, de, la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026727 2011 12 21 0017 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024714 1996 10 02 0006 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Los trabajadores temporarios comprendidos en el    artículo 17 de la Ley N° 26.727 y, aquellos trabajadores dependientes que presten servicios en forma discontinua, conservarán el derecho a la percepción de las asignaciones familiares establecidas en el    artículo 6° incisos a), b), c), d), e), f), g) y h) de la  Ley N° 24.714, después del cese de la relación de trabajo, siempre que registraren al menos TRES (3) meses de servicios con aportes o el equivalente a NOVENTA (90) jornadas efectivas de trabajo, dentro de los DOCE (12) meses inmediatamente anteriores al cese."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024714 1996 10 02 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LCT C 020744 1976 05 13 0096 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026727 2011 12 21 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001694 2006 11 22 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001245 1996 11 01 0006 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 6° del Decreto N° 1.245 de fecha 1° de noviembre de 1996, por el siguiente texto:\n\n\"ARTÍCULO 6°.- Tendrán derecho a las asignaciones familiares establecidas en el artículo 6° incisos a), b), c), d), e), f), g) y h) de la Ley N° 24.714 los trabajadores de temporada comprendidos en las disposiciones del artículo 96 de la Ley N° 20.744, los trabajadores permanentes discontinuos a que se refiere el artículo 18 de la  Ley N° 26.727, los trabajadores de empresas de servicios eventuales durante el período de suspensión establecido en el    artículo 5° inciso a) del  Decreto N° 1694/06, las trabajadoras en relación de dependencia que se encuentren en goce de licencia legal por maternidad o en estado de excedencia, los trabajadores que se encuentren en período de conservación del empleo por causa de accidente o enfermedad inculpable, y los trabajadores dependientes que se encuentren suspendidos por causa de fuerza mayor o falta o disminución del trabajo no imputable al empleador previstas en la Ley N° 20.744, todos ellos aún durante períodos en que no presten tareas o devenguen remuneraciones, siempre que registraren al menos TRES (3) meses de servicios con aportes o el equivalente a NOVENTA (90) jornadas efectivas de trabajo, dentro de los DOCE (12) meses inmediatamente anteriores.\n\nEn los supuestos de licencia sin goce de sueldo por razones personales, licencia gremial sin goce de sueldo, suspensiones por causas disciplinarias o aquellas no previstas expresamente en el párrafo anterior, no corresponderá la percepción de asignaciones familiares en los períodos en que no se devenguen remuneraciones, ni se efectúen contribuciones al sistema de asignaciones familiares\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, dictará las normas complementarias y aclaratorias que fuere menester."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al Jefe de Gabinete de Ministros a efectuar las adecuaciones presupuestarias necesarias para el cumplimiento de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160000592"
    }
  }
}