{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-973-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1716210225043,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "379-nacional-promocion-fabricacion-nacional-bienes-capital-informatica-comunicaciones-dn20010000379-2001-03-29"
      }
    },
    "content": {
      "mecanografico": 20010000379,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 379,
      "fecha": "2001-03-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000379 2001 03 29",
      "titulo-norma": "Promoción de la Fabricación Nacional de Bienes de Capital, Informática y Comunicaciones",
      "nombre-coloquial": "DECRETO NACIONAL 379/2001",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 03 30"
        }
      },
      "analista": "Belloro, Mariana",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-20",
      "fecha-mod": "2024-05-20",
      "timestamp": "2024-05-20T09:56:42",
      "timestamp-alta": "2024-05-20T09:56:42",
      "timestamp-m": "2024-05-20T09:56:42",
      "generalidades": {
        "sintesis": "Se insrumenta un Régime de Incentivo destinado a promover la Fabricación Nacional de Bienes de Capital, Informática y Comunicaciones mediante la emisión de un bono fiscal para fabricantes que contraten con establecimientos industriales radicados en el Territorio Nacional.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO ART. 1"
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 31/3/2001.\n\nOBSERVACION: SE APRUEBA EL LISTADO DE LAS POSICIONES ARANCELARIAS DE LA NOMENCLATURA COMUN DEL MERCOSUR, POR ART. 1 DEL DECRETO 1.347/01 B.O. 30-10-2001.\n\nANTECEDENTES: EL ART. 2 FUE SUSTITUIDO POR EL DECRETO 502/2001 B.O. 02-05-2001.\n\nOBSERVACION: SE ESTABLECEN LAS CONDICIONES QUE DEBERAN CUMPLIMENTAR LOS FABRICANTES LOCALES DE BIENES DE CAPITAL A LOS FINES DE OBTENER EL INCENTIVO FISCAL PREVISTO EN EL PRESENTE, POR ART. 1 DEL DEC. 594/2004 (B.O. 13/05/2004).\n\nOBSERVACION: EL REGIMEN CREADO POR EL PRESENTE DECRETO TENDRA VIGENCIA HASTA EL 31 DE DICIEMBRE DE 2005, POR ART. 5 DEL DEC. 594/2004 (B.O. 13/05/2004) .\n\nOBSERVACION:SE ACLARAN LOS CONCEPTOS COMPRENDIDOS EN LA BASE DE CALCULO DEL BENEFICIO FISCAL A EFECTOS DE LA APLICACION DEL PRESENTE REGIMEN PARA LOS SECTORES DE MAQUINARIA VIAL Y AGRICOLA, POR ART. 1 DEL DEC. 1466/2007 (B.O. 22/10/2007).\n\nOBSERVACION: EL REGIMEN CREADO POR EL PRESENTE DECRETO TENDRA VIGENCIA HASTA EL 30 DE JUNIO DE 2010, POR ART. 1 DEL DEC. 188/2010 MODIFICATORIO DEL DECRETO 594/04 (B.O. 13/05/2004).\n\nOBSERVACION: EL REGIMEN CREADO POR EL PRESENTE DECRETO TENDRA VIGENCIA HASTA EL 31 DE DICIEMBRE DE 2010, POR ART. 1 DEL DEC. 917/2010 MODIFICATORIO DEL DECRETO 594/04.\n\nOBSERVACION: EL REGIMEN CREADO POR EL PRESENTE DECRETO TENDRA VIGENCIA HASTA EL 30/6/2016 POR ART. 2 DEL DECRETO 51/16 (B.O. 8/1/2016).\n\nOBSERVACION: Por Resolución 68/24 de la Secretaría de Industria y Comercio del Ministerio de Economía (B.O. 17/5/2024) se faculta a la Subsecretaría de Política Industrial el ejercicio de las competencias atribuidas a la Secretaría de Industria y Comercio del Ministerio de Economía y/o sus dependencias por la presente Ley.",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 29-06-2009). SE INCORPORA AL BENEFICIO INSTITUIDO POR EL PRESENTE, CON EFECTOS DESDE LA VIGENCIA DEL DECRETO 509/07, A LA POSICION ARANCELARIA DE LA NOMENCLATURA COMUN DEL MERCOSUR (N.C.M.) 9406.00.99, CON LA SIGUIENTE REFERENCIA: UNICAMENTE LAS DE HORMIGON PREMOLDEADO EXCLUIDAS LAS APTAS PARA SER UTILIZADAS COMO VIVIENDA.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000770 2009 06 25 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 8/1/2016) El Régimen creado por el presente decreto tendrá vigencia hasta el día 30 de junio de 2016.",
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 000051 2016 01 07 0002 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de fabricación nacional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de fabricación nacional"
            },
            "sinonimos": {
              "termino": [
                "industria nacional",
                "productos industriales",
                "industria",
                "industria argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de capital"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de capital"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "informática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bonos de crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria/extinción de la obligación tributaria/pago de tributos/bonos de crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "obligación impositiva",
                "derecho fiscal",
                "pago del impuesto",
                "ingreso del gravamen",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "extinción de la obligación tributaria",
            "derecho público fiscal (derecho tributario)",
            "industria argentina (bienes de fabricación nacional)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "pago de tributos",
            "obligaciones fiscales (obligación tributaria)",
            "ingreso del gravamen (pago de tributos)",
            "productos industriales (actividad industrial)",
            "informática (tecnología de la información)",
            "Derecho tributario y aduanero",
            "bienes de capital",
            "Derecho informático",
            "obligación tributaria",
            "bienes de fabricación nacional",
            "obligación impositiva (obligación tributaria)",
            "política económica",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (derecho tributario)",
            "tecnología de la información",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Comunicaciones",
            "Actividades económicas",
            "actividad industrial",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "industria nacional (bienes de fabricación nacional)",
            "bonos de crédito fiscal",
            "servicios de comunicación audiovisual",
            "TIC (tecnología de la información)",
            "pago del impuesto (pago de tributos)",
            "medios de comunicación (Comunicaciones)",
            "política productiva",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-002428/2001 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000998 1995 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la actual política económica tiene como objetivo acelerar el proceso de inversiones en los distintos sectores productivos del país en la perspectiva de mejorar su competitividad internacional.\n\nQue en el marco del proceso de transformación económica operado en el mundo y en nuestro país, las empresas se ven obligadas a ofertar cada vez más productos con mayor valor agregado.\n\nQue la industria local cuenta con capacidad productiva para abastecer a la demanda con productos de calidad y precios acordes con las necesidades del sector productivo.\n\nQue con el objetivo de mejorar la competitividad se estableció una reducción de los niveles arancelarios de los bienes de capital, informática y telecomunicaciones, destinada a lograr un rápido equipamiento del sector productivo.\n\nQue esta modificación implica una disminución del nivel de protección efectiva de la industria local productora de bienes de capital, informática y telecomunicaciones, sus partes y accesorios.\n\nQue consecuentemente resulta necesario instrumentar un régimen destinado a promover la fabricación nacional de bienes de capital, informática y telecomunicaciones, mediante la emisión de un bono fiscal.\n\nQue dicho régimen alcanzará a las ventas efectuadas en el mercado local de los bienes comprendidos en los Anexos VI y VII del Decreto N. 998 de fecha 28 de diciembre de 1995.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027263 2016 07 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "B.O. 02/05/2001. Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000502 2001 04 30 0001 000 0000 000"
              },
              {
                "cr": "B.O. 31/07/2017. Sustituido.",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 000593 2017 07 28 0001 000 0000 000"
              },
              {
                "cr": "B.O. 19/03/2018. Sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 000229 2018 03 16 0001 000 0000 000"
              }
            ]
          },
          "texto": "ARTÍCULO 1°.- Créase un Régimen de Incentivo para las personas jurídicas fabricantes de los bienes comprendidos en el Anexo (IF-2022-26048694-APN-SIECYGCE#MDP) que forma parte integrante de la presente medida, que cuenten con establecimiento industrial radicado en el Territorio Nacional, con los alcances y limitaciones establecidos en el presente decreto y las normas complementarias y aclaratorias que dicte la Autoridad de Aplicación.\n\nNo podrán usufructuar el incentivo previsto en el presente Régimen los beneficiarios y las beneficiarias del Régimen de Desarrollo y Fortalecimiento del Autopartismo Argentino creado por la Ley N° 27.263 y/o del Régimen de Promoción de la Economía del Conocimiento creado por la Ley N° 27.506 y su modificatoria.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0001 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/10/2023) Se establecen requisitos, condiciones y procedimientos que deberán cumplir para ser beneficiarios del régimen de incentivo creado por la presente norma.",
              "id": "OBSERVADO_POR_0",
              "ref": "REAG01005427 2023 10 05 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "ARTICULO SUSTITUIDO (B.O. 03-12-2001).",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 001551 2001 11 29 0001 000 0000 000"
              },
              {
                "cr": "ARTICULO SUSTITUIDO (B.O. 5-07-2012).",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 001027 2012 07 02 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 31-07-2017) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 000593 2017 07 28 0002 000 0000 000"
              }
            ]
          },
          "texto": "Art. 2 - Créase en el ámbito de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO el 'Registro de Beneficiarios y Productos del Régimen de Incentivo para Fabricantes de Bienes de Capital', en adelante el 'Registro', en el cual deberán encontrarse inscriptas las personas jurídicas que pretendan acceder a los beneficios estatuidos por la presente medida.\n\nPodrán inscribirse en el Registro las sociedades comerciales constituidas conforme la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificaciones y las cooperativas constituidas conforme la Ley de Cooperativas N° 20.337 y sus modificaciones, en ambos casos constituidas en la REPÚBLICA ARGENTINA, en tanto acrediten, en las formas y condiciones que establezca la Autoridad de Aplicación, la totalidad de los requisitos que se indican a continuación:.\n\na) Que como mínimo el SETENTA POR CIENTO (70 %) de su facturación total de los DOCE (12) meses anteriores a la solicitud de inscripción, o bien del promedio anual de los últimos TREINTA Y SEIS (36) meses anteriores a la referida solicitud, corresponda a la venta de los bienes comprendidos en el Anexo, fabricados por cuenta propia en el Territorio Nacional, así como a la prestación de los servicios directamente vinculados al diseño, ingeniería, instalación y montaje de los mismos. La Autoridad de Aplicación podrá elevar o reducir el referido porcentaje en hasta un DIEZ POR CIENTO (10 %) del total de la facturación aplicable a uno o más sectores industriales fabricantes de los bienes identificados en el Anexo.\n\nb) Que al momento de la inscripción:.\n\n1. Se encuentren inscriptos como micro, pequeñas o medianas empresas (\"MiPyME\"), en los términos del artículo 2° de la Ley N° 24.467 y sus normas modificatorias y complementarias o 2. El gasto anual en sueldos y en las contribuciones patronales enumeradas en el inciso a) del artículo 3° de la presente medida, correspondientes a los empleados afectados y las empleadas afectadas a la fabricación de los bienes comprendidos en el Anexo, represente, como mínimo, el QUINCE POR CIENTO (15 %) de su facturación total. El período a ser considerado para la acreditación del presente requisito será el correspondiente a los DOCE (12) meses anteriores a la solicitud de inscripción y el mismo resultará exigible únicamente en el caso de que no pudiera acreditarse la condición de MiPyME.\n\nLa Autoridad de Aplicación podrá elevar o reducir en hasta un OCHO POR CIENTO (8 %) del total de la facturación el porcentaje aplicable a uno o más sectores industriales fabricantes de los bienes identificados en el Anexo.\n\nc) Contar con un establecimiento industrial radicado en la REPÚBLICA ARGENTINA.\n\nd) Desarrollar como actividad principal alguna de las enmarcadas dentro de la Sección 'C' del 'Clasificador de Actividades Económicas (CLAE) - Formulario N° 883' aprobado por la Resolución General Nº 3537 del 30 de octubre de 2013 de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, con las limitaciones que dicte la Autoridad de Aplicación.\n\ne) Contar con un mínimo de CINCO (5) empleados registrados o empleadas registradas dedicados o decicadas a la fabricación de los bienes comprendidos en el Anexo, conforme lo determine la Autoridad de Aplicación.\n\nf) No contar con sanciones registradas en el Registro Público de Empleadores con Sanciones Laborales (REPSAL).\n\ng) Encontrarse en normal cumplimiento de sus obligaciones fiscales y previsionales, conforme el alcance que establezca la Autoridad de Aplicación.\n\nh) No contar con deudas gremiales.\n\nLa Autoridad de Aplicación establecerá los requisitos, formas y condiciones que los sujetos deberán observar para acceder y permanecer en el Registro.\n\nA efectos de mantener su inscripción en el Registro, las empresas deberán acreditar cada DOS (2) años, computados desde la fecha de inscripción, que continúan cumpliendo los requisitos que posibilitaron su inscripción así como los que se establezcan a efectos de su mantenimiento en el mismo.\n\nLa Autoridad de Aplicación podrá precisar las formas y condiciones que regirán la inscripción y el mantenimiento de los beneficiarios o las beneficiarias en el Registro y el goce de los beneficios, establecer condiciones particulares vinculadas con capacitaciones, inversiones en Investigación y Desarrollo, desarrollo exportador y acciones relativas a políticas de género, entre otras, preservando el principio de gradualidad y proporcionalidad en relación con las condiciones efectivas de los beneficiarios o las beneficiarias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0002 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 29-06-2009). SE ACLARA QUE LA EXIGENCIA DEL DERECHO DE IMPORTACION EXTRAZONA (D.I.E.) PREVISTA EN EL PRESENTE ARTICULO NO RESULTARA DE APLICACION A LAS VENTAS DE LOS BIENES NUEVOS, DE PRODUCCION LOCAL, COMPRENDIDOS EN EL ART. 1 DEL DEC.770/09.",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000770 2009 06 25 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 18-10-2022) POR RESOLUCION DEL MINISTERIO DE ECONOMÍA SECRETARÍA DE INDUSTRIA Y DESARROLLO PRODUCTIVO SE APRUEBA EL REGLAMENTO OPERATIVO PARA LA INSCRIPCION DE LOS SUJETOS INDICADOS EN EL REGISTRO DEL PRESENTE ARTICULO Y SE APRUEBA EL PROCEDIMIENTO DE VERIFICACION Y CONTROL DE LOS REQUISITOS DEL REGISTRO",
                "id": "OBSERVADO_POR_1",
                "ref": "RES C 000026 2022 10 14 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "B.O. 02/05/2001. Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000502 2001 04 30 0003 000 0000 000"
              },
              {
                "cr": "B.O. 31/07/2017. Sustituido.",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 000593 2017 07 28 0003 000 0000 000"
              },
              {
                "cr": "B.O. 19/03/2018. Sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 000229 2018 03 16 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 15/03/2019) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2019",
                "id": "ANTECEDENTES_3",
                "ref": "DEC C 000196 2019 03 14 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 22/01/2020) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2020",
                "id": "ANTECEDENTES_4",
                "ref": "DEC C 000096 2020 01 21 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 29/12/2020) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2021",
                "id": "ANTECEDENTES_5",
                "ref": "DEC C 001051 2020 12 28 0001 000 0000 000"
              }
            ]
          },
          "texto": "ARTÍCULO 3°.- Los beneficiarios o las beneficiarias del Régimen gozarán de los siguientes beneficios, durante el plazo de vigencia del mismo:.\n\na) Una reducción de las contribuciones patronales vigentes con destino a los siguientes subsistemas de la seguridad social:.\n\n1. Sistema Integrado Previsional Argentino (SIPA), Ley N° 24.241, sus modificatorias y complementarias.\n\n2. Instituto Nacional de Servicios Sociales para Jubilados y Pensionados, Ley N° 19.032 y sus modificatorias.\n\n3. Fondo Nacional de Empleo, Ley N° 24.013 y sus modificatorias.\n\n4. Régimen de Asignaciones Familiares, Ley N° 24.714 y sus modificatorias.\n\nEn el caso de que la beneficiaria acredite ser una MiPyME, en los términos del artículo 2° de la Ley N° 24.467 y sus normas modificatorias y complementarias, la reducción será del NOVENTA POR CIENTO (90 %) de la totalidad de las contribuciones patronales, por todos los trabajadores contratados y todas las trabajadoras contratadas.\n\nPara los restantes beneficiarios y las restantes beneficiarias la reducción será del SETENTA POR CIENTO (70 %) de las contribuciones patronales correspondientes a aquellos empleados y aquellas empleadas que se encuentren afectados o afectadas a la fabricación de los bienes comprendidos en el Anexo, así como a la prestación de los servicios directamente vinculados al diseño, ingeniería, instalación y montaje de los mismos.\n\nEl beneficio contemplado en el presente inciso resultará aplicable respecto de las contribuciones patronales que se devenguen a partir del mes siguiente de la fecha de inscripción en el Registro. b) Anualmente, podrán solicitar bonos de crédito fiscal por un monto equivalente a los siguientes conceptos:.\n\n1. El CUARENTA POR CIENTO (40 %) del valor resultante de multiplicar el monto total del impuesto a las ganancias determinado en el ejercicio fiscal inmediato anterior al de la petición por el porcentaje de facturación de la venta de los bienes fabricados por cuenta propia en el Territorio Nacional comprendidos en el Anexo, efectuadas en el año calendario previo la fecha de solicitud del incentivo. Para el cálculo del beneficio será computable únicamente el impuesto a las ganancias determinado por las rentas de fuente argentina, en los términos que oportunamente establezca la Autoridad de Aplicación.\n\n2. El OCHENTA POR CIENTO (80 %) del monto de las inversiones efectuadas en Investigación y Desarrollo por hasta un DOS COMA CINCO POR CIENTO (2,5 %) de la facturación de la venta de los bienes fabricados por cuenta propia en el Territorio Nacional comprendidos en el Anexo, efectuada en el año calendario previo a la fecha de solicitud de la franquicia, en el caso de que el beneficiario o la beneficiaria acredite ser una MiPyME, en los términos del artículo 2° de la Ley N° 24.467 y sus normas modificatorias y complementarias, y por hasta un DOS POR CIENTO (2 %) de la facturación efectuada por dicho concepto por los restantes beneficiarios o las restantes beneficiarias.\n\nA efectos del cálculo del Bono, serán consideradas las inversiones efectivamente realizadas a partir del 1° de enero del año de inscripción al Régimen.\n\n3. El SESENTA POR CIENTO (60 %) de los reintegros a la exportación autorizados por productos comprendidos en las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.) que se consignan en el Anexo del presente decreto, siempre que sean producidos por la misma empresa.\n\n4. El TREINTA POR CIENTO (30 %) del monto equivalente a los beneficios correspondientes al inciso a) y al apartado 1 del inciso b), en el caso de que el beneficiario o la beneficiaria acredite ser una MiPyME, en los términos del artículo 2° de la Ley N° 24.467 y sus normas modificatorias y complementarias, o un QUINCE POR CIENTO (15 %) para los restantes beneficiarios o las restantes beneficiarias, en ambos supuestos, siempre que acrediten la realización de mejoras continuas en la calidad de sus productos y/o procesos, mediante la certificación de normas de calidad reconocidas aplicables a sus productos y/o procesos.\n\nLa Autoridad de Aplicación establecerá las formas, plazos y condiciones que deberán observar las solicitudes relacionadas con los bonos de crédito fiscal, las que deberán formalizarse al finalizar cada año calendario siempre que la solicitante se encontrare inscripta en el Registro durante dicho año.\n\nNo serán consideradas para el cálculo del beneficio descripto en el apartado 2 del inciso b) las inversiones en Investigación y Desarrollo que hubieran sido financiadas mediante Aportes No Reintegrables (ANR´s) otorgados en el marco de un régimen de promoción administrado en el ámbito del MINISTERIO DE DESARROLLO PRODUCTIVO.\n\nLa sumatoria de los beneficios otorgados anualmente por todos los conceptos no podrá exceder el DIEZ POR CIENTO (10 %) de la facturación total por igual período.\n\nLos beneficiarios o las beneficiarias deberán llevar una contabilidad separada de la actividad de fabricación y venta de los bienes indicados en el Anexo, fabricados por cuenta propia en el Territorio Nacional y de la prestación de los servicios directamente vinculados al diseño, ingeniería, instalación y montaje de los mismos.\n\nAtento al carácter voluntario del presente Régimen, la adhesión al mismo implica el consentimiento expreso de la empresa para que la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS transmita a la Autoridad de Aplicación toda la información necesaria para su implementación y contralor.\n\nA dicho efecto, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y la Autoridad de Aplicación establecerán mecanismos de intercambio de información que permitan el cumplimiento de las tareas asignadas.\n\nEsta autorización mantendrá su vigencia mientras la empresa mantenga su inscripción en el Registro.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0003 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "Se establece que el bono fiscal previsto en el presenteadmitirá sólo UN (1) endoso. (B.O. 13-05-2004).",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000594 2004 05 11 0002 000 0000 000"
              },
              {
                "cr": "El bono fiscal previsto en el presente, tendrá vigencia por el plazo de DOCE (12) meses a partir de su fecha de emisión. (B.O. 07-01-2009).",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 002316 2008 12 30 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 27/04/2022) Se establece que el beneficio establecido en el inciso a) será oportunamente compensado con recursos del Tesoro Nacional",
                "id": "OBSERVADO_POR_2",
                "ref": "DEC C 000209 2022 04 26 0009 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 5-07-2012) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 001027 2012 07 02 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 01-07-2016) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "DEC C 000824 2016 06 30 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 2/1/2017) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 001348 2016 12 30 0003 000 0000 000"
              },
              {
                "cr": "B.O. 31/07/2017. Sustituido.",
                "id": "ANTECEDENTES_3",
                "ref": "DEC C 000593 2017 07 28 0004 000 0000 000"
              },
              {
                "cr": "B.O. 19/03/2018. Sustituido.",
                "id": "ANTECEDENTES_4",
                "ref": "DEC C 000229 2017 03 16 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 15/03/2019) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2019",
                "id": "ANTECEDENTES_5",
                "ref": "DEC C 000196 2019 03 14 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 22/01/2020) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2020",
                "id": "ANTECEDENTES_6",
                "ref": "DEC C 000096 2020 01 21 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 29/12/2020) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL 1/1/2021",
                "id": "ANTECEDENTES_7",
                "ref": "DEC C 001051 2020 12 28 0002 000 0000 000"
              }
            ]
          },
          "texto": "ARTÍCULO 4°.- El Régimen creado por el presente decreto tendrá vigencia hasta el 31 de diciembre de 2027, inclusive.\n\nLa Autoridad de Aplicación establecerá los plazos y condiciones que deberán observar los beneficiarios o las beneficiarias para solicitar la emisión de los bonos fiscales correspondientes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Los bonos de crédito fiscal contemplados en el artículo 3° serán nominativos y podrán ser cedidos a terceros por una única vez siempre que el cedente se encuentre en normal cumplimiento de sus obligaciones tributarias y previsionales.\n\nPodrán ser utilizados por los beneficiarios o las beneficiarias o los cesionarios o las cesionarias para el pago de los montos a abonar en concepto de Impuesto a las Ganancias, Impuesto al Valor Agregado (IVA) e Impuestos Internos, en carácter de saldo de declaración jurada y anticipos, cuya recaudación se encuentra a cargo de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nEn el caso de operaciones de importación, el bono fiscal podrá ser utilizado para el pago a cuenta de los Impuestos a las Ganancias y al Valor Agregado (IVA), sus retenciones y percepciones, cuya recaudación se encuentra a cargo de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nLa Autoridad de Aplicación y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS instrumentarán los medios que sean necesarios para la implementación del presente, en el marco de sus respectivas competencias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Facúltase a la Autoridad de Aplicación a establecer un procedimiento de verificaciones, con estricta sujeción a los principios de legalidad y del debido proceso y en el marco del cual podrán determinarse eventuales suspensiones o revocaciones respecto de la inscripción en el Registro, con la correspondiente revocación de los beneficios otorgados y/o la obligación del beneficiario o de la beneficiaria de abonar los tributos no ingresados, con sus intereses y accesorios, cuando corresponda, sin perjuicio de la aplicación de lo previsto en la legislación penal, previsional y/o tributaria que pudiera corresponder.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - El costo originado por las actividades de verificación y contralor de la operatoria del régimen estará a cargo de los respectivos beneficiarios, en los términos y condiciones que establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 8,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "ARTICULO SUSTITUIDO (B.O. 02-05-2001).",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000502 2001 04 30 0004 000 0000 000"
            }
          },
          "texto": "*Art. 8 - Desígnase a la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO como Autoridad de Aplicación del presente Régimen, quedando facultada para dictar las normas complementarias y aclaratorias que considere necesarias para la operatoria del mismo y a delegar, en un órgano no inferior a Dirección, la ejecución de funciones y/o la emisión de actos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0007 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000660 2000 08 01 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/04/2022) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000209 2022 04 26 0015 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "ARTICULO SUSTITUIDO (B.O. 03-12-2001).",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 001554 2001 11 29 0003 000 0000 000"
            }
          },
          "texto": "*Art. 9 - NOTA DE REDACCION: (DEROGADO POR DECRETO 209/22).\n\nEstarán excluidos del régimen instituido por el presente decreto los bienes detallados en los incisos a), b), c), d), e), y j) del artículo 1º del Decreto Nº 660 de fecha 1º de agoto de 2000."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El presente régimen entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO AL ART. 1 POSICIONES ARANCELARIAS",
        "modificado-por": {
          "referencia-normativa": [
            {
              "cr": "( B.O. 31/7/2017) Anexo Incorporado",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000593 2017 07 28 0001 000 0000 000"
            },
            {
              "cr": "( B.O. 2/1/2018) posiciones arancelarias Incorporadas",
              "id": "MODIFICADO_POR_1",
              "ref": "DEC C 001126 2017 12 29 0006 000 0000 000"
            },
            {
              "cr": "B.O. 19/03/2018. Sustituido.",
              "id": "MODIFICADO_POR_2",
              "ref": "DEC C 000229 2018 03 16 0001 000 0000 000"
            }
          ]
        }
      },
      "id-infojus": "DN20010000379",
      "fecha-umod": 20240520100345
    }
  }
}