{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-030-1000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1608296533666,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1030-nacional-reglamentacion-ley-27520-presupuestos-minimos-adaptacion-mitigacion-al-cambio-climatico-global-dn20200001030-2020-12-17"
      }
    },
    "content": {
      "mecanografico": 20200001030,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1030,
      "timestamp": "2020-12-18T09:27:09",
      "timestamp-alta": "2020-12-18T09:27:09",
      "timestamp-m": "2020-12-18T09:27:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-12-17",
      "standard-normativo": "DEC C 001030 2020 12 17",
      "titulo-norma": "Reglamentación de la Ley 27.520 de Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 12 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.030/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-12-18",
      "fecha-mod": "2020-12-18",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.520 de Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 19/12/2020 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cambio climático"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del clima mundial/cambio climático"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "cambio climático",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Derecho ambiental",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "protección del clima mundial",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024295 1993 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025438 2001 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 027270 2016 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027520 2019 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000891 2016 07 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-02268697-APN-DRIMAD#SGP, las Leyes Nros. 24.295, 25.438, 25.675 General del Ambiente, 27.270, 27.520 de Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global y el Decreto N° 891 del 25 de julio de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024295 1993 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025438 2001 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 027270 2016 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027520 2019 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000891 2016 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley General del Ambiente N° 25.675 establece los presupuestos mínimos para el logro de una gestión sustentable y adecuada del ambiente y la promoción del desarrollo sustentable.\n\nQue la citada ley determina que la política ambiental nacional deberá cumplir, entre otros, con los siguientes objetivos: mantener el equilibrio y dinámica de los sistemas ecológicos y prevenir los efectos nocivos o peligrosos que las actividades antrópicas generan sobre el ambiente para posibilitar la sustentabilidad ecológica, económica y social del desarrollo.\n\nQue, además, la REPÚBLICA ARGENTINA, mediante las Leyes Nros. 24.295, 25.438 y 27.270, aprobó la Convención Marco de las Naciones Unidas sobre el Cambio Climático, el Protocolo de Kyoto y el Acuerdo de París, respectivamente.\n\nQue a través de dichos instrumentos internacionales se asumió el compromiso de formular, aplicar, publicar y actualizar regularmente los programas nacionales que contengan medidas orientadas a adaptar, minimizar y mitigar el cambio climático, tomando en cuenta las emisiones antropogénicas por las fuentes y la absorción por los sumideros de todos los gases de efecto invernadero no controlados por el Protocolo de Montreal.\n\nQue la ciencia climática, evidenciada en la labor del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC, por sus siglas en inglés), de la Plataforma Intergubernamental Científico-normativa sobre Diversidad Biológica y Servicios de los Ecosistemas (IPBES, por sus siglas en ingles) y del Sistema Nacional de Ciencia, Tecnología e Innovación, entre otros, demuestra la emergencia climática y la necesidad de acción en este campo.\n\nQue, en ese marco, se sancionó la Ley N° 27.520, la cual establece los presupuestos mínimos de protección ambiental para garantizar acciones, instrumentos y estrategias adecuadas de Adaptación y Mitigación al Cambio Climático.\n\nQue la citada ley rige en todo el territorio nacional, sus disposiciones son de orden público y se utilizan para la interpretación y aplicación de la legislación específica sobre la materia.\n\nQue corresponde al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, como Autoridad de Aplicación Nacional de dicha ley, asumir un rol transformacional y de promoción hacia una sociedad más resiliente y una economía de bajas emisiones.\n\nQue en virtud de ello, a los fines de la aplicación de la citada    ley, es necesario constituir una lista no exhaustiva de conceptos, como producto de los cambios acaecidos en la ciencia climática, conforme las definiciones consensuadas a nivel internacional por la Convención Marco de las Naciones Unidas sobre el Cambio Climático y por el Grupo Intergubernamental de Expertos sobre el Cambio Climático.\n\nQue, además, mediante la referida ley se crea el Gabinete Nacional de Cambio Climático, cuya función es articular entre las distintas áreas de gobierno de la Administración Pública Nacional la efectiva implementación de las políticas públicas relacionadas con la aplicación de sus disposiciones.\n\nQue resulta imperioso identificar las vulnerabilidades, riesgos e impactos para trabajar de manera coordinada a nivel sectorial, regional y nacional, con el fin de mejorar la capacidad de adaptación tanto de las sociedades como de los ecosistemas.\n\nQue, a su vez, resultan necesarios el desarrollo y la ejecución de estrategias de mitigación y reducción de emisiones de gases de efecto invernadero a nivel nacional, en especial respecto de los sectores de mayor incidencia.\n\nQue a tales efectos, en la ley se prevé la elaboración y coordinación del \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\" como un instrumento de política pública, el cual será elaborado por el Poder Ejecutivo Nacional a través de los organismos que correspondan, siendo el Gabinete Nacional de Cambio Climático responsable de coordinar su implementación; y los Planes de Respuesta, desarrollados a través de un proceso participativo y con información detallada sobre las respectivas jurisdicciones.\n\nQue, asimismo, por la ley se crea el \"Sistema Nacional de Información sobre Cambio Climático\", definido como uno de los instrumentos para el diagnóstico y desarrollo de planes de respuesta al cambio climático en las diferentes jurisdicciones, el cual contendrá información para garantizar la robustez y transparencia del inventario nacional de gases de efecto invernadero, entre otros.\n\nQue la Ley Nº 27.520 requiere ser reglamentada de manera armónica con las disposiciones contenidas en la Convención Marco de las Naciones Unidas sobre el Cambio Climático, en el Protocolo de Kyoto y en el Acuerdo de París, estableciendo un sistema de protección climático en todo el territorio nacional.\n\nQue, además, la transversalización de la perspectiva de género es un aspecto clave en el proceso de diseño e implementación de las políticas públicas climáticas a nivel nacional y jurisdiccional.\n\nQue los y las jóvenes son actores y actoras significativos y significativas para visibilizar la urgencia climática y sus consecuencias para las generaciones actuales y futuras.\n\nQue en pos de lograr una reglamentación acorde con los Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global establecidos en la ley, se han contemplado los criterios de simplicidad, aplicabilidad e iteración, garantizando el régimen federal y los procesos participativos de cada jurisdicción.\n\nQue a los efectos de unificar los contenidos en materia de normativa ambiental, resulta asimismo necesario derogar el    Decreto N° 891/16. Que los servicios jurídicos pertinentes han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley de Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global N° 27.520 que como ANEXO I (IF-2020-86984784-APN-SCCDSEI#MAD) forma parte integrante de la presente.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027520 2019 11 20 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Derógase el Decreto N° 891 del 25 de julio de 2016.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000891 2016 07 25 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027520 2019 11 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, en su carácter de Autoridad de Aplicación Nacional de la Ley N° 27.520, a dictar las normas complementarias y aclaratorias que resulten necesarias para la aplicación de dicha    ley y del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Cabandie"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACIÓN DE LA LEY DE PRESUPUESTOS MÍNIMOS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO GLOBAL  27.520",
        "texto": "REGLAMENTACION"
      },
      "id-infojus": "DN20200001030"
    }
  }
}