{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457457614989,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "814-nacional-autorizacion-sindicatura-general-nacion-percibir-arancel-dn19980000814-1998-07-13"
      }
    },
    "content": {
      "mecanografico": 19980000814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 814,
      "timestamp": "2016-03-08T13:33:08",
      "timestamp-m": "2016-03-08T13:33:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-07-13",
      "standard-normativo": "DEC C 000814 1998 07 13",
      "titulo-norma": "AUTORIZACION A LA SINDICATURA GENERAL DE LA NACION A PERCIBIR UN ARANCEL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 814/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-23",
      "fecha-mod": "2016-03-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA SINDICATURA GENERAL DE LA NACION A PERCIBIR UN ARANCEL, QUE PERMITA SUFRAGAR LOS GASTOS QUE OCASIONE EL MANTENIMIENTO DEL SISTEMA DE \"PRECIOS TESTIGO\"",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sindicatura General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles"
            },
            "preferido": {
              "termino": "aranceles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "precio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/compraventa/precio"
            },
            "sinonimos": {
              "termino": [
                "contrato de compraventa",
                "obligaciones y contratos",
                "venta"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIGEN (Sindicatura General de la Nación)",
            "contrato de compraventa (compraventa)",
            "aranceles",
            "control de la Administración Pública",
            "función pública (Administración Pública)",
            "compraventa",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "contratos civiles",
            "precio",
            "venta (compraventa)",
            "organismos de control interno",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  la  Ley N.24.629 de Reforma del Estado y el Decreto N.558/96 del 24 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000558 1996 05 24 0026 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante  la  sanción  de la precitada ley, se ha enfatizado la implementación de cambios estructurales  profundos en las funciones del Estado.\n\nQue para establecer las principales premisas  sobre  las  que  se asientan   las  modificaciones  se  han  definido  como  principios rectores los  vinculados  con  la  eficacia,  eficiencia y economía.\n\nQue tales conceptos se complementan con el fortalecimiento  de  la prestación  de los servicios estatales apuntando a lograr una mayor transparencia en la gestión de los actos de gobierno.\n\nQue dentro de  las actividades que debe llevar a cabo el Estado se encuentran las gestiones vinculadas con las compras y contrataciones.\n\nQue en dicho contexto  y  en  virtud  del  último  parágrafo  del artículo  26  del Decreto N.558/96, se estableció que las compras y contrataciones   que se realicen en los Ministerios, Secretarías de la  Presidencia  de    la  Nación,  y  Organismos  centralizados  y descentralizados  de la ADMINISTRACION  PUBLICA  NACIONAL,  deberán someterse al control  de  Precios Testigo de la SINDICATURA GENERAL DE LA NACION.\n\nQue la implementación del  mencionado  control, ha permitido entre otras cosas contar con cifras estadísticas  que avalan el ejercicio satisfactorio  de sus requerimientos demostrados  por  convenientes cifras de ahorro  en  los  costos de adquisiciones así encuestados, por  lo  que resulta conveniente  mantener  el  funcionamiento  del sistema previsto.\n\nQue el volumen  de  las  consultas  y  su  carácter  marcadamente heterogéneo requieren atención a través de servicios de consultoría, por lo que el organismo ejecutor ha visto incrementado su  nivel  de  gastos al tener que afrontar los costos del servicio ocasionados en la  obtención  de  la  información  relativa  a  los precios requeridos.\n\nQue al no prever las normas precitadas, la manera de sufragar los costos  del sistema implantado, la SINDICATURA GENERAL DE LA NACION ha visto  dificultada su normal gestión financiera ante la falta de las provisiones  presupuestarias  suficientes, por lo que se estima necesario que dicho Organismo, perciba  un arancel a los efectos de revertir tal situación.\n\nQue el presente se dicta en uso de las facultades  conferidas  por el  artículo  99,  incisos  1  y  2  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000558 1996 05 24 0026 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "informacion-vinculada": 1E+19,
          "texto": "Artículo  1-  Autorízase  a  la SINDICATURA GENERAL DE LA NACION  a percibir un arancel, que permita  sufragar  los gastos que ocasiona el mantenimiento del sistema de \"precios testigo\", por parte de los Ministerios,  Secretarías  de  la  Presidencia  de   la  Nación,  y Organismos  centralizados  y  descentralizados de la Administración Pública Nacional, que deban, por  imperio  de  lo establecido en el Decreto N.558/96, someter a la consulta previa sus  adquisiciones y/ o contrataciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - El arancel de referencia no podrá superar la  cifra  del SEIS POR MIL  (6 %0) a aplicar sobre el monto total de la compra o contratación informada. La SINDICATURA GENERAL DE LA NACION dictará la metodología que regirá su aplicación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000558 1996 05 24 0026 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3- Quedan excluidas  de  lo  establecido  por  los  anteriores artículos  aquellas  jurisdicciones  y  entidades  que  cumplan  lo prescripto  por  el  Decreto  N. 558/96 para el Sistema de \"precios testigo\"  merced  a  convenios  anteriormente   celebrados  con  la SINDICATURA GENERAL DE LA NACION y en los que se haya acordado otra forma  de compensación por las consultas de precios.  Producido  el vencimiento  de  los  mencionados  convenios,  será  de  aplicación automática   el  régimen  previsto  en  el  presente    decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Las jurisdicciones y entidades, que realicen las consultas previstas por este decreto quedan autorizadas a sufragar los costos del  arancel  mencionado  en  el artículo 2 utilizando las partidas presupuestarias correspondientes  a  la  naturaleza de los bienes y servicios cuya adquisición se tramite."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La SINDICATURA GENERAL DE LA NACION  a  los  TREINTA  (30) días  de  finalizado  cada  semestre  del ejercicio presupuestario, informará  a  la  SUBSECRETARIA DE PRESUPUESTO  DEL  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS sobre las consultas recibidas por jurisdicción con  un detalle que dé cuenta del nivel de ahorros logrado, sirviendo las  cifras  así  establecidas como elementos de retroalimentación para la consideración  y  fijación de los niveles presupuestarios del año siguiente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández."
      },
      "id-infojus": "DN19980000814"
    }
  }
}