{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-491-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990226386,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "194-nacional-delegacion-facultades-obligaciones-previstas-ley-13064-para-realizacion-contratacion-trabajos-servicios-vinculados-construccion-sede-centro-cultural-argentino-republica-chile-dn20110000194-2011-02-24"
      }
    },
    "content": {
      "mecanografico": 20110000194,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 194,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-24",
      "standard-normativo": "DEC C 000194 2011 02 24",
      "titulo-norma": "DELEGACION DE FACULTADES Y OBLIGACIONES PREVISTAS EN LA LEY N° 13.064 PARA LA REALIZACION Y CONTRATACION DE TRABAJOS O SERVICIOS VINCULADOS A LA CONSTRUCCION DE LA SEDE DEL CENTRO CULTURAL ARGENTINO EN LA REPUBLICA DE CHILE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 194/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-02-28",
      "fecha-mod": "2011-03-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DELEGAN LAS FACULTADES Y OBLIGACIONES PREVISTAS EN LA LEY N° 13.064 PARA LA REALIZACION Y CONTRATACION DE TRABAJOS O SERVICIOS VINCULADOS A LA CONSTRUCCION DE LA SEDE DEL CENTRO CULTURAL ARGENTINO EN LA REPUBLICA DE CHILE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Administración Pública",
            "contrato de obra pública",
            "potestad reglamentaria (facultades reglamentarias)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 10.687/10 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la Ley de Obras Públicas Nº 13.064 y el \"TRATADO DE MAIPU DE INTEGRACION Y COOPERACION ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE CHILE\", suscripto en MAIPU, REPUBLICA DE CHILE el 30 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 013064 1947 09 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 1º inciso e) del Tratado citado en el Visto se dispuso como objetivo trabajar en forma conjunta para la consolidación de una cultura de paz e integración.\n\nQue, en dicho marco, con fecha 29 de octubre de 2009, los Cancilleres de ambas Repúblicas suscribieron la \"DECLARACION DE INTENCIONES ENTRE LOS GOBIERNOS DE LA REPUBLICA DE CHILE Y LA REPUBLICA ARGENTINA\" por la cual el GOBIERNO DE CHILE, a través del Instituto de Previsión Social, se compromete, mediante la celebración de un contrato de comodato, a entregar al GOBIERNO ARGENTINO parte del inmueble de propiedad del señalado Instituto, colindante con la Embajada de la República Argentina en CHILE, con la finalidad de que se construya una edificación para establecer un Centro Cultural Argentino en el vecino país.\n\nQue con fecha 26 de febrero de 2010 se celebró en ese marco el \"ACUERDO PARA EL ESTABLECIMIENTO DE CENTROS CULTURALES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE CHILE\".\n\nQue en virtud del artículo 3º del Acuerdo citado en el considerando precedente se convino que el Centro Cultural Argentino a establecerse en la ciudad de SANTIAGO DE CHILE constituirá una entidad integrante de la Embajada de la República Argentina en CHILE.\n\nQue, asimismo, el artículo 8º de dicho Acuerdo prevé que los estudios y trabajos de construcción o de acondicionamiento que se realicen para los centros Culturales se llevarán a cabo por el Estado acreditante a través de empresas a su libre elección, previa obtención de los permisos de construcción correspondientes y de conformidad con las normas de urbanismo y construcciones del Estado receptor.\n\nQue el contrato de comodato fue suscripto con fecha 19 de febrero de 2010 por el Embajador Extraordinario y Plenipotenciario de la REPUBLICA ARGENTINA ante el Gobierno de CHILE y la Directora Nacional del Instituto de Previsión Social de la REPUBLICA DE CHILE y fue convalidado por Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 304 de fecha 3 de junio de 2010.\n\nQue en virtud de lo anteriormente expuesto, resulta necesario iniciar los procesos correspondientes para la contratación del diseño y construcción del Centro Cultural Argentino a radicarse en la REPUBLICA DE CHILE.\n\nQue conforme a lo dispuesto por el Acuerdo de fecha 26 de febrero de 2010 el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, está en condiciones de llevar adelante la realización de todos los actos que las normas vigentes establecen como necesarios para ese fin, así como la realización o contratación de los trabajos y servicios que revistan el carácter de obra pública de acuerdo con lo previsto en la Ley Nº 13.064.\n\nQue la Ley Nº 13.064 dispone en su Artículo 2º que las facultades y obligaciones que establece dicha ley podrán ser delegadas por el PODER EJECUTIVO NACIONAL en autoridad, organismo o funcionario legalmente autorizado.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha indicado que \"...si bien se encuentra vigente la norma, por medio de la cual el Poder Ejecutivo en cumplimiento de lo establecido en el Artículo 2º de la Ley Nº 13.064, efectuó una delegación genérica a favor del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ello no obsta al dictado de otra norma de igual rango, posterior y especial, que disponga una delegación puntual con un objeto preciso y limitado, en cabeza de un Ministerio distinto, con competencia específica en el área involucrada\" (cfr. PTN, Dictamen 248:385).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de acuerdo a lo estipulado en el artículo 2º de la Ley Nº 13.064.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Encomiéndase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, de acuerdo con lo previsto por el artículo 2º de la  Ley Nº 13.064, las facultades y obligaciones determinadas por la misma para la realización y contratación de trabajos o servicios necesarios vinculados con la construcción de la sede del Centro Cultural Argentino en la REPUBLICA DE CHILE."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Jefe de Gabinete de Ministros a otorgar al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, conforme las posibilidades de financiamiento existentes, una partida especial para atender los gastos que demande el presente decreto en el año en curso."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido-Timerman"
      },
      "id-infojus": "DN20110000194"
    }
  }
}