{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-001-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1770909561929,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "100-nacional-denegatoria-recurso-reconsideracion-dn20260000100-2026-02-11"
      }
    },
    "content": {
      "mecanografico": 20260000100,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 100,
      "fecha": "2026-02-11",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000100 2026 02 11",
      "titulo-norma": "Denegatoria del recurso de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 100/2026",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2026 02 12"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-02-12",
      "fecha-mod": "2026-02-12",
      "timestamp": "2026-02-12T11:56:01",
      "timestamp-alta": "2026-02-12T11:56:01",
      "timestamp-m": "2026-02-12T11:56:01",
      "generalidades": {
        "sintesis": "Se rechaza el recurso de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "AFIP DGI"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva",
                "Agencia de recaudación y control aduanero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "ARCA",
            "Derecho tributario y aduanero",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "AFIP DGI",
            "recursos",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Agencia de recaudación y control aduanero (ARCA)",
            "Dirección General Impositiva (AFIP DGI)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "DGI (AFIP DGI)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000781 2018 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000310 2021 05 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-35552137-APN-DMEYN#MHA, los Decretos Nros. 781 del 29 de agosto de 2018 y 310 del 7 de mayo de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000310 2021 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000781 2018 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027562 2020 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la firma EL NOGALAR SOCIEDAD ANÓNIMA (CUIT N° 30-69717949-2) interpuso recurso de reconsideración contra el Decreto N° 310/21, en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 vigente con anterioridad a la modificación introducida a dicho Reglamento por el Decreto Nº 695 del 2 de agosto de 2024. Que por el señalado Decreto N° 310/21 se rechazó el recurso de reconsideración que había sido interpuesto por la mencionada sociedad contra el Decreto N° 781/18. Que mediante el referido Decreto N° 781/18 se impuso a dicha firma: el decaimiento parcial de los beneficios promocionales que le fueran oportunamente otorgados en un TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33 %), el reintegro en igual porcentaje de los tributos no abonados con motivo de la promoción acordada con más sus intereses; la devolución en igual porcentaje de los impuestos diferidos por los inversionistas, de corresponder; la extinción de idéntico porcentaje del Cupo Fiscal establecido en el artículo 36 in fine de la Ley N° 24.764; y el pago de una multa; todo ello de conformidad con lo dispuesto en los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue, en su presentación, la recurrente solicitó se declare abstracta la cuestión \".en razón que ya no existe uso del Régimen del beneficio de promoción.\", toda vez que la firma AGRO AVANCE SOCIEDAD ANÓNIMA, inversora de la empresa promovida, canceló los tributos oportunamente diferidos y dejó sin efecto todo beneficio por su inversión a la recurrente, acogiéndose al régimen optativo de cancelación anticipada de las obligaciones fiscales diferidas. Al respecto aduce que la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PUBLICOS - DIRECCIÓN GENERAL IMPOSITIVA Regional Tucumán, \".mediante Resolución 028/05 (AG SETU) ya había aceptado el pago del plan de facilidades de pago previsto.\" en la Resolución General de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS N° 1793 del 22 de diciembre de 2004.\n\nQue, asimismo, en la citada presentación expresó que igual situación sucedió con EL NOGALAR SOCIEDAD ANÓNIMA en tanto considera que nada adeuda al ESTADO NACIONAL por sus inversiones tanto en nogales como por su actividad vitivinícola, refiriendo que ambas firmas cancelaron sus deudas impositivas mediante el Régimen Optativo de Cancelación Anticipada de Obligaciones Diferidas. A su criterio, entiende que goza ahora de los beneficios de la Ley N° 27.541, modificada por la Ley N° 27.562, concluyendo que la cuestión se ha tornado abstracta al haberse producido el pago y la cancelación total de todas las obligaciones del régimen de beneficios promocionales impositivos oportunamente otorgados.\n\nQue el recurso de reconsideración en el marco del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, fue interpuesto en legal tiempo y forma y conforme al texto del mismo entonces vigente, por lo que se procedió a su correspondiente sustanciación.\n\nQue respecto a las consideraciones expuestas en su pieza recursiva, y más allá de las expresiones vinculadas con la Ley N° 27.541 y sus modificatorias las cuales denotan una clara orfandad argumentativa, cabe indicar que, a contrario sensu de lo entendido por la recurrente, el acogimiento a un plan de facilidades de pago o a un régimen de regularización, llevados a cabo en el ámbito de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, no constituye impedimento alguno para que la Autoridad de Aplicación del régimen pueda aplicar las medidas que la normativa promocional aplicable le autoriza en caso de verificarse incumplimientos por parte de los beneficiarios del régimen de fomento.\n\nQue en ese orden, corresponde advertir que la recurrente no efectúa un cuestionamiento de la procedencia de la sanción de la devolución parcial aplicada por la Autoridad de Aplicación, sino de una cuestión derivada de ella, como lo es su cumplimiento, en el entendimiento de que la sanción de devolución de los impuestos se encontraría cumplida con la alegada cancelación de los importes en los términos de las leyes mencionadas.\n\nQue, en virtud de ello, deviene oportuno puntualizar que hasta tanto no se verifique que efectivamente la recurrente haya regularizado en el ámbito del organismo fiscal la totalidad de las deudas impositivas resultantes del decaimiento dictado, con más sus accesorios, los efectos de las medidas de devolución parcial impuestas por medio del artículo 1° del Decreto N° 781/18 no se pueden considerar cumplidos.\n\nQue, asimismo, no le asiste razón a la recurrente respecto a que ha devenido abstracta la cuestión por entender que no existe uso del régimen de promoción al haber cancelado los importes involucrados, en atención a que ello no resulta relevante para liberarlo de las consecuencias que se derivan del incumplimiento de las obligaciones a su cargo, toda vez que la promoción es una técnica de la política económica de la Nación con incidencia en el gasto público y en el crédito fiscal, cuyo objetivo es obtener un resultado considerado de interés general por la normativa de estímulo, atento lo cual, el incumplimiento de la empresa impidió alcanzar dicho propósito.\n\nQue, cabe señalar que, con posterioridad a la sustanciación del recurso involucrado, a través del citado Decreto N° 695/24 se modificó el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue, entre las modificaciones efectuadas, por el artículo 43 de dicha Reglamentación, se sustituyó el citado artículo 100 -en cuyo marco fuera interpuesta la reconsideración de la empresa EL NOGALAR SOCIEDAD ANÓNIMA-, contemplándose, en su lugar, un recurso de revisión en sede administrativa de actos firmes, el cual podrá disponerse en los supuestos taxativamente previstos en sus incisos a) a c); los cuales no resultan aplicables al caso concreto.\n\nQue, sentado ello, y sin perjuicio de las modificaciones introducidas, atento el tenor de la presentación recursiva efectuada en el marco antes descripto, corresponde resolver el recurso de reconsideración oportunamente tramitado.\n\nQue, en consecuencia, en función de las consideraciones efectuadas y dado que ninguna de las argumentaciones esgrimidas por la recurrente posee entidad suficiente para enervar la solidez de los fundamentos del acto recurrido, corresponde rechazar el recurso de reconsideración interpuesto por EL NOGALAR SOCIEDAD ANÓNIMA contra el Decreto N° 310/21.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000310 2021 05 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso de reconsideración interpuesto por EL NOGALAR SOCIEDAD ANÓNIMA (CUIT N° 30-69717949-2) contra el Decreto N° 310 del 7 de mayo de 2021, en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, vigente con anterioridad a la modificación introducida a dicho Reglamento por el Decreto Nº 695/24."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Notifíquese a EL NOGALAR SOCIEDAD ANÓNIMA que con el dictado del presente acto queda agotada la vía administrativa, quedando expedita la acción judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Caputo"
      },
      "id-infojus": "DN20260000100",
      "fecha-umod": 20260212121921
    }
  }
}