{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-555-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1719854529464,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "555-nacional-suspenden-proceso-transicion-television-analogica-al-sistema-argentino-television-digital-terrestre-dn20240000555-2024-06-28"
      }
    },
    "content": {
      "mecanografico": 20240000555,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 555,
      "fecha": "2024-06-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000555 2024 06 28",
      "titulo-norma": "Suspenden el proceso de transición de la televisión analógica al Sistema Argentino de Televisión Digital Terrestre",
      "nombre-coloquial": "DECRETO NACIONAL 555/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 01"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-01",
      "fecha-mod": "2024-07-01",
      "timestamp": "2024-07-01T14:11:33",
      "timestamp-alta": "2024-07-01T14:11:33",
      "timestamp-m": "2024-07-01T14:11:33",
      "generalidades": {
        "sintesis": "Por 2 años se suspende el proceso de transición de la televisión analógica al Sistema Argentino de Televisión Digital Terrestre",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 1/7/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema argentino de televisión digital terrestre"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital/sistema argentino de televisión digital terrestre"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación",
                "SATVDT"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisión digital"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "sistema argentino de televisión digital terrestre",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "televisión digital",
            "servicios de comunicación audiovisual",
            "SATVDT (sistema argentino de televisión digital terrestre)",
            "radio (radiodifusión)",
            "televisión",
            "medios de comunicación (Comunicaciones)",
            "teledifusión (televisión)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001148 2009 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000364 2010 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001010 2010 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000835 2011 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002456 2014 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000173 2019 03 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000156 2022 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000333 2023 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000117 2024 02 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-28461723-APN-SDYME#ENACOM, la Ley Nº 26.522, los Decretos Nros. 1148 del 31 de agosto de 2009, 364 del 15 de marzo de 2010, 1010 del 19 de julio de 2010, 835 del 21 de junio de 2011, 2456 del 11 de diciembre de 2014, 173 del 7 de marzo de 2019, 156 del 28 de marzo de 2022, 333 del 30 de junio de 2023, 70 del 20 de diciembre de 2023 y 117 del 2 de febrero de 2024, la Resolución N° 7 del 12 de agosto de 2013 de la ex-SECRETARÍA DE COMUNICACIONES del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y la Resolución N° 1047 del 16 de septiembre de 2014 de la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y sus respectivas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001148 2009 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000364 2010 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001010 2010 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000835 2011 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002456 2014 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000173 2019 03 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000156 2022 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000333 2023 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000117 2024 02 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026522 2009 10 10 0093 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 1148/09 se creó el SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T), basado en el estándar denominado ISDB-T (Integrated Services Digital Broadcasting Terrestrial), el cual consiste en un conjunto de patrones tecnológicos a ser adoptados para la transmisión y recepción de señales digitales terrestres, radiodifusión de imágenes y sonido; y se estableció un plazo de DIEZ (10) años con el fin de realizar el proceso de transición de la televisión analógica al mencionado SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue el referido SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T) tiene como objetivo, entre otros, planificar la transición de la televisión analógica a la digital con el fin de garantizar la adhesión progresiva y gratuita de todos los usuarios.\n\nQue, posteriormente, mediante el artículo 1° del Decreto Nº 364/10 se declaró de interés público la PLATAFORMA NACIONAL DE TELEVISIÓN DIGITAL TERRESTRE, la cual sería desarrollada e implementada por la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT e integrada por los sistemas de transmisión y recepción de señales digitalizadas, cuyos lineamientos generales se establecieron en el ANEXO de dicha medida.\n\nQue, por su parte, a través del artículo 2° del Decreto N° 1010/10 se dispuso que el SISTEMA EXPERIMENTAL DE TELEVISIÓN ABIERTA DIGITAL operaría en las frecuencias asignadas a RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO mediante la Resolución Nº 813 del 27 de noviembre de 2009 del entonces COMITÉ FEDERAL DE RADIODIFUSIÓN (COMFER) (canales 22, 23, 24 y 25 de la Banda UHF), en su carácter de continuadora del SISTEMA NACIONAL DE MEDIOS PÚBLICOS SOCIEDAD DEL ESTADO.\n\nQue, asimismo, por el artículo 1° del Decreto N° 835/11 se autorizó a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT a prestar los servicios de uso de infraestructura, multiplexado y transmisión para TELEVISIÓN DIGITAL TERRESTRE a los titulares de licencias y autorizaciones de servicios de comunicación audiovisual de Televisión Digital Terrestre, mediante la operación de los mismos a través de la PLATAFORMA NACIONAL DE TELEVISIÓN DIGITAL TERRESTRE con el objeto de facilitar la conversión tecnológica, en el marco de la regulación vigente, y conforme con los LINEAMIENTOS GENERALES PARA LA UTILIZACIÓN CONJUNTA DE INFRAESTRUCTURA CON LA EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR-SAT.\n\nQue mediante la Resolución N° 7/13 de la entonces SECRETARÍA DE COMUNICACIONES del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se aprobaron la Norma Técnica ISDB-T (Integrated Services Digital Broadcasting Terrestrial) y la Norma Técnica para el Servicio de Radiodifusión de Televisión Digital Terrestre.\n\nQue por la Resolución N° 1047/14 de la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y su modificatoria se aprobó la Norma Nacional de Servicio para el servicio de comunicación audiovisual de televisión digital terrestre abierta.\n\nQue en el artículo 2° de la Ley N° 26.522, en lo pertinente, se determina que \"...la comunicación audiovisual en cualquiera de sus soportes resulta una actividad social de interés público, en la que el Estado debe salvaguardar el derecho a la información, a la participación, preservación y desarrollo del Estado de Derecho, así como los valores de la libertad de expresión\".\n\nQue el artículo 93 de la citada ley estableció que las condiciones de emisión durante la transición serían reglamentadas por medio del Plan Nacional de Servicios de Comunicación Audiovisual Digitales, el que sería aprobado por el PODER EJECUTIVO NACIONAL, quien también fijaría la fecha de finalización del proceso de transición tecnológica para cada servicio.\n\nQue, en consecuencia, mediante el artículo 1° del Decreto N° 2456/14 se aprobó el \"PLAN NACIONAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL DIGITALES\", el cual fijó las condiciones de transición a los servicios de televisión digital terrestre abierta, conforme los principios establecidos en los referidos artículos 2° y 93 de la Ley N° 26.522, con alcance para los titulares de licencias y autorizaciones para prestar el servicio de televisión abierta analógica que se encontraran operativas al dictado de aquel.\n\nQue en función de lo dispuesto en los artículos 5° y 8° del citado Plan, mediante las Resoluciones Nros. 35/15, 36/15, 37/15, 38/15, 236/15, 239/15, 372/15, 374/15, 381/15, 890/15, 892/15, 893/15 y 1085/15 de la ex-AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y sus modificatorias se asignaron a los titulares de licencias y autorizaciones del servicio de televisión abierta analógica canales digitales de televisión para la prestación del servicio de televisión digital terrestre abierta, respetando el área de cobertura asignada y sujetos a los plazos de vigencia de las licencias correspondientes.\n\nQue, asimismo, mediante las Resoluciones Nros. 24/15, 234/15, 369/15, 889/15 y 1425/15 de la ex-AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y la Resolución N° 4067/19 del ENTE NACIONAL DE COMUNICACIONES se aprobó el \"PLAN TÉCNICO DE FRECUENCIAS PARA TELEVISIÓN DIGITAL TERRESTRE ABIERTA\" para numerosas localizaciones del país.\n\nQue por el Decreto N° 173/19 se extendió el plazo de DIEZ (10) años establecido por el citado Decreto Nº 1148/09, hasta el 31 de agosto de 2021, ello con el fin de realizar el proceso de transición de que se trata.\n\nQue, por su parte, mediante el artículo 1° del Decreto N° 156/22 se aprobó un cronograma con el fin de realizar el mencionado proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue mediante el artículo 3° del mencionado decreto se previó la apertura de un registro, por parte del ENTE NACIONAL DE COMUNICACIONES, tendiente a identificar a aquellos usuarios que acrediten verse afectados por la transición y que se encuentren dentro de los casos comprendidos por el artículo 12 de la Resolución Nº 1467/20 del referido ENTE NACIONAL DE COMUNICACIONES y sus modificatorias, y se estableció que dicho Ente asignara los recursos que aseguren el acceso a los servicios digitalizados, para lo cual se garantizaría la correspondiente partida en su presupuesto.\n\nQue por el Decreto N° 333/23 se dispuso la extensión de los plazos establecidos en el cronograma aprobado por el artículo 1° del Decreto N° 156/22, ello con el fin de realizar el proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T), de conformidad con el Anexo que forma parte del mismo.\n\nQue para así resolver se consideraron presentaciones formuladas por diversos actores vinculados al proceso, mediante las cuales se solicitó la postergación de los plazos previstos en la normativa, con el objeto de poder realizar la transición sin afectación a los usuarios, o con la mínima afectación posible, y en razón de la existencia de diversos grados de avance, en la transición, de las emisoras involucradas.\n\nQue, asimismo, en dicha oportunidad se verificó el escaso número de presentaciones de los usuarios que pudieran verse afectados por el apagón de los servicios analógicos al registro previsto por el artículo 3° del Decreto N° 156/22, y reglamentado por la Resolución N° 888 del 17 de mayo de 2022 del ENTE NACIONAL DE COMUNICACIONES.\n\nQue a la fecha se verifica que las circunstancias tenidas en cuenta al momento del dictado del Decreto N° 333/23 no se han modificado sustancialmente.\n\nQue dan cuenta de ello las presentaciones formuladas por RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO en las cuales señala a la actual crisis económica que atraviesa el país como una dificultad extra para que los habitantes puedan migrar en su totalidad a sistemas de recepción digitales, solicitando así se postergue el plazo para efectuar el apagón analógico.\n\nQue mediante el Decreto de Necesidad y Urgencia N° 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue mediante el Decreto N° 117/24 se dispuso la intervención de la empresa RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO, la que se encuentra enmarcada en un proceso de transformación administrativa y societaria.\n\nQue, en el marco de la intervención, el Interventor y el Interventor Adjunto de RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO deberán: elaborar un plan de reformulación, readecuación y acción para la sociedad, el cual deberá ser puesto a consideración del PODER EJECUTIVO NACIONAL, disponer una auditoría integral sobre el estado de las instalaciones, bienes que se recepcionan y estado de los mismos; y operar y mantener la sociedad, de modo de optimizar la gestión administrativa con miras a tornar sustentable dicha empresa.\n\nQue, en virtud de lo expuesto, se advierte la imperiosa necesidad de suspender, por el término de DOS (2) años, los plazos establecidos en el cronograma aprobado por el artículo 1° del Decreto N° 156/22 extendidos por el artículo 1° de su similar N° 333/23 para realizar el proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue dicha suspensión redundará en un claro beneficio para un sector de la población que a la fecha, y por las sucesivas crisis económicas vividas en el país, no han podido migrar a equipos que recepcionen las señales del SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue con el fin de no alterar el esquema previsto en el Decreto Nº 333/23, corresponde que la suspensión alcance a todas las etapas, regiones y licenciatarios y/o autorizados definidos en dicha norma.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 93 de la Ley Nº 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000323 2023 06 23 0001 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000156 2022 03 28 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Suspéndense, por el término de DOS (2) años, los plazos establecidos en el cronograma aprobado por el artículo 1° del Decreto N° 156/22 extendidos por el artículo 1° de su similar N° 333/23, con el fin de realizar el proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20240000555",
      "fecha-umod": 20240701142209
    }
  }
}