{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-462-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1481908086516,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1264-nacional-subsidio-extraordinario-unica-vez-titulares-asignacion-universal-hijo-para-proteccion-social-asignacion-embarazo-para-proteccion-social-dn20160001264-2016-12-15"
      }
    },
    "content": {
      "mecanografico": 20160001264,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1264,
      "timestamp": "2016-12-16T13:21:10",
      "timestamp-alta": "2016-12-16T13:21:10",
      "timestamp-m": "2016-12-16T13:21:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-15",
      "standard-normativo": "DEC C 001264 2016 12 15",
      "titulo-norma": "Subsidio extraordinario, por única vez a los titulares de la Asignación Universal por Hijo para Protección Social y/o de la Asignación por Embarazo para Protección Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.264/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-16",
      "fecha-mod": "2016-12-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se otorga Subsidio extraordinario, por única vez a los titulares de la Asignación Universal por Hijo para Protección Social y/o de la Asignación por Embarazo para Protección Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "subsidios"
            },
            "preferido": {
              "termino": "Economía y finanzas/subsidio estatal"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "subsidio del Estado",
                "derecho económico financiero",
                "subsidios",
                "subvención estatal",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación universal por hijo para protección social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación universal por hijo",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación por embarazo para protección social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por embarazo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asignación universal por hijo para protección social",
            "derecho financiero (Economía y finanzas)",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "asignación universal por hijo (asignación universal por hijo para protección social)",
            "asignaciones familiares",
            "subsidio estatal",
            "asignación por embarazo para protección social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "subvención estatal (subsidio estatal)",
            "subsidio familiar (asignaciones familiares)",
            "subsidio del Estado (subsidio estatal)",
            "SUSS (Sistema único de la seguridad social)",
            "subsidios (subsidio estatal)",
            "Economía y finanzas",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000253 2015 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000591 2016 04 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 024-99-81797804-1-796-0 del Registro de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL; la Ley N° 24.714 y sus modificatorias; y los Decretos N° 253, de fecha 24 de diciembre de 2015 y N° 591, de fecha 15 de abril de 2016; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000253 2015 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000591 2016 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024714 1996 10 02 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024714 1996 10 02 0014 004 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el ESTADO NACIONAL tiene como uno de sus objetivos principales la protección de los ciudadanos, garantizando las prestaciones de la Seguridad Social, priorizando la atención de las familias que presentan mayor vulnerabilidad.\n\nQue la Ley N° 24.714, sus normas complementarias y modificatorias, prevén la Asignación Universal por Hijo para Protección Social y la Asignación por Embarazo para Protección Social, destinadas a dar cobertura a los niños de grupos familiares que se desempeñan en la economía informal o se encuentran desocupados.\n\nQue el artículo 14 bis de la Ley N° 24.714 dispone que \"La Asignación Universal por Hijo para Protección Social consistirá en una prestación monetaria no retributiva de carácter mensual, que se abonará a uno solo de los padres, tutor, curador o pariente por consanguinidad hasta el tercer grado, por cada menor de DIECIOCHO (18) años que se encuentre a su cargo o sin límite de edad cuando se trate de un discapacitado; en ambos casos, siempre que no estuviere empleado, emancipado o percibiendo alguna de las prestaciones previstas en la Ley N° 24.714, modificatorias y complementarias. Esta prestación se abonará por cada menor acreditado por el grupo familiar hasta un máximo acumulable al importe equivalente a CINCO (5) menores\".\n\nQue, por su parte, el articulo 14 quater de la Ley N° 24.714 establece que \"La Asignación por Embarazo para Protección Social consistirá en una prestación monetaria no retributiva mensual que se abonará a la mujer embarazada desde la DECIMO SEGUNDA semana de gestación hasta el nacimiento o interrupción del embarazo. Sólo corresponderá la percepción del importe equivalente a UNA (1) Asignación por Embarazo para Protección Social, aún cuando se trate de embarazo múltiple. La percepción de esta asignación no será incompatible con la Asignación Universal por Hijo para Protección Social por cada menor de DIECIOCHO (18) años, o sin límite de edad cuando se trate de un discapacitado, a cargo de la mujer embarazada\".\n\nQue mediante el Decreto N° 253/15, y con motivo de la proximidad de la celebración de las tradicionales Fiestas de Fin de Año, el ESTADO NACIONAL otorgó un subsidio extraordinario por única vez destinado a los beneficiarios de la Asignación Universal por Hijo para Protección Social y Asignación por Embarazo para Protección Social, a los titulares de prestaciones previsionales del SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA) que percibían hasta un haber mínimo, a los beneficiarios de las pensiones no contributivas por vejez, invalidez, madres de SIETE (7) hijos o más y pensiones graciables y a titulares de Pensiones Honorificas de Veteranos de la Guerra del Atlántico Sur, por un monto de PESOS CUATROCIENTOS ($ 400).\n\nQue, a su vez, mediante el Decreto N° 591/16 se otorgó un subsidio extraordinario por única vez, por un monto de PESOS QUINIENTOS ($ 500), a los titulares de las prestaciones citadas en el párrafo precedente.\n\nQue es intención del ESTADO NACIONAL otorgar un subsidio por única vez, destinado a quienes perciben la Asignación Universal por Hijo para Protección Social y Asignación por Embarazo para Protección Social, por un monto de PESOS UN MIL ($ 1.000), al que se le adicionará la suma de PESOS DOSCIENTOS CINCUENTA ($ 250) por cada hijo a partir del segundo y hasta el quinto.\n\nQue la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) liquidará este subsidio por única vez durante el mes de diciembre, debiendo adoptar todas las medidas operativas extraordinarias que fueran necesarias, así como dictar las normas aclaratorias y complementarias para asegurar el objetivo establecido en el presente.\n\nQue corresponde determinar que, aquellos titulares de la Asignación Universal por Hijo para Protección Social y/o de la Asignación por Embarazo para Protección Social, recibirán un único subsidio, siempre que hayan tenido derecho al cobro de las mismas en el devengado mes de noviembre de 2016 y cuya percepción se efectivice en el mensual diciembre del corriente año.\n\nQue los servicios jurídicos competentes han tomado la intervención correspondiente.\n\nQue la presente medida se adopta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Otórgase un subsidio extraordinario, por única vez, por un monto de PESOS UN MIL ($ 1.000) a los titulares de la Asignación Universal por Hijo para Protección Social y/o de la Asignación por Embarazo para Protección Social previstas en la Ley N° 24.714, sus normas complementarias y modificatorias, al que se le adicionará la suma de PESOS DOSCIENTOS CINCUENTA ($ 250) por cada hijo a partir del segundo y hasta el quinto; con los alcances establecidos en el artículo 2° del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Establécese que, aquellos titulares de la Asignación Universal por Hijo para Protección Social y/o de la Asignación por Embarazo para Protección Social, recibirán un único subsidio, siempre que hayan tenido derecho al cobro de las mismas en el devengado noviembre de 2016 y cuya percepción se efectivice en el mensual correspondiente a diciembre del corriente año."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El pago del mentado subsidio estará a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - El subsidio otorgado por este Decreto será liquidado, por única vez, en el mes de diciembre del 2016, y no será susceptible de descuento alguno ni computable para ningún otro concepto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) dictará las normas aclaratorias y complementarias necesarias para la implementación de este Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Facúltase a la JEFATURA DE GABINETE DE MINISTROS a realizar las adecuaciones presupuestarias correspondientes para dar cumplimiento a las disposiciones que se establecen por la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160001264"
    }
  }
}