{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-491-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1763556879927,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "194-nacional-transferencia-plataformas-cinear-cinear-play-cinear-estrenos-contenidos-artisticos-informativos-sociedad-anonima-unipersonal-presidencia-nacion-dn20250000194-2025-03-14"
      }
    },
    "content": {
      "mecanografico": 20250000194,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 194,
      "fecha": "2025-03-14",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000194 2025 03 14",
      "titulo-norma": "Transferencia de las plataformas CINE.AR, CINE.AR PLAY y CINE.AR ESTRENOS a Contenidos Artísticos e Informativos Sociedad Anónima Unipersonal de la Presidencia de la Nación",
      "nombre-coloquial": "DECRETO NACIONAL 194/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-19",
      "fecha-mod": "2025-11-19",
      "timestamp": "2025-11-19T09:47:24",
      "timestamp-alta": "2025-11-19T09:47:24",
      "timestamp-m": "2025-11-19T09:47:24",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000821 2025 11 18 0001 000 0000 000"
          }
        },
        "sintesis": "Se transfieren las plataformas CINE.AR, CINE.AR PLAY y CINE.AR ESTRENOS a Contenidos Artísticos e Informativos Sociedad Anónima Unipersonal de la Presidencia de la Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 17/3/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cine argentino"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/artes visuales/cinematografía/películas/películas nacionales"
            },
            "sinonimos": {
              "termino": [
                "cine argentino",
                "largometrajes",
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/artes visuales/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Contenidos Públicos Sociedad del Estado"
            },
            "preferido": {
              "termino": "Contenidos Públicos Sociedad del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "INCAA"
            },
            "preferido": {
              "termino": "ÉTICA PÚBLICA/ÁMBITO DE APLICACIÓN DE LAS NORMAS SOBRE ÉTICA PÚBLICA/ENTES PÚBLICOS NO ESTATALES/INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES"
            },
            "sinonimos": {
              "termino": "INCAA"
            }
          },
          {
            "elegido": {
              "termino": "contenidos artísticos e informativos sociedad anónima unipersonal"
            },
            "preferido": {
              "termino": "contenidos artísticos e informativos sociedad anónima unipersonal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "artes visuales",
            "Cultura y educación",
            "obras cinematográficas (películas)",
            "obras audiovisuales (películas)",
            "largometrajes (películas)",
            "INCAA (INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES)",
            "arte",
            "INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES",
            "poderes públicos (poderes del Estado)",
            "films (películas)",
            "cinematografía",
            "ENTES PÚBLICOS NO ESTATALES",
            "Educación y Cultura (Cultura y educación)",
            "Contenidos Públicos Sociedad del Estado",
            "ÉTICA PÚBLICA",
            "cine argentino (películas nacionales)",
            "presidencia de la Nación",
            "industria cinematográfica (cinematografía)",
            "contenidos artísticos e informativos sociedad anónima unipersonal",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "películas",
            "Derecho constitucional",
            "películas nacionales",
            "Poder Ejecutivo",
            "ÁMBITO DE APLICACIÓN DE LAS NORMAS SOBRE ÉTICA PÚBLICA",
            "cultura"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001222 2016 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000839 2024 09 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-111948309-APN-GA#CPSE, la Ley Nº 17.741 (t.o. 2001), los Decretos Nros. 1222 del 2 de diciembre de 2016 y 839 del 18 de septiembre de 2024, la Decisión Administrativa N° 5 del 31 de enero de 2025 y las Resoluciones del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES Nros. 2589 del 27 de noviembre de 2009, 2771 del 15 de diciembre de 2016 y 1474 del 22 de noviembre de 2017 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001222 2016 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000839 2024 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 17.741 (t.o. 2001) y sus modificatorias se creó el INSTITUTO NACIONAL DE CINEMATOGRAFÍA, actualmente INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) -que funciona como ente público no estatal en el ámbito de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN.\n\nQue dicho ente tiene a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la REPÚBLICA ARGENTINA y en el exterior, en cuanto se refiere a la cinematografía nacional.\n\nQue por la citada ley se asignan a dicho Instituto, entre otras funciones y atribuciones, la de formular y ejecutar las medidas de fomento tendientes a desarrollar la cinematografía argentina en sus aspectos culturales, artísticos, técnicos, industriales y comerciales y la de acrecentar la difusión de la misma.\n\nQue mediante la Resolución del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES Nº 2589/09 y sus modificatorias se creó el programa denominado \"INCAAtv\" -en el ámbito y bajo la dependencia de la Presidencia de dicho Instituto-, el que \".tiene a su cargo la puesta en funcionamiento de un canal de aire con emisión de carácter experimental a través de la plataforma de televisión digital terrestre y/o satelital y demás sistemas de televisión pública y gratuita en vías de desarrollo.\".\n\nQue por la Resolución del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES N° 2771/16 se creó un circuito de exhibición de Video Transaccional a Demanda (TVOD) en la Plataforma denominada \"ODEON\" para la promoción y fomento de producciones cinematográficas, disponible en Internet y accesible desde multipantallas dentro del territorio de la REPÚBLICA ARGENTINA.\n\nQue atendiendo la convergencia y la diversificación de las formas de consumo y producción audiovisual se creó la marca \"CINE.AR\" a los fines de unificar bajo dicha denominación las distintas pantallas de exhibición audiovisual del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, encontrándose operativa a partir del 3 de abril de 2017.\n\nQue, atento a ello, mediante la Resolución del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES N° 1474/17 se convalidaron las siguientes modificaciones en las denominaciones: del canal televisivo \"INCAATV\" por \"CINE.AR\", de la Plataforma de Video a Demanda VOD \"ODEON\" por la de \"CINE.AR PLAY\" y la designación como \"CINE.AR ESTRENOS\" a la modalidad transaccional TVOD de la Plataforma mencionada.\n\nQue, a su vez, se realizó el registro de la señal televisiva \"CINE.AR\" ante el ENTE NACIONAL DE COMUNICACIONES (ENACOM).\n\nQue el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES afectó a su programa \"CINE.AR\" equipos técnicos y software para el almacenamiento, recopilación, clasificación y emisión de los contenidos de los que dispone para su difusión y es titular de derechos de exhibición y reproducción de contenido audiovisual adquirido y/o producido y/o subsidiado mediante su sistema de fomento y crédito a la producción.\n\nQue, por su parte, mediante el Decreto Nº 1222/16 y sus modificatorios se creó la entonces denominada CONTENIDOS PÚBLICOS SOCIEDAD DEL ESTADO, actualmente en el ámbito de la SECRETARÍA DE COMUNICACIÓN Y MEDIOS de la PRESIDENCIA DE LA NACIÓN, atento lo dispuesto en el Decreto N° 839/24. Que dicha sociedad tiene por objeto: 1) llevar a cabo por sí, por intermedio de terceros o asociada a terceros la gestión, operación, desarrollo y explotación de las señales Encuentro, Paka Paka, Depor TV, ACUA MAYOR y ACUA FEDERAL u otras que pudieran reemplazarlas y/o generarse en el futuro, así como la gestión integral del Polo de Producción Audiovisual y la administración del acervo del BANCO AUDIOVISUAL DE CONTENIDOS UNIVERSALES ARGENTINO (BACUA) y 2) en general, la creación y desarrollo de contenidos audiovisuales y la realización de actividades de producción y emisión de programas televisivos y multimediales.\n\nQue por el Acta de Asamblea General Extraordinaria, de fecha 11 de diciembre de 2024, se resolvió la transformación de CONTENIDOS PÚBLICOS SOCIEDAD DEL ESTADO a CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL.\n\nQue corresponde reseñar que por la Decisión Administrativa N° 5/25 se prorrogó la intervención de, entre otras, CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL, continuadora de CONTENIDOS PÚBLICOS SOCIEDAD DEL ESTADO, por el plazo de UN (1) año.\n\nQue desde el inicio de la gestión esta Administración ha tomado distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y lograr que los recursos disponibles se dirijan a quienes más lo necesitan de manera eficiente, con el objetivo de potenciar el crecimiento económico y su contribución al desarrollo del país.\n\nQue si bien la creación de plataformas tales como \"CINE.AR\", \"CINE.AR PLAY\" y \"CINE.AR ESTRENOS\" responde a la misión del mentado Instituto de fomentar y promocionar la actividad cinematográfica, la administración y gestión de las mismas excede el rol de fomento asignado por la Ley N° 17.741, ya que ello requiere una estructura más amplia a los fines de asegurar un manejo estratégico e integral de los contenidos.\n\nQue, por otro lado, CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL cuenta con la capacidad y experiencia específica para llevar adelante la gestión, operación y desarrollo de señales televisivas, así como para la producción y emisión de contenidos audiovisuales.\n\nQue la transferencia de las mentadas plataformas a CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL responde a la necesidad de centralizar y racionalizar la estructura de la explotación de las señales, asegurando una mayor coherencia y coordinación en el desarrollo de las políticas audiovisuales del país.\n\nQue, asimismo, la transferencia propiciada permitirá consolidar las actividades relacionadas con la producción y difusión de contenidos culturales bajo un solo ente, maximizando las sinergias y evitando la duplicación de funciones, contribuyendo a una utilización más eficiente del presupuesto estatal y fortaleciendo la presencia de la producción audiovisual nacional en las diferentes plataformas, potenciando su alcance y su impacto en la comunidad.\n\nQue en virtud de lo referido en los considerandos precedentes resulta necesario transferir las plataformas \"CINE.AR\", \"CINE.AR PLAY\" y \"CINE.AR ESTRENOS\", actualmente en la órbita del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, a CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL.\n\nQue, en consecuencia, será necesario reformar el estatuto social de CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL con el fin de incorporar a su objeto social la administración y disposición de las mentadas plataformas.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Transfiérense las plataformas \"CINE.AR\", \"CINE.AR PLAY\" y \"CINE.AR ESTRENOS\", actualmente en la órbita del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES dependiente de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, a CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL de la SECRETARÍA DE COMUNICACIÓN Y MEDIOS de la PRESIDENCIA DE LA NACIÓN, incluyendo la titularidad de derechos, bienes, presupuesto y personal afectado a dichas plataformas. Los organismos precitados deberán, a esos efectos y fines, celebrar los convenios de ejecución respectivos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La SECRETARÍA DE COMUNICACIÓN Y MEDIOS de la PRESIDENCIA DE LA NACIÓN como representante de las participaciones accionarias del ESTADO NACIONAL en CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL llevará adelante las acciones que permitan efectivizar la transferencia establecida en el artículo 1° y llamará a asamblea extraordinaria con el fin de reformar el estatuto social de CONTENIDOS ARTÍSTICOS E INFORMATIVOS SOCIEDAD ANÓNIMA UNIPERSONAL e incorporar, a su objeto social, la administración y disposición de las plataformas mencionadas en el artículo 1°."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN llevará adelante las acciones que resulten necesarias para efectivizar la transferencia establecida en el artículo 1°."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000194",
      "fecha-umod": 20251119095439
    }
  }
}