{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-070-4000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992252153,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4070-nacional-decreto-secreto-sobre-adquisicion-alistamiento-destructor-dn19720004070-1972-06-28"
      }
    },
    "content": {
      "mecanografico": 19720004070,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4070,
      "timestamp": "2013-04-05T13:01:11",
      "timestamp-alta": "2013-04-05T13:01:11",
      "timestamp-m": "2013-04-05T13:01:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-06-28",
      "standard-normativo": "DEC C 004070 1972 06 28",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION Y ALISTAMIENTO DE DESTRUCTOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.070/1972",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-05",
      "fecha-mod": "2013-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se contrata en forma directa la adquisición y alistamiento de Destructor",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor COMANDANTE EN JEFE DE LA ARMADA, atento lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que debido a la vejez y pérdida de su valor operativo y con el fin de disminuir costos de mantenimiento la Armada decidió la eliminación del servicio activo de los destructores tipo Buenos Aires y últimamente la Fragata A.R.A. \"PIEDRA BUENA\";\n\nQue consecuentemente esas radiaciones implican una pérdida considerable del nivel operacional en unidades de este tipo;\n\nQue la Armada, compenetrada en la necesidad de limitar los montos presupuestarios, ha descartado la incorporación a corto plazo de unidades nuevas de propósito similar;\n\nQue la Marina de los Estados Unidos de América ha presentado una oferta de venta de un (1) destructor de la clase SUMNER FRAM II en condiciones sumamente ventajosas en cuanto al costo y características que permitirá mejorar el nivel operativo actual;\n\nQue el tiempo de obtención de dicha unidad sería inmediato;\n\nQue la ARMADA ARGENTINA ha iniciado, con la debida autorización del PODER EJECUTIVO NACIONAL y la aprobación del COMITE MILITAR, tratativas con la Armada de los Estados Unidos de América tendientes a concretar la compra;\n\nQue existen los fondos disponibles en la Cuenta Especial \"OBRAS Y SERVICIOS ESPECIALES - ARMADA ARGENTINA\";\n\nQue la erogación está comprendida dentro del presupuesto de divisas del ejercicio en curso;\n\nQue la adquisición está encuadrada dentro de lo establecido en el    Artículo 56, inciso 3°, acápite c), g) y h) de la Ley de Contabilidad;\n\nPor ello:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a efectuar las tramitaciones necesarias tendientes a contratar en forma directa \"ad-referéndum\" del PODER EJECUTIVO NACIONAL, la adquisición y alistamiento del Destructor U.S.S.\n\n\"BORIE\" ofrecido por la Armada de los Estados Unidos de América."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La inversión total que demandará la adquisición y alistamiento mínimo para el traslado al país de la unidad citada en el Artículo 1° del presente Decreto y de los gastos de personal que se produzcan con motivo del mismo que asciende a la suma de CUATROCIENTOS NOVENTA MIL DOLARES ESTADOUNIDENSES (u$s 490.000,-) será atendida con cargo al ejercicio 1972, con la siguiente imputación: 6.90 - 52 - 012 - 1.379 - 874 - 2 - 41 - 4110."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al COMANDO EN JEFE DE LA ARMADA a designar y enviar a los Estados Unidos de América, \"en comisión\", las dotaciones de personal necesario para el alistamiento y traslado de la unidad de referencia al país, con el escalonamiento que resulte conveniente, invirtiendo hasta la suma de DOSCIENTOS CINCUENTA MIL DOLARES ESTADOUNIDENSES (u$s 250.000,-) la que está incluida en el monto previsto en el    Artículo 2º del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y tome conocimiento el TRIBUNAL DE CUENTAS y la CONTADURIA GENERAL DE LA NACION y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19720004070"
    }
  }
}