{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-203-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493737756204,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "302-nacional-modificacion-estructura-organica-ministerio-agroindustria-dn20170000302-2017-04-28"
      }
    },
    "content": {
      "mecanografico": 20170000302,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 302,
      "timestamp": "2017-05-02T11:25:44",
      "timestamp-alta": "2017-05-02T11:25:44",
      "timestamp-m": "2017-05-02T11:25:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-28",
      "standard-normativo": "DEC C 000302 2017 04 28",
      "titulo-norma": "Modificación de la Estructura Orgánica del Ministerio de Agroindustria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 302/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-02",
      "fecha-mod": "2017-05-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Ministerio de Agroindustria",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2",
            "C ANEXO I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agroindustria"
            },
            "preferido": {
              "termino": "Ministerio de Agroindustria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Agroindustria",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2017-01825853-APN-DDYME#MA del Registro del MINISTERIO DE AGROINDUSTRIA, la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificaciones, el Decreto Nº 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que de conformidad con lo dispuesto en el Artículo 20 ter de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificaciones, corresponde al MINISTERIO DE AGROINDUSTRIA, entre otros objetivos, el de entender en la determinación de los objetivos y políticas del ámbito de su competencia.\n\nQue por el Decreto Nº 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, se establecieron los objetivos del citado Ministerio hasta el nivel de Subsecretaría.\n\nQue resulta menester que el MINISTERIO DE AGROINDUSTRIA perfeccione su conformación organizativa.\n\nQue la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN y la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, han tomado la intervención que les compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGROINDUSTRIA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese del Anexo I al artículo 1° del    Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Organigrama de Aplicación de la Administración Nacional centralizada-, el Apartado XXIV, correspondiente al MINISTERIO DE AGROINDUSTRIA, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa al presente artículo (IF-2017-07390220- APN-SSCTYA#MA), que forma parte integrante de este decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese del Anexo II al artículo 2° del    Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos-, el Apartado XXIV, correspondiente al MINISTERIO DE AGROINDUSTRIA, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa al presente artículo (IF-2017-07390208-APN-SSCTYA#MA), que forma parte integrante de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Apruébase la conformación organizativa del MINISTERIO DE AGROINDUSTRIA de acuerdo con el Organigrama que, como  Anexo I (IF-2017-07513767-APN-SSCTYA#MA), forma parte integrante de este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos de las partidas asignadas por el Presupuesto General de la Administración Nacional vigente a la Jurisdicción 52 - MINISTERIO DE AGROINDUSTRIA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Buryaile"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al Artículo 1°",
          "texto": "XXIV. MINISTERIO DE AGROINDUSTRIA - SUBSECRETARÍA DE COORDINACIÓN TÉCNICA Y ADMINISTRATIVA - SUBSECRETARÍA DE COMUNICACIÓN INSTITUCIONAL - SUBSECRETARÍA DE CONTROL COMERCIAL AGROPECUARIO SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA - SUBSECRETARÍA DE AGRICULTURA - SUBSECRETARÍA DE GANADERÍA - SUBSECRETARÍA DE LECHERÍA - SUBSECRETARÍA DE PESCA Y ACUICULTURA - SUBSECRETARÍA DE DESARROLLO FORESTO INDUSTRIAL SECRETARÍA DE AGREGADO DE VALOR - SUBSECRETARÍA DE BIOINDUSTRIA - SUBSECRETARÍA DE ALIMENTOS Y BEBIDAS SECRETARÍA DE MERCADOS AGROINDUSTRIALES - SUBSECRETARÍA DE MERCADOS AGROPECUARIOS - SUBSECRETARÍA DE INFORMACIÓN Y ESTADÍSTICA PÚBLICA SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL - SUBSECRETARÍA DE AGRICULTURA FAMILIAR - SUBSECRETARÍA DE COORDINACIÓN POLÍTICA - SUBSECRETARÍA DE DESARROLLO TERRITORIAL IF-2017-07390220-APN-SSCTYA#MA"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026141 2006 08 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021453 1976 11 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 021740 1978 01 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 025507 2001 11 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 025345 2000 10 19 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DLE C 006698 1963 08 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 001343 1996 11 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 001405 2001 11 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 002647 2002 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "DEC C 001067 2005 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_10",
                "ref": "LEY C 025422 2001 04 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_11",
                "ref": "LEY C 025127 1999 08 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_12",
                "ref": "LEY C 024922 1997 12 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_13",
                "ref": "LEY C 025080 1998 12 16 0000 000 0000 000"
              }
            ]
          },
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al ARTÍCULO 2°",
          "texto": "MINISTERIO DE AGROINDUSTRIA SUBSECRETARÍA DE COORDINACIÓN TÉCNICA Y ADMINISTRATIVA OBJETIVOS:\n\n1. Dirigir y coordinar el desarrollo de las actividades de apoyo legal, técnico y administrativo de la Jurisdicción y fiscalizarlas en sus organismos descentralizados.\n\n2. Asistir al Ministro en el diseño de la política presupuestaria de la Jurisdicción, y en la evaluación de su cumplimiento.\n\n3. Asistir a las unidades ejecutoras de las distintas categorías programáticas, en la formulación y programación de la ejecución presupuestaria y en las modificaciones que se proyecten durante el ejercicio financiero.\n\n4. Coordinar el diseño y aplicación de políticas administrativas y financieras de la Jurisdicción.\n\n5. Asistir a las unidades ejecutoras de las distintas categorías programáticas y las unidades ejecutoras de préstamos, efectuando los trámites administrativos necesarios para la obtención de los recursos humanos, materiales y equipamientos tecnológicos y de todo otro in sumo necesario para el cumplimiento de los objetivos y metas de la jurisdicción.\n\n6. Coordinar las acciones que hacen al desarrollo de las tareas relacionadas con los aspectos económicos, financieros, contables, patrimoniales, de sistemas informáticos y de control de gestión de las unidades ejecutoras de las distintas categorías programáticas y las unidades ejecutoras de préstamos.\n\n7. Fiscalizar y coordinar la información administrativo-financiera proveniente de las entidades descentralizadas dependientes.\n\n8. Coordinar la aplicación de la política de recursos humanos, organización, sistemas administrativos, informáticos y de comunicaciones.\n\n9. Coordinar el despacho, seguimiento y archivo de la documentación administrativa, determinando para cada trámite las unidades de la Jurisdicción con responsabilidad primaria para entender en el tema respectivo, como así también el contralor de las notificaciones producidas por la Jurisdicción.\n\n10. Coordinar el servicio jurídico e intervenir en los proyectos de leyes, decretos, decisiones administrativas o resoluciones que introduzcan o modifiquen normas vinculadas con la actividad sustantiva de la Jurisdicción.\n\n11. Supervisar el accionar de los servicios jurídicos pertenecientes a sus organismos descentralizados y la defensa del ESTADO NACIONAL en juicio.\n\n12. Entender en la administración de los espacios físicos de la Jurisdicción.\n\n13. Coordinar las actividades prejudiciales tendientes al recupero de créditos a favor del TESORO NACIONAL en el ámbito de su Jurisdicción.\n\n14. Instruir los sumarios administrativos disciplinarios.\n\nMINISTERIO DE AGROINDUSTRIA SUBSECRETARÍA DE COMUNICACIÓN INSTITUCIONAL OBJETIVOS:\n\n1. Organizar y dirigir las actividades de comunicación, difusión y publicidad, correspondientes a la Jurisdicción Ministerial, coordinando con las áreas pertinentes de los organismos descentralizados.\n\n2. Programar la difusión de las informaciones y la publicidad correspondientes a toda la Jurisdicción, en los medios de comunicación del país, de conformidad con la normativa vigente.\n\n3. Analizar, evaluar y sistematizar la información periodística que se refiera o interese a la Jurisdicción, elaborar la síntesis de las informaciones locales y del exterior y sistematizar la recopilación de la información gráfica y audiovisual.\n\n4. Coordinar las necesidades de prensa y difusión de todas las áreas de la Jurisdicción.\n\n5. Producir información sobre temas atinentes a la Jurisdicción para su difusión.\n\n6. Realizar, cuando así se requiera, sondeos de opinión sobre temas de competencia del Ministerio.\n\n7. Coordinar la asistencia, participación y fomento del MINISTERIO DE AGROINDUSTRIA, en eventos, ferias y exposiciones en el ámbito de su competencia.\n\n8. Asistir y promover la organización de actividades de fomento y promoción de la Jurisdicción y de sus organismos descentralizados.\n\nMINISTERIO DE AGROINDUSTRIA SUBSECRETARÍA DE CONTROL COMERCIAL AGROPECUARIO OBJETIVOS:\n\n1. Asistir al Ministro de Agroindustria en la defensa de las cadenas agroindustriales, la comercialización, la transparencia del mercado y la libre concurrencia de los operadores al mismo, llevando a la mínima expresión toda práctica desleal de comercialización, articulando y coordinando su accionar con las distintas áreas del Ministerio.\n\n2. Entender en la fiscalización de las operatorias de las personas humanas o jurídicas que intervengan en el comercio e industrialización de las distintas cadenas agroalimentarias y agroindustriales, ejerciendo las funciones de control, fiscalización y poder de policía previstas por las Leyes Nros. 21.453, 21.740 y 25.507, por el artículo 12 de la Ley Nº 25.345, por el Decreto- Ley Nº 6.698 de fecha 9 de agosto de 1963, modificado por el artículo 1º de la Resolución Nº 592 de fecha 4 de junio de 1993 del ex - MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, por los Decretos Nros. 1.343 de fecha 27 de noviembre de 1996, 1.405 de fecha 4 de noviembre de 2001, 2.647 de fecha 23 de diciembre de 2002 y 1.067 de fecha 31 de agosto de 2005, y la Resolución Nº 109 de fecha 7 de marzo de 2006 de la ex - SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, implementando todas las acciones necesarias a tales fines en todo el territorio nacional y aplicando su régimen sancionatorio.\n\n3. Entender en la operatoria referida a la matriculación, registración y fiscalización de las actividades de las personas humanas y jurídicas que intervengan en el comercio e industrialización de las distintas cadenas agroalimentarias y agroindustriales.\n\n4. Proponer y ejecutar acciones relacionadas con la política comercial interna y externa de productos agropecuarios, promoviendo normas y regulaciones referidas al cumplimiento de las normas de buenas prácticas agroindustriales y de comercialización.\n\n5. Entender en la gestión de la información relativa a los operadores y a las actividades de las cadenas agroalimentarias y los registros sujetos a su control y fiscalización.\n\n6. Ejecutar convenios con las provincias, municipios y otros organismos nacionales y entidades públicas y privadas para las tareas de fiscalización y control comercial de las áreas de su competencia.\n\n7. Fiscalizar las normas de clasificación y tipificación del ganado y de la carne destinadas al consumo y a la exportación y de todos los productos y subproductos de la ganadería.\n\n8. Establecer los montos de tasas y aranceles vinculados al cumplimiento de sus funciones específicas.\n\n9. Coordinar la creación y reglamentación de los comités y/o consejos asesores vinculados al cumplimiento de sus funciones específicas.\n\n10. Elaborar, proponer y coordinar programas de capacitación, monitoreo, evaluación y seguimiento con relación a las cadenas agroalimentarias y agroindustriales sujetas a su control y fiscalización.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA OBJETIVOS:\n\n1. Elaborar y ejecutar planes, programas y políticas de producción, tecnología, calidad y sanidad en materia agropecuaria, pesquera y forestal, coordinando y conciliando los intereses del Gobierno Nacional, las provincias y los diferentes subsectores.\n\n2. Promover la utilización y conservación de los agroecosistemas y recursos naturales destinados a la producción agrícola, frutihortícola, ganadera, forestal y pesquera a fin de acrecentar el capital productivo del país y el desarrollo económico del sector, incluyendo la diferenciación y el valor agregado en origen.\n\n3. Entender en el diseño y ejecución de las políticas de desarrollo, promoción, calidad, bioseguridad y sanidad de productos, industrializados o no, para consumo alimentario de origen animal o vegetal, promoviendo los estándares de comercialización respectivos, en coordinación con las áreas competentes del Ministerio.\n\n4. Asistir en lo relativo a la aplicación de la política comercial interna de productos agropecuarios.\n\n5. Controlar la aplicación de los marcos regulatorios y el cumplimiento de las prestaciones de los servicios públicos del sector agropecuario que son brindados por el sector privado.\n\n6. Promover y desarrollar la actividad hípica, controlando la aplicación de las normas referidas a dicha actividad e impulsando el conocimiento de la producción nacional de ejemplares equinos en el exterior.\n\n7. Coordinar, en el ámbito de su competencia, acciones con las distintas regiones del país dirigidas a desconcentrar la ejecución de las políticas de la jurisdicción y facilitar la integración con los distintos sectores del quehacer agropecuario, forestal y pesquero.\n\n8. Asistir en el diseño de las políticas que faciliten la creación de un sistema integral de gestión de información y estadística agropecuaria para permitir la actuación coordinada del Ministerio y de los organismos descentralizados de la Jurisdicción.\n\n9. Entender en el estudio de los distintos factores que afectan el desarrollo de la actividad agropecuaria y forestal y de las agroindustrias asociadas, la evaluación de sus tendencias, tanto en el país como en el exterior, proponiendo aquellas medidas de carácter global o sectorial que posibiliten impulsar el desarrollo de dicha actividad, en el ámbito de su competencia.\n\n10. Entender en la ejecución de políticas de promoción, desarrollo y financiamiento de las actividades agrícolas, ganaderas y forestales y de las agroindustrias asociadas, procurando la sostenibilidad de los recursos naturales, en el ámbito de su competencia.\n\n11. Asistir al Ministro de Agroindustria en la supervisión de los programas, proyectos y actividades del INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA, el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO, el INSTITUTO NACIONAL DE SEMILLAS, el SERVICIO NACIONAL DE SANIDAD y CALIDAD AGROALIMENTARIA y el INSTITUTO NACIONAL DE VITIVINICULTURA, organismos descentralizados en la órbita del Ministerio, y en la evaluación de sus desempeños.\n\n12. Entender en la propuesta y ejecución de la política de fomento y regulación de la pesca y acuicultura, así como también en la industrialización, comercialización y transporte de sus productos, en coordinación con las áreas competentes del Ministerio.\n\n13. Participar en la celebración de acuerdos bilaterales y/o multilaterales que permitan una mejor administración, conservación y ordenamiento de los recursos, incluyendo los de alta mar e intervenir en las negociaciones internacionales en las que se traten temas de interés para la actividad.\n\n14. Entender en la aplicación de la Ley N° 26.141 Régimen para la recuperación, fomento y desarrollo de la actividad caprina y de la Ley N° 25.422 del Régimen para la recuperación de la ganadería ovina.\n\n15. Entender en el diseño de planes, programas y proyectos para el fortalecimiento de la competitividad de las cadenas productivas agropecuarias vinculadas con los insumos, la maquinaria agrícola y la actividad de los contratistas rurales, en el ámbito de su competencia.\n\n16. Entender en todo lo relativo a la definición de las políticas de riego y gestión de los recursos hídricos vinculados a las diferentes producciones agrícolas.\n\n17. Entender en lo relativo a la aplicación y contralor de la  Ley N° 25.127 de Producción Ecológica, Biológica u Orgánica, en lo que es materia de su competencia.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA SUBSECRETARÍA DE AGRICULTURA OBJETIVOS:\n\n1. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas relacionados con los productores y la producción agrícola, procurando el adecuado equilibrio entre productividad, sostenibilidad de los recursos naturales y distribución territorial.\n\n2. Coordinar la elaboración de propuestas y la ejecución de políticas de regulación y fiscalización de la producción agrícola, articulando con las áreas competentes.\n\n3. Proponer y coordinar la ejecución de políticas tendientes al desarrollo, expansión y aumento de la eficiencia de los distintos sectores productivos agrícolas.\n\n4. Asistir a la Secretaria en el fortalecimiento de la competitividad de los sectores productivos agrícolas y agroindustriales no alimentarios, proponiendo medidas de carácter global o sectorial que permitan impulsar el desarrollo equilibrado y sostenible de las mismas, en el ámbito de su competencia.\n\n5. Asistir a la Secretaría en la ejecución de las políticas relacionadas con la Biotecnología para uso agrícola, en coordinación con las áreas con competencia del Ministerio.\n\n6. Asistir a la Secretaría en la determinación de los instrumentos a utilizar en las acciones vinculadas con el tratamiento del riesgo asociado a las actividades agrícolas.\n\n7. Participar en todo lo relativo a la definición de las políticas sanitaria, comercial y tecnológica vinculadas a las diferentes actividades de producción agrícola.\n\n8. Asistir a la Secretaría en su relación con los Gobiernos Provinciales en materia de producción agrícola.\n\n9. Asistir a la Secretaría en el diseño de planes, programas y proyectos vinculados con la competitividad de las cadenas productivas agrícolas, insumos, almacenamiento, logística, maquinaria agrícola y la actividad de los contratistas rurales, en el ámbito de su competencia.\n\n10. Asistir a la Secretaría en la aplicación de los marcos regulatorios y el cumplimiento de las prestaciones de los servicios públicos del sector agropecuario que son brindados por el sector privado, en el ámbito de su competencia.\n\n11. Asistir en todo lo relativo a la definición de las políticas de riego y gestión de los recursos hídricos vinculados a las diferentes producciones agrícolas.\n\n12. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas de producción, fiscalización, calidad, sanidad y regulación en materia de producción de frutas y hortalizas, procurando la modernización, reconversión, complementación y diversificación de la producción de frutas y hortalizas.\n\n13. Entender en la actualización permanente de la situación productiva nacional de los cultivos agrícolas, tanto intensivos como extensivos, reconociendo las diferencias regionales de los mismos, en coordinación con las áreas competentes del Ministerio.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA SUBSECRETARÍA DE GANADERÍA OBJETIVOS:\n\n1. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas relacionados con los productores y la producción ganadera, procurando el adecuado equilibrio entre productividad, sostenibilidad de los recursos naturales y distribución territorial.\n\n2. Realizar las propuestas y coordinar la ejecución de las políticas de regulación y fiscalización de la producción ganadera.\n\n3. Proponer y coordinar la ejecución de políticas tendientes al desarrollo, expansión y aumento de eficiencia de los distintos sectores productivos pecuarios.\n\n4. Asistir a la Secretaría en la promoción y desarrollo de la actividad hípica, tanto en el país como para el conocimiento de la producción en el exterior; así como también en el control de la aplicación de la normativa que rige dicha actividad.\n\n5. Asistir a la Secretaría en el fortalecimiento de la competitividad de los sectores productivos ganaderos, proponiendo medidas de carácter global o sectorial que permitan impulsar el desarrollo equilibrado y sostenible de las mismas.\n\n6. Asistir a la Secretaría en la ejecución de las políticas relacionadas con la Biotecnología para uso pecuario, en coordinación con las áreas competentes del Ministerio.\n\n7. Asistir a la Secretaría en la determinación de los instrumentos a utilizar en las acciones vinculadas con el tratamiento del riesgo en relación con las actividades pecuarias.\n\n8. Participar en todo lo relativo a la definición de las políticas sanitaria, comercial y tecnológica vinculadas a las diferentes actividades de producción ganadera.\n\n9. Asistir a la Secretaría en su relación con los Gobiernos Provinciales en materia de producción ganadera.\n\n10. Asistir a la Secretaría en la aplicación de la Ley N° 26.141 - Régimen para la recuperación, fomento y desarrollo de la actividad caprina y de la Ley N° 25.422 del Régimen para la recuperación de la ganadería ovina.\n\n11. Asistir a la Secretaría en la aplicación de los marcos regulatorios y el cumplimiento de las prestaciones de los servicios públicos del sector pecuario que son brindados por el sector privado, en el ámbito de su competencia.\n\n12. Establecer las normas de clasificación y tipificación del ganado y de la carne destinadas al consumo y a la exportación y de todos los productos y subproductos de la ganadería.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA SUBSECRETARÍA DE LECHERÍA OBJETIVOS:\n\n1. Diseñar, proponer y coordinar la ejecución de políticas, planes, programas y recursos relacionados con los productores y la producción lechera, procurando el adecuado equilibrio entre productividad, sostenibilidad y distribución territorial.\n\n2. Coordinar las tareas necesarias para obtener la caracterización permanente de la situación productiva nacional del sector lechero, reconociendo las diferencias regionales del mismo, así como las referidas a la actualización de la información estadística del sector, en coordinación con las áreas competentes del Ministerio.\n\n3. Diseñar, proponer y coordinar la ejecución de políticas tendientes al desarrollo, expansión y aumento de eficiencia del sector productivo de la cadena lechera.\n\n4. Asistir en el fortalecimiento de la competitividad del sector productivo lechero, proponiendo aquellas medidas de carácter global o sectorial que permitan impulsar el desarrollo equilibrado y sostenible de la misma, articulando con otras áreas competentes en la materia.\n\n5. Asistir a la Secretaría en la ejecución de las políticas relacionadas con la Biotecnología para uso lechero, en coordinación con las áreas competentes del Ministerio.\n\n6. Participar en todo lo relativo a la definición de las políticas sanitaria y tecnológica vinculadas al sector productivo de la cadena lechera.\n\n7. Diseñar, proponer y coordinar la implementación de programas de capacitación, extensión y transferencia tecnológica en respuesta a la problemática de los diferentes actores de la cadena, en coordinación con las áreas competentes del Ministerio.\n\n8. Asistir a la Secretaría en su relación con los Gobiernos Provinciales en materia de producción lechera.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA SUBSECRETARÍA DE PESCA Y ACUICULTURA OBJETIVOS:\n\n1. Proponer y ejecutar, en el marco de la Ley N° 24.922, sus normas modificatorias y complementarias, la política pesquera nacional para la protección efectiva de los intereses nacionales relacionados con la pesca marítima y la sustentabilidad de la actividad pesquera en procura del máximo desarrollo compatible con el aprovechamiento racional de los recursos marinos vivos.\n\n2. Proponer y ejecutar políticas destinadas a administrar la pesca continental.\n\n3. Promover el desarrollo de la acuicultura, como actividad de cultivo y explotación de especies acuáticas.\n\n4. Coordinar con autoridades nacionales y provinciales las acciones para la administración, la protección y el cultivo de los recursos acuáticos vivos, tendientes a la conservación de los mismos en el largo plazo.\n\n5. Asistir en el otorgamiento de los beneficios provenientes de la promoción sectorial concedida o a conceder a la pesca y a la acuicultura.\n\n6. Intervenir en todo lo relativo a la política sanitaria referida a la actividad pesquera.\n\n7. Participar en las negociaciones sobre fijación de las políticas tributaria y aduanera, así como de comercio exterior vinculadas al sector pesquero, en coordinación con los organismos competentes.\n\n8. Coordinar las tareas relativas al funcionamiento del Registro de la Pesca, de conformidad con lo establecido por la Ley N° 24.922 y otros registros del área.\n\n9. Asistir, previa aprobación del CONSEJO FEDERAL PESQUERO, en el otorgamiento de permisos de pesca.\n\n10. Asistir en la aprobación de la transferencia de permisos de pesca entre buques pesqueros, en el marco de la normativa establecida.\n\n11. Proponer o disponer, según corresponda, la suspensión de los permisos de pesca, el inmediato arribo a puerto y toda otra medida que se estime necesaria en los casos que la norma define como infracciones graves, así como las sanciones que resulten de los sumarios por infracciones a la normativa vigente.\n\n12. Proponer, previa aprobación del CONSEJO FEDERAL PESQUERO, zonas o épocas de veda y/o reservas y delimitación de áreas de pesca en base a los informes técnicos específicos.\n\n13. Proponer los requisitos y condiciones que deben cumplir los buques y empresas para desarrollar la actividad pesquera marítima, incluyendo los métodos y técnicas de captura, así como también los equipos y artes de pesca de uso prohibido, con el asesoramiento del INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO.\n\n14. Asistir en la fiscalización de las capturas máximas permisibles por especie y en la emisión de las cuotas de captura anual por buques, por especies, por zonas de pesca y por tipo de flota, conforme lo aprobado por el CONSEJO FEDERAL PESQUERO.\n\n15. Asistir a la Secretaría en las negociaciones internacionales en las que se traten temas de interés para la temática del sector, colaborando en las gestiones vinculadas con la ampliación de las áreas de actividad para la flota pesquera nacional y las mejoras en el manejo de los recursos acuáticos vivos, incluyendo los de alta mar.\n\n16. Proponer medidas destinadas a regular las actividades de explotación, cultivo, fiscalización e investigación que se desarrollan sobre los recursos acuáticos vivos en todos los ámbitos sujetos a jurisdicción nacional, así como sobre los recursos marinos de especies migratorias en la zona adyacente a la Zona Económica Exclusiva, o aquellos recursos que pertenezcan a una misma población o a poblaciones de especies asociadas a las de la Zona Económica Exclusiva.\n\n17. Intervenir en el análisis del desarrollo de procesos industriales ambientalmente apropiados que promuevan la obtención del máximo valor agregado y el mayor empleo de mano de obra argentina, en coordinación con las áreas competentes del Ministerio.\n\n18. Proponer y ejecutar medidas destinadas a reglamentar el transporte y la documentación necesaria para el tránsito de productos de la pesca y de la acuicultura.\n\n19. Proponer las adecuaciones normativas en materia de actividades pesqueras y de la acuicultura, que resulten necesarias para un mejor manejo de las mismas.\n\n20. Aprobar y proponer la difusión de la información elaborada en el área, a través de los medios que se consideren adecuados.\n\n21. Asistir a la Secretaría en la coordinación de las relaciones entre el INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO y el PODER EJECUTIVO NACIONAL.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA SUBSECRETARÍA DE DESARROLLO FORESTO INDUSTRIAL OBJETIVOS:\n\n1. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas de producción, desarrollo, fiscalización, calidad, sanidad, industrialización, certificación y regulación en materia forestal y foresto- industrial, procurando el adecuado equilibrio entre productividad, sustentabilidad ambiental, sostenibilidad de los recursos naturales y distribución territorial.\n\n2. Realizar las propuestas y coordinar la ejecución de las políticas de producción, promoción y fiscalización de recursos como el bambú, forestales no maderables y los destinados a doble propósito, asistiendo en el seguimiento de los mercados relacionados y en las negociaciones comerciales y sanitarias de estos rubros, en coordinación con las áreas competentes del Ministerio.\n\n3. Asistir a la Secretaría en la aplicación de la Ley N° 25.080 de Inversiones para Bosques Cultivados y sus modificatorias y complementarias.\n\n4. Asistir a la Secretaría en el fortalecimiento de la competitividad de los sectores productivos forestales, foresto-industriales, los relacionados con recursos forestales no maderables y los destinados a doble propósito, proponiendo aquellas medidas de carácter global y/o sectorial que permitan impulsar el desarrollo equilibrado y sostenible de los mismos, en el ámbito de su competencia.\n\n5. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas para la promoción de cultivos forestales de rápido crecimiento con destino energético, en coordinación con las áreas competentes del Ministerio.\n\n6. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas para la promoción de la calidad, la diferenciación, el posicionamiento, la innovación y el desarrollo de los procesos y productos, subproductos y co-productos forestales y foresto-industriales con destino tanto al mercado interno como al de exportación, en coordinación con las áreas competentes del Ministerio.\n\n7. Participar en todo lo relativo a la definición de la política sanitaria, comercial y tecnológica, vinculada a las diferentes actividades de producción forestal y forestoindustrial, articulando con los organismos competentes.\n\n8. Asistir a la Secretaría en el diseño y seguimiento de planes, programas y proyectos vinculados con la competitividad de las cadenas productivas foresto industriales vinculadas con los insumos, la maquinaria y la actividad de los contratistas rurales en coordinación con las áreas competentes del Ministerio.\n\n9. Asistir a la Secretaría en el diseño y aplicación de los marcos regulatorios relacionados a la actividad foresto-industrial.\n\n10. Coordinar con las áreas pertinentes del MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE la aplicación de los presupuestos mínimos en la materia de su competencia.\n\n11. Planificar y coordinar actividades de extensión y capacitación dirigidas a productores, profesionales y técnicos del sector.\n\n12. Promover y apoyar la capacitación, los intercambios y las pasantías a nivel nacional e internacional, en los ámbitos de la educación secundaria, terciaria y universitaria en materia foresto-industrial, en coordinación con las áreas competentes del Ministerio.\n\n13. Coordinar la participación del sector foresto-industrial en ferias y otros eventos nacionales e internacionales.\n\n14. Generar y analizar información y estadísticas relativas al sector foresto- industrial en coordinación con las áreas competentes.\n\n15. Asistir a la Secretaría en las actividades de cooperación internacional relacionadas con el área forestal y foresto-industrial, asumiendo la representación y/o como punto focal ante los organismos internacionales que correspondan en coordinación con las áreas competentes del Ministerio.\n\n16. Asistir a la Secretaría en las actividades del Punto Focal de la ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA ALIMENTACIÓN Y LA AGRICULTURA (FAO) en la REPÚBLICA ARGENTINA, en los temas de cooperación internacional de su competencia.\n\n17. Asistir a la Secretaría en la celebración de negociaciones y acuerdos nacionales e internacionales, bilaterales y/o multilaterales de cooperación que permitan un mejor desarrollo de la actividad foresto-industrial, en coordinación con las áreas competentes del Ministerio.\n\n18. Participar en el diseño y ejecución de programas y proyectos con financiamiento internacional relacionados con los temas de su competencia.\n\n19. Entender en lo referente a la cadena productiva del bambú, ejerciendo como punto focal del INBAR (INTERNATIONAL NETWORK FOR BAMBOO AND RATTAN), en los temas de su competencia.\n\n20. Colaborar y participar con los organismos competentes facilitando las inversiones de origen nacional y/o extranjero en el sector privado foresto-industrial.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGREGADO DE VALOR OBJETIVOS:\n\n1. Coordinar la elaboración y supervisar la ejecución de planes, programas y políticas de producción, comercialización, tecnología, calidad en materia agroindustrial, bioenergética y biotecnológica, coordinando y conciliando los intereses del Gobierno Nacional, las provincias y los diferentes subsectores.\n\n2. Entender en el diseño y ejecución de las políticas de desarrollo, promoción, calidad, bioseguridad y sanidad de productos, industrializados o no, para consumo alimentario, promoviendo los estándares de comercialización respectivos y en la sostenibilidad de los recursos naturales y el ambiente.\n\n3. Intervenir en lo relativo a la aplicación de la política comercial interna de productos alimentarios, agroindustriales, biotecnológicos y bioenergéticos.\n\n4. Actuar como Autoridad Nacional de Aplicación y Contralor de la Ley N° 9.643, en lo relativo a Warrants y Certificados de Depósito.\n\n5. Entender en el estudio de los distintos factores que afectan el desarrollo de las cadenas de valor agroindustriales, biotecnológicas y bioenergéticas, la evaluación de sus tendencias, tanto en el país como en el exterior, proponiendo medidas de carácter global o sectorial que posibiliten impulsar su competitividad.\n\n6. Entender en la aplicación de los marcos regulatorios y políticas relativas a los productos biotecnológicos, y en particular en el otorgamiento de las autorizaciones de liberación al medio y comercialización de organismos genéticamente modificados para el uso agropecuario.\n\n7. Coordinar las acciones de vinculación con los organismos descentralizados de la jurisdicción en los temas de su competencia especifica.\n\n8. Entender en el estudio de los distintos factores que afectan el desarrollo de la producción de alimentos, de las agroindustrias, biotecnologías y bioenergías y evaluar sus tendencias, tanto en el país como en el exterior, proponiendo medidas de carácter global o sectorial, que posibiliten impulsar el desarrollo de dichas actividades.\n\n9. Entender en la elaboración y propuesta de políticas y medidas vinculadas con los recursos genéticos para la alimentación y la agricultura, en la promoción, conservación y regulación de las especies y recursos genéticos de los agroecosistemas.\n\n10. Entender en el diseño de planes, programas y proyectos para el fortalecimiento de la competitividad de las cadenas de valor agroindustriales, bioenergéticas, biotecnológicas, agroalimentarias y todas aquellas vinculadas con los insumos, la maquinaria agrícola y la actividad de los contratistas rurales.\n\n11. Asistir en la ejecución de planes, programas y políticas de producción, transformación y agregado de valor, comercialización, tecnología, calidad, diferenciación y sanidad en la producción agroalimentaria, agroindustrial, biotecnológica y bioenergética.\n\n12. Coordinar los temas agroalimentarios, agroindustriales, biotecnológicos y bioenergéticos vinculados a las relaciones internacionales del Ministerio, especialmente en los distintos Grupos de Trabajo del MERCADO COMÚN DEL SUR (MERCOSUR), del CODEX ALIMENTARIUS, de la ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA ALIMENTACIÓN Y LA AGRICULTURA (FAO), la ORGANIZACIÓN MUNDIAL DEL COMERCIO (OMC), el CONVENIO SOBRE LA DIVERSIDAD BIOLÓGICA (CBD), y el CONSEJO AGROPECUARIO DEL SUR (CAS), entre otros.\n\n13. Entender en el diseño y en la ejecución de políticas de promoción, desarrollo y financiamiento de las cadenas de valor agroindustriales y coordinar la elaboración de propuestas para la utilización de diferentes instrumentos de política crediticia en las actividades agroindustriales que propendan al agregado de valor.\n\n14. Promover el acceso al crédito a través del análisis, diseño y estructuración de mecanismos inclusivos de financiamiento, tales como gestión asociativa de fondos rotatorios, de fondos de crédito, fondos de garantía, entre otros, en coordinación con los organismos competentes en la materia y las áreas pertinentes del Ministerio.\n\n15. Asistir en la negociación de convenios y en la implementación de acciones destinadas al apoyo financiero de emprendimientos productivos.\n\n16. Coordinar el diseño y la ejecución de políticas de utilización y conservación de los agroecosistemas y recursos naturales destinados a la producción primaria, agroindustrial, bioenergética y biotecnológica atendiendo a la sostenibilidad ambiental de los agroecosistemas.\n\n17. Proponer medidas de articulación con organismos públicos y/o privados, con el fin de generar las condiciones necesarias para el emprendedor que procure invertir en nuevas agroindustrias en el lugar de origen de la materia prima y para aquellas pequeñas y medianas industrias que deseen integrarse en la cadena de valor agroindustrial.\n\n18. Entender y asistir en la actualización del Código Alimentario Argentino de conformidad con lo establecido con la normativa vigente.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGREGADO DE VALOR SUBSECRETARÍA DE BIOINDUSTRIA OBJETIVOS:\n\n1. Entender en la elaboración y ejecución de propuestas, planes, programas y políticas para el desarrollo sostenible de los sectores agroindustrial, bioenergético y biotecnológico, coordinando en lo que corresponda con las provincias y los diferentes subsectores.\n\n2. Coordinar el seguimiento de la producción agroindustrial y bioenergética, de los mercados nacionales e internacionales y de los programas, proyectos y actividades de su competencia.\n\n3. Entender en el estudio de los distintos factores que afectan el desarrollo y la competitividad de las actividades agroindustrial, bioenergética y biotecnológica, la evaluación de sus tendencias, tanto en el país como en el exterior, proponiendo aquellas medidas de carácter global o sectorial que posibiliten impulsar el desarrollo de las mismas.\n\n4. Asistir en la ejecución y coordinación de políticas de promoción, desarrollo y financiamiento de las actividades agroindustrial, bioenergética y biotecnológica.\n\n5. Participar en la celebración de acuerdos bilaterales y/o multilaterales en lo referente a las actividades agroindustrial, bioenergética y biotecnológica e intervenir en las negociaciones internacionales en las que se traten temas de interés para la actividad.\n\n6. Coordinar la elaboración de propuestas normativas referentes a la producción y desarrollo de los sectores agroindustrial, bioenergético y biotecnológico.\n\n7. Asistir y asesorar a la Secretaría en la COMISIÓN NACIONAL ASESORA PARA LA PROMOCIÓN DE LA PRODUCCIÓN Y USO SUSTENTABLES DE LOS BIOCOMBUSTIBLES, creada por el artículo 3° de la Ley N° 26.093 en los temas de su competencia.\n\n8. Asistir a la Secretaría, en foros y ámbitos de articulación tendientes a la promoción de la producción y uso de los sectores agroindustrial, bioenergético y biotecnológico, el agregado de valor y las nuevas tecnologías vinculadas.\n\n9. Asistir a la Secretaría en su vinculación con los organismos descentralizados de la jurisdicción, respecto del desarrollo y adopción de nuevas herramientas tecnológicas y medidas de promoción de la agroindustria, bioenergía y biotecnología.\n\n10. Asistir a la Secretaría en materia agroindustrial, bioenergética y biotecnológica, en los Grupos de Trabajo del MERCADO COMÚN DEL SUR (MERCOSUR), la ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA ALIMENTACIÓN Y LA AGRICULTURA (FAO), la ORGANIZACIÓN MUNDIAL DEL COMERCIO (OMC), el CONVENIO SOBRE LA DIVERSIDAD BIOLÓGICA (CBD), y el CONSEJO AGROPECUARIO DEL SUR (CAS), entre otros.\n\n11. Asistir a la Secretaria en todo lo relativo a la discusión de la política tributaria, arancelaria y de comercio exterior, referida a los sectores agroindustrial, bioenergético y biotecnológico con los organismos competentes.\n\n12. Coordinar la elaboración y ejecución de políticas, programas y planes para la industrialización con agregado de valor, promoviendo la utilización de bioinsumos agrícolas y la generación de biomateriales a partir de insumos agrícolas con aplicación de bioingeniería.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGREGADO DE VALOR SUBSECRETARÍA DE ALIMENTOS Y BEBIDAS OBJETIVOS:\n\n1. Coordinar la elaboración y ejecución de políticas y acciones tendientes al desarrollo, evolución y desempeño de la industria de alimentos y bebidas en el ámbito nacional con el objeto de promover la competitividad, el valor agregado, la diferenciación, la calidad, el cuidado ambiental y la innovación sustentable del sector.\n\n2. Coordinar el estudio de los distintos factores económicos que afectan a las cadenas de alimentos y bebidas, analizando todos los eslabones que las conforman.\n\n3. Proponer y ejecutar programas de capacitación, asistencia técnica en materia de producción, industrialización, aplicación de la innovación tecnológica, comercio exterior, calidad y certificaciones para la industria de alimentos y bebidas.\n\n4. Coordinar la elaboración y ejecución de programas y acciones tendientes a impulsar la modernización, reconversión, complementación, innovación tecnológica y diversificación de productos y mercados de las economías regionales.\n\n5. Coordinar la participación en los ámbitos vinculados con los distintos Grupos de Trabajo del MERCADO COMÚN DEL SUR (MERCOSUR), del CODEX ALIMENTARIUS, de la ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA ALIMENTACIÓN Y LA AGRICULTURA (FAO) y el Código Alimentario Argentino, la COMISIÓN NACIONAL de Alimentos y el Punto Focal del CODEX ALIMENTARIUS, de conformidad con la normativa vigente.\n\n6. Asistir y participar en los foros técnicos nacionales, regionales e internacionales que entiendan en la problemática de seguridad alimentaria y nutricional, en coordinación con las áreas de competencia en la materia.\n\n7. Coordinar lo relativo a la aplicación y contralor de la Ley N° 25.380 de Denominaciones de Origen e Indicaciones Geográficas de Productos Agrícolas y Alimentarios y en la aplicación de la Ley N° 25.127 de Producción Ecológica, Biológica u Orgánica y la Ley N° 26.967 que crea el Sello de Calidad \"ALIMENTOS ARGENTINOS, UNA ELECCION NATURAL\" y su versión en idioma inglés, \"ARGENTINE FOOD, A NATURAL CHOICE\" 8. Coordinar la elaboración de informes y realizar el seguimiento de los principales indicadores económicos y productivos de la industria de alimentos y bebidas así como de cada uno de los sectores que la conforman.\n\n9. Promover la mejora de la competitividad de las Pymes alimentarias en las áreas de financiamiento, calidad, comercio exterior, diferenciación y mejora organizacional, coordinando con los distintos organismos con competencia en la materia y las cámaras representantes del sector alimentario.\n\n10. Proponer políticas y estrategias dirigidas a la unificación y simplificación de normativas vinculadas a la producción de alimentos.\n\n11. Entender en la elaboración y propuesta de instrumentos para contribuir a promover el desarrollo y crecimiento del sector industrial agroalimentario.\n\n12. Realizar las propuestas y coordinar la ejecución de las políticas de comercialización, regulación y fiscalización de la producción agroalimentaria, así como en las negociaciones internacionales, comerciales y sanitarias de estos rubros, en el ámbito de su competencia.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE MERCADOS AGROINDUSTRIALES OBJETIVOS:\n\n1. Entender en el desarrollo de estrategias que mejoren las condiciones de acceso a los mercados y agreguen valor a la producción agropecuaria.\n\n2. Promover la innovación en todas las cadenas agroindustriales propiciando una mayor aproximación entre productores y consumidores, por medio de la revitalización de los mercados locales y regionales.\n\n3. Entender en el diseño de las políticas de promoción de la producción agroindustrial en los mercados internacionales, participando en los espacios de negociación económica internacional, colaborando en el desarrollo de medidas que posibiliten la disminución de las trabas al comercio agroindustrial.\n\n4. Entender en la elaboración de propuestas y medidas que faciliten el desarrollo del comercio exterior del sector, a través del análisis comercial y logístico de los productos agroindustriales.\n\n5. Entender en la propuesta, promoción, desarrollo y seguimiento de las negociaciones multilaterales, regionales y bilaterales y la cooperación internacional y la solución de controversias, en todo lo referido al acceso de productos de los sectores agroindustriales en los mercados externos.\n\n6. Administrar el sistema de cuotas de exportación de distintos productos agroalimentarios concedidas por terceros países.\n\n7. Entender en el relevamiento, análisis, elaboración de propuestas y ejecución de acciones tendientes al buen funcionamiento de los mercados agroindustriales a nivel local, así como su incidencia e inserción en los mercados internacionales, que faciliten e incentiven la producción, comercialización y exportación de productos agroindustriales.\n\n8. Entender en todo lo referente a la realización de estudios, análisis e investigaciones, vinculados a los mercados agroindustriales.\n\n9. Entender en el relevamiento, análisis, elaboración de propuestas y ejecución de acciones tendientes al mejoramiento de toda la cadena de infraestructura y logística vinculada a la producción y comercialización tanto interna como externa de productos agroindustriales, procurando su desarrollo, eficiencia y reducción de costos, en coordinación con las áreas competentes del Ministerio.\n\n10. Asistir en la elaboración de propuestas y ejecución de acciones que integren la información de naturaleza comercial agroindustrial generada por el organismo.\n\n11. Asistir al Ministro de Agroindustria en el seguimiento de las negociaciones multilaterales, regionales y bilaterales y la cooperación internacional, en todo lo referido al acceso de productos de los sectores agroalimentario y agroindustrial en los mercados externos.\n\n12. Entender en la celebración de acuerdos bilaterales y/o multilaterales que permitan una mejor administración, conservación y ordenamiento de los recursos, incluyendo los de alta mar.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE MERCADOS AGROINDUSTRIALES SUBSECRETARÍA DE MERCADOS AGROPECUARIOS OBJETIVOS:\n\n1. Coordinar la realización de estudios e investigaciones acerca de los componentes económicos de las políticas sectoriales y su compatibilización con las políticas macroeconómicas.\n\n2. Dirigir y supervisar las tareas vinculadas con el análisis de costos, evaluación de márgenes y rentabilidad de las empresas del sector agropecuario y forestal con el objeto de alimentar el proceso de formulación de políticas.\n\n3. Asesorar en todo lo relativo a la generación de las políticas tributarias referidas al sector, articulando y coordinando su accionar con los organismos con competencia en la materia.\n\n4. Coordinar el diseño y ejecución de programas de cooperación técnica sectoriales a nivel nacional e internacional, articulando con otras áreas con competencia en la temática.\n\n5. Intervenir en los proyectos y programas de cooperación con organismos multilaterales, bilaterales y nacionales, en los temas de su competencia.\n\n6. Coordinar la elaboración de indicadores para evaluar el comportamiento del sector y el delineado de políticas específicas.\n\n7. Dirigir el análisis del impacto económico de políticas y acciones tendientes a mejorar la transparencia, el desempeño y la expansión de diferentes mercados agrícolas.\n\n8. Elaborar y proponer programas de capacitación, en respuesta a la problemática de los diferentes actores, en coordinación con instituciones públicas y privadas, nacionales e internacionales.\n\n9. Coordinar estudios y programas de monitoreo y evaluación permanente de los mercados internos y externos, evaluando su impacto en la producción, en los agentes comerciales y en la agroindustria, interviniendo en la difusión de información.\n\n10. Coordinar el seguimiento de las actividades de las bolsas, cámaras y mercados, promoviendo la transparencia y el cumplimiento de la normativa que rige su funcionamiento.\n\n11. Intervenir en convenios internacionales, proponiendo lineamientos de políticas de comercialización tendientes a mejorar la transparencia, el desempeño y la expansión de los mercados.\n\n12. Coordinar estudios y realizar un seguimiento permanente de la estructura de los mercados, cadenas de comercialización, mecanismos de distribución y formas de articulación de los mercados con la producción.\n\n13. Asistir en la elaboración de la propuesta para la fijación de los valores FOB mínimos e índices de exportación.\n\n14. Participar en el Comité de Agricultura de la ORGANIZACIÓN PARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS (OCDE).\n\nMINISTERIO DE AGROINDUSTRIA.\n\nSECRETARÍA DE MERCADOS AGROINDUSTRIALES SUBSECRETARÍA DE INFORMACIÓN Y ESTADÍSTICA PÚBLICA OBJETIVOS:\n\n1. Entender en la elaboración de propuestas y ejecución de acciones que integren la información de naturaleza comercial agroindustrial generada por el organismo, disponiendo instrumentos que faciliten el acceso a la misma.\n\n2. Coordinar la elaboración de planes, programas y proyectos y elaborar propuestas de nivel global y sectorial, para el fortalecimiento de los sistemas de información agroindustriales, coordinando acciones con los organismos descentralizados del Ministerio.\n\n3. Entender en la propuesta de políticas sectoriales, compatibilizándolas con las políticas macroeconómicas, que promuevan la mejora del acceso a la información comercial y contribuyan a la transparencia de los mercados agroindustriales.\n\n4. Coordinar la realización de estudios e investigaciones macro y microeconómicas para la formulación de políticas destinadas a corregir distorsiones estructurales en el sector agrícola, forestal y agroindustrial a partir de la mejora en los sistemas de información.\n\n5. Entender en la propuesta de acciones tendientes a impulsar la modernización, complementación y diversificación de la información comercial y el funcionamiento de los mercados de las economías regionales, tanto en la producción primaria, como en la cadena agroindustrial asociada.\n\n6. Coordinar el seguimiento de los mercados nacionales e internacionales, evaluando sus potencialidades y tendencias y difundir la información correspondiente.\n\n7. Facilitar el acceso a la información sobre el proceso de formación de precios en los mercados, bolsas y cámaras de granos y subproductos en la REPÚBLICA ARGENTINA, sean éstas gremiales o arbitrales.\n\n8. Coordinar el acceso a la información y la capacitación a los operadores sectoriales en aspectos vinculados con el comercio agroindustrial, la situación de los mercados y las condiciones internacionales para la exportación.\n\n9. Entender en el desarrollo de programas que promuevan la integración de la información entre organismos públicos, provinciales y el Ministerio.\n\n10. Coordinar la elaboración de los pronósticos y disponer los datos estadísticos confeccionados de manera que el acceso a los mismos se realice de acuerdo a las nuevas tecnologías de información y comunicación.\n\n11. Proponer los intercambios necesarios con Organismos Internacionales para mantener actualizados los mecanismos de captura, procesamiento y difusión de la información de carácter comercial agroindustrial.\n\n12. Coordinar la vinculación con los organismos descentralizados del Ministerio, al efecto de articular la integración de los sistemas de información de todos los componentes del organismo.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL OBJETIVOS:\n\n1. Diseñar, proponer y coordinar la ejecución de políticas, planes y programas que atiendan las necesidades específicas de las diversas organizaciones, regiones y sectores agroproductivos vinculados a la agricultura familiar, identificando los factores que afectan el desarrollo del sector.\n\n2. Coordinar la elaboración de propuestas de políticas de desarrollo agropecuario y proyectos sectoriales con financiamiento interno y/o externo que atiendan las necesidades específicas del sector.\n\n3. Entender en la coordinación de acciones tendientes a impulsar la modernización, reconversión, complementación y diversificación de las economías regionales relacionadas con la agricultura familiar, tanto en la producción primaria como en la cadena agroindustrial asociada, vinculando su accionar con las áreas pertinentes.\n\n4. Coordinar las instancias de relaciones institucionales con el Foro y las organizaciones de la Agricultura Familiar.\n\n5. Ejercer la representación en la Reunión Especializada sobre Agricultura Familiar del MERCADO COMÚN DEL SUR (MERCOSUR).\n\n6. Promover estándares de comercialización de la producción agropecuaria primaria de la agricultura familiar para los alimentos de origen animal y/o vegetal, sus tradiciones culturales, mercados actuales y escenarios futuros, propiciando medidas que establezcan su inocuidad sanidad y calidad, controles higiénicosanitarios, certificación de calidad, tipificación y normalización, articulando su accionar con las áreas competentes de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA.\n\n7. Asistir al Ministro de Agroindustria en la coordinación político-institucional de los asuntos de su competencia con los Organismos y Autoridades de los distintos poderes del Estado en el ámbito Nacional, Provincial o Municipal, Entes Regionales e Instituciones intermedias.\n\n8. Asistir al Ministro de Agroindustria en la articulación de las relaciones que se establezcan con otras jurisdicciones del Gobierno Nacional, Provincial y Municipal tendientes al fortalecimiento de los lineamientos estratégicos de la Jurisdicción Ministerial.\n\n9. Entender en las relaciones políticas e institucionales con las sociedades y entidades de carácter civil, con los organismos no gubernamentales, como así también entre las distintas áreas integrantes del Ministerio.\n\n10. Asistir al Ministro de Agroindustria en su vinculación con el CONSEJO FEDERAL AGROPECUARIO.\n\n11. Entender en el diseño y ejecución de las políticas relativas al tratamiento de emergencia y/o desastre agropecuario, en coordinación con otros organismos competentes.\n\n12. Intervenir en todos los acuerdos, convenios y/o actos de naturaleza similar que se suscriban entre las distintas áreas integrantes del Ministerio y los Organismos y Autoridades de los distintos poderes del Estado en el ámbito Nacional, Provincial o Municipal, Entes Regionales e Instituciones intermedias, coordinando la actualización permanente de aquellos que se encontraran en ejecución.\n\n13. Entender en el diseño, propuesta e implementación de políticas tendientes a facilitar y promover el desarrollo y fortalecimiento de los sectores regionales y rurales, el sector cooperativo agroalimentario, potenciando la diversificación productiva y la industrialización del mismo a nivel local, regional y nacional, compatibilizándolas con las políticas macroeconómicas y sociales y la gestión sustentable de los recursos.\n\n14. Participar en el seguimiento de las negociaciones multilaterales, regionales y bilaterales y la cooperación internacional, en coordinación con las áreas competentes del Ministerio.\n\n15. Promover la unicidad estratégica de los planes del Ministerio, cuyos objetivos sean incrementar la diversidad de la producción agroalimentaria y las cadenas de valor asociadas.\n\n16. Coordinar con organismos de cooperación técnica y financiamiento internacional la planificación, elaboración y ejecución de programas y proyectos de desarrollo técnico, económico, comercial y de agregado de valor destinados a la producción de los pequeños y medianos productores agropecuarios de las economías regionales.\n\n17. Intervenir en el diseño y coordinación de planes, programas y proyectos en las materias de competencia de la Jurisdicción Ministerial y sus organismos descentralizados, tendientes a promover el desarrollo local y regional.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL SUBSECRETARÍA DE AGRICULTURA FAMILIAR OBJETIVOS:\n\n1. Coordinar y efectuar el seguimiento de la ejecución de planes, programas y proyectos destinados a atender las necesidades específicas de la agricultura familiar.\n\n2. Identificar y proponer fuentes de financiamiento externo para atender planes y proyectos en apoyo de la agricultura familiar.\n\n3. Supervisar y dirigir la ejecución de acciones de asistencia técnica y de gestión de los emprendimientos de la agricultura familiar.\n\n4. Coordinar la evaluación permanente de resultados de las políticas, planes y programas en ejecución, proponiendo los ajustes necesarios.\n\n5. Asistir a la Secretaría en la propuesta de políticas específicas para el sector de la agricultura familiar y coordinar su ejecución.\n\n6. Asistir a la Secretaría en los aspectos técnicos de la coordinación y la ejecución de los distintos programas de intervención sectorial, territorial y social.\n\n7. Asistir a la Secretaría en las instancias de diálogo con las áreas de agricultura familiar de los Gobiernos Provinciales, de las organizaciones sectoriales y con otros organismos públicos o privados que actúen en el ámbito de la agricultura familiar local, regional o internacional.\n\n8. Coordinar la formulación y seguimiento de proyectos sectoriales con financiamiento interno y/o externo, destinados al fortalecimiento del sector de la agricultura familiar.\n\n9. Coordinar la elaboración de propuestas de políticas de desarrollo agropecuario y la formulación y seguimiento de proyectos sectoriales con financiamiento interno y/o externo.\n\n10. Asistir en las instancias de relaciones institucionales con el Foro y las organizaciones de la Agricultura Familiar.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL SUBSECRETARÍA DE COORDINACIÓN POLÍTICA OBJETIVOS:\n\n1. Asistir a la Secretaría en el diseño y ejecución de acciones tendientes a fortalecer la vinculación política con los ámbitos provinciales y municipales.\n\n2. Asistir a la Secretaría en su articulación con el CONSEJO FEDERAL AGROPECUARIO.\n\n3. Elaborar y proponer los instrumentos que faciliten la coordinación y mejor aprovechamiento de los recursos disponibles en el ámbito de la Jurisdicción Ministerial, tanto a nivel central como descentralizado.\n\n4. Asistir a la Secretaría en el seguimiento de las negociaciones multilaterales, regionales y bilaterales y la cooperación internacional, coordinando su accionar con las áreas competentes.\n\n5. Asistir a la Secretaria en el diseño de estrategias que impulsen al sector cooperativo agroalimentario, mejoren la calidad de vida de los pobladores rurales y de pequeñas localidades, aumenten la inversión pública y privada orientada al sector, y fortalezcan las unidades productivas y las condiciones estructurales de desarrollo humano.\n\n6. Desarrollar y promover mecanismos de financiamiento no bancarios para las cooperativas agroalimentarias y/o sus asociados, como asimismo facilitar el acceso al sistema financiero, con un enfoque específico cooperativo.\n\n7. Incentivar el trabajo conjunto con universidades e institutos de investigación y extensión, promoviendo el asociativismo entre productores, los gobiernos provinciales, municipales y los trabajadores.\n\n8. Desarrollar acciones destinadas a la actualización y capacitación del sector cooperativo agroalimentario, y su relación con los mercados de abastecimiento y consumo locales, regionales y nacionales, y para la exportación.\n\n9. Proponer acciones conducentes a promover la coordinación institucional entre el Ministerio y los Organismos y Autoridades de los distintos poderes del Estado en el ámbito Nacional, Provincial o Municipal, Entes Regionales e Instituciones intermedias.\n\n10. Asistir y coordinar en el diseño y ejecución de las políticas relativas al tratamiento de emergencia y/o desastre agropecuario, en coordinación con otros organismos competentes.\n\n11. Promover las relaciones institucionales con sociedades y entidades de carácter civil, como así también con los organismos no gubernamentales.\n\n12. Proponer acciones conducentes a promover la coordinación institucional con entidades científicas y académicas, y todo lo referido a las políticas formativas de los individuos vinculados a los sectores productivos agroalimentarios y agroindustriales, como así también la generación de empleo y puestos de trabajo.\n\n13. Proponer acciones conducentes a promover las relaciones institucionales con el HONORABLE CONGRESO DE LA NACIÓN, en coordinación con las áreas competentes.\n\nMINISTERIO DE AGROINDUSTRIA SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL SUBSECRETARÍA DE DESARROLLO TERRITORIAL OBJETIVOS:\n\n1. Diseñar y proponer políticas de desarrollo sectorial, regional y rural, compatibilizándolas con las políticas macroeconómicas y sociales y la gestión sustentable de los recursos, coordinando la preparación de planes, programas y proyectos de inversión.\n\n2. Elaborar y ejecutar programas destinados a atender la problemática del productor agropecuario, el desarrollo regional y territorial rural, procurando el arraigo y la inclusión social.\n\n3. Asistir y asesorar en la vinculación con organismos de cooperación técnica y financiamiento internacional en relación a la planificación, elaboración y ejecución de programas y proyectos de desarrollo técnico, económico, comercial y de agregado de valor destinados a la producción de los pequeños y medianos productores agropecuarios de las economías regionales.\n\n4. Asistir a la Secretaría en la representación en la Reunión Especializada sobre Agricultura Familiar del MERCADO COMÚN DEL SUR (MERCOSUR).\n\n5. Entender en el desarrollo, ejecución y propuesta de planes, programas y proyectos ejecutados en el ámbito de su competencia por el MINISTERIO DE AGROINDUSTRIA.\n\n6. Proponer acciones que promuevan las relaciones con entidades educativas, escuelas agrotécnicas y servicios de extensión rural.\n\n7. Asistir a la Secretaría en los temas vinculados a la promoción y fomento del desarrollo territorial.\n\nIF-2017-07390208-APN-SSCTYA#MA"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I IF-2017-07513767-APN-SSCTYA#MA"
        }
      ],
      "id-infojus": "DN20170000302"
    }
  }
}