{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-830-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990189040,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "38-nacional-excepcion-al-regimen-viajes-al-exterior-dn19891000038-1989-01-17"
      }
    },
    "content": {
      "mecanografico": 19891000038,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 38,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-01-17",
      "standard-normativo": "DEC C 000038 1989 01 17",
      "titulo-norma": "EXCEPCION AL REGIMEN DE VIAJES AL EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 01 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 001070 1988 08 18 0010 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 38/89",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONEN EXCEPCIONES AL REGIMEN DE MISIONES O COMISIONES TRANSITORIAS AL EXTERIOR."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Directorio de Empresas Públicas"
            },
            "preferido": {
              "termino": "Directorio de Empresas Públicas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "Educación y Cultura (Cultura y educación)",
            "facultades reglamentarias",
            "facultades de la administración",
            "delegación de facultades (delegación de facultades a la Administración)",
            "función pública (Administración Pública)",
            "Cultura y educación",
            "delegación de facultades a la Administración",
            "Administración Pública",
            "educación",
            "becas",
            "potestad reglamentaria (facultades reglamentarias)",
            "política educacional (política educativa)",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "Directorio de Empresas Públicas",
            "Derecho administrativo",
            "política educativa"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001070 1988 08 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001908 1988 12 23 0000 000"
            }
          ]
        },
        "texto": "los Decretos N. 1070 del 18 de agosto de 1988 y 1908 del 23 de diciembre de 1988 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001070 1988 08 18 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  el Decreto N. 1070/88 imparte instrucciones relacionadas con la obligación  de requerir en todos los supuestos de misiones o comisiones transitorias  al  exterior  del  país,  la  autorización previa del Poder Ejecutivo Nacional.\n\nQue,  sin  desconocer  el espíritu del nuevo régimen en materia  de viajes  al exterior, se ha  advertido  la  necesidad  de  modificar parcialmente  el  sistema de convalidaciones, a fin de dar solución a  las becas, misiones  o  comisiones  emprendidas  sin  la  debida autorización  y  que  por  la  naturaleza particular del objetivo a cumplir merezcan un tratamiento especial.\n\nQue, en ese sentido también, cabe  prever  un mecanismo que permita hacer  lugar  a  los pedidos de convalidación cuando  se  trate  de desplazamientos que no produzcan gastos.\n\nQue,  asimismo,  resulta   imprescindible  dotar  a  la  SECRETARIA GENERAL DE LA PRESIDENCIA DE  LA  NACION de facultades que permitan dar solución a los trámites de convalidaciones  presentados estando en vigencia el nuevo régimen de viajes al exterior  y,  referidos a desplazamientos  iniciados  con anterioridad a la sanción de  dicho régimen.\n\nQue, por otra parte, se ha advertido  la  necesidad  de  otorgar  a determinados  organismos  un  régimen  especial,  que  contemple la naturaleza  específica de sus funciones y les permita alcanzar  con mayor celeridad los objetivos que se han fijado.\n\nQue, asimismo,  es  aconsejable  otorgar  al Presidente del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS,  dependiente de la SECRETARIA DE CIENCIA Y TECNICA, del MINISTERIO DE  EDUCACION  Y JUSTICIA,  la  facultad  de  suscribir la solicitud de autorización para el desplazamiento o eventual  convalidación,  cuando  se trate de  viajes  al  exterior de carácter científico o de investigación, realizados por miembros  del  directorio, investigadores o personal de planta del mencionado Consejo.\n\nQue, a tal fin, es necesario tener  en  cuenta  las  actividades de supervisión  y  contralor  que  se  ejercen  en  las  sucursales  y representaciones operativas en el exterior, que posee el  BANCO  DE LA  NACION  ARGENTINA  y  que deben ser realizadas por personal del Banco  o  de otros organismos  que  ejerzan  esas  funciones.\n\nQue, en otro  orden  de ideas, cabe tener presente que las Empresas y Sociedades del Estado  han  encaminado su accionar hacia el logro de  una  mayor  penetración  de  sus   productos  en  los  mercados internacionales.\n\nQue,  tal  objetivo  necesita  de  una  normativa  acorde  con  los requerimientos del quehacer empresario, de  manera  tal que resulta imprescindible dotar a dichas Empresas y Sociedades del  Estado, de un sistema que facilite la participación directa de sus representantes  en  las transacciones comerciales, garantizando  no sólo  la  eficacia  de  la    gestión  comercial  sino  también  el desarrollo de sus actividades a  partir  de  la  apertura de nuevos mercados.\n\nQue,  el presente acto se dicta al amparo del artículo  86,  inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1: Exceptúanse de lo dispuesto en el artículo 10 del Decreto N. 1070/88, los siguientes supuestos:\n\n1)  Becas  otorgadas   por  organismos  nacionales  o  extranjeros, misiones  o  comisiones  transitorias    de   carácter  oficial  al exterior, que no produzcan gastos.\n\n2)  Misiones  o  comisiones  transitorias  de  carácter  oficial  a cumplir  por  el  Personal  Militar  de  las  Fuerzas Armadas  como integrantes de los Cuerpos Militares Especiales  de la Organización de  las  Naciones  Unidas o Fuerzas de Emergencia de  las  Naciones Unidas (U.N.E.F.) o  Grupos de Observadores de las Naciones Unidas.\n\n3)  Misiones  o  comisiones  transitorias  que  tengan  por  objeto asistir, auxiliar  y/o  prestar  ayuda  internacional  en  caso  de catástrofe o conflicto bélico.\n\n4)  Misiones o comisiones a cumplir por el personal dependiente del INSTITUTO  NACIONAL  DE  REASEGUROS, en casos fortuitos o de fuerza mayor.\n\n5)  Misiones  o  comisiones transitorias  a  cumplir  por  personal dependiente del BANCO  DE  LA  NACION ARGENTINA o de la SINDICATURA DE EMPRESAS PUBLICAS, que tengan  por  objeto  tareas operativas de emergencia,  vinculadas  con las actividades desarrolladas  en  las sucursales y representaciones  del mencionado banco en el exterior."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2: En los supuestos enumerados en los incisos 1) a 5) del artículo  precedente,  la autoridad facultada para suscribir la solicitud  de  autorización  del  desplazamiento,  podrá  presentar pedidos de convalidación dentro  de  los  plazos y cumplimiendo con lo que reglamentariamente establezca la SECRETARIA  GENERAL  DE  LA PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3: Facúltase a la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA  NACION  a  tramitar los pedidos de convalidación presentados con posterioridad a  la  sanción  del Decreto N. 1070/88, cuando se trate de becas, misiones o comisiones  transitorias  iniciadas  con anterioridad a la sanción del mencionado decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4:  Facúltase  al Presidente del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS  a suscribir la solicitud de autorización de desplazamiento o de convalidación  y  a  dictar  la resolución  prevista  en  el  artículo 11 del Decreto N. 1070/88 en caso de becas, misiones o comisiones  transitorias  al exterior del país, de carácter científico o de investigación, a cumplir  por los miembros  del  Directorio, Investigadores, Personal de Planta o  de la Carrera del Personal  de  Apoyo  a la Investigación y Desarrollo del mencionado Consejo.\n\nCuando  la  beca,  misión  o  comisión deba  ser  cumplida  por  el Presidente  del  Consejo,  la  solicitud    será   suscripta  y  la resolución  será  dictada  por  el  Señor SECRETARIO DE  CIENCIA  Y TECNICA DEL MINISTERIO DE EDUCACION Y JUSTICIA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5:  Cuando  se  trate  de  misiones  o comisiones de carácter  comercial  y/o  relacionadas,  exclusivamente,    con  la actividad  comercial o industrial de las Empresas y Sociedades  del Estado,  la  solicitud  de  autorización  de  desplazamiento  y  la resolución prevista  en el artículo 11 del Decreto N. 1070/88, será suscripta:\n\n1) Por el Presidente del  DIRECTORIO  DE  EMPRESAS PUBLICAS, cuando se trate de viajes al exterior a realizar por  personal de Empresas o  Sociedades  del  Estado que dependan del mencionado  directorio.\n\n2) Por los Presidentes  de  las  Empresas  o  Sociedades del Estado dependientes  del  MINISTERIO  DE  DEFENSA,  cuando   se  trate  de misiones  o  comisiones  a realizar por el personal dependiente  de las mismas.\n\nEn ambos supuestos deberá  dejarse, en la solicitud de autorización de desplazamiento, constancia  expresa  de  la naturaleza comercial y/o industrial de la misión o comisión."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6:  Comuníquese,  publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NOSIGLIA - JAUNARENA"
      },
      "id-infojus": "DN19891000038"
    }
  }
}