{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-547-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991128617,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1745-nacional-desestimacion-recurso-jerarquico-interpuesto-subsidio-contra-resolucion-ex-ministerio-salud-ambiente-dn20060001745-2006-11-29"
      }
    },
    "content": {
      "mecanografico": 20060001745,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1745,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-29",
      "standard-normativo": "DEC C 001745 2006 11 29",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO INTERPUESTO EN SUBSIDIO CONTRA RESOLUCION DEL EX MINISTERIO DE SALUD Y AMBIENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.745/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-12-21",
      "fecha-mod": "2006-12-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso jerárquico interpuesto en subsidio contra la Resolución del ex Ministerio de Salud y Ambiente.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "recurso jerárquico en subsidio",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recurso jerárquico",
            "recursos",
            "Ministerio de Salud",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-1913/06-0 del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0010 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0027 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico interpuesto en subsidio por la ex-agente del MINISTERIO DE SALUD Da. María Celeste GIL, contra la Resolución de la citada jurisdicción Nº 98 del 13 de febrero de 2006, mediante la cual se dio por cancelada, a partir del 21 de enero de 2006, su designación en el cargo de auxiliar de gabinete de la SUBSECRETARIA DE PROGRAMAS DE PREVENCION Y PROMOCION.\n\nQue por Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 648 del 15 de mayo de 2006 se desestimó el recurso de reconsideración interpuesto por la causante.\n\nQue desde el punto de vista formal, se han cumplido los recaudos del artículo 88 del Reglamento de Procedimientos Administrativos -Decreto Nº 1759/72 T.O. 1991-, toda vez que notificada la causante del acto administrativo desestimatorio, en los términos y a los fines de la norma precitada, no efectuó presentación alguna tendiente a ampliar los fundamentos del recurso originariamente incoado.\n\nQue conforme los antecedentes agregados en autos y lo observado por la Procuración del Tesoro de la Nación en Dictamen Nº 292 del 20 de octubre de 2006, cabe señalar que de acuerdo con lo establecido por el artículo 10 de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la baja de los cuadros de la Administración de la señora GIL, dispuesta por Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 98/06, resulta ajustada a derecho.\n\nQue sin perjuicio de lo expuesto, no se ha podido probar en autos la solicitud y consecuentemente el otorgamiento de la licencia anual ordinaria invocada por la causante como justificativo de la no prestación de servicios con posterioridad al vencimiento de su licencia por maternidad, circunstancia ésta que determinara el ejercicio, por parte de la Administración, de la facultad discrecional de disponer el cese de la relación de empleo.\n\nQue con relación a la fecha del cese de funciones cuestionada por la recurrente por tratarse el 21 de enero de 2006 de un día inhábil, corresponde rectificar la Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 98/06, debiendo considerarse como fecha de cancelación de la designación en cuestión el 23 de enero de 2006.\n\nQue con respecto al ejercicio del derecho de defensa de la causante, es dable señalar que en el presente caso no se esta ante la presencia de un procedimiento disciplinario, dado que si bien el 27-Anexo I- de la Ley Nº 25.164, en su segundo párrafo, determina que al personal comprendido en el régimen de gabinete se le aplicarán los preceptos del capítulo correspondiente al régimen disciplinario, en las condiciones que establezcan las respectivas reglamentaciones, dicha previsión no ha sido aún reglamentada, circunstancia que excluye su aplicación.\n\nQue en consecuencia procede desestimar el recurso jerárquico interpuesto en subsidio por la causante.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia Que la presente medida se dicta de conformidad con lo dispuesto por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 -T.O. 1991-.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Rectifícase la Resolución ex - MS y A Nº 98 del 13 de febrero de 2006, debiendo considerarse el 23 de enero de 2006 como fecha de cancelación de la designación de la ex-agente del MINISTERIO DE SALUD Da. María Celeste GIL (D.N.I. Nº 23.700.789)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desestímase el recurso jerárquico interpuesto en subsidio por la citada ex-agente, contra la Resolución del ex-MINISTERIO DE SALUD Y AMBIENTE Nº 98 del 13 de febrero de 2006, por los motivos expuestos en los Considerandos de la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20060001745"
    }
  }
}