{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-064-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990361703,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1460-nacional-documentos-secretaria-hacienda-dn19870001460-1987-09-09"
      }
    },
    "content": {
      "mecanografico": 19870001460,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1460,
      "timestamp": "2014-07-18T21:51:51",
      "timestamp-m": "2014-07-18T21:51:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-09-09",
      "standard-normativo": "DEC C 001460 1987 09 09",
      "titulo-norma": "DOCUMENTOS DE LA SECRETARIA DE HACIENDA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 09 17"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  89-05-09",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000560 1989 00 00 0001 000"
          },
          {
            "cr": "POR  INCISO I 1) DEL ANEXO B.O.  91-5-23",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000959 1991 05 21 0009 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.460/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "EMISION DE DOCUMENTOS DE LA SECRETARIA DE HACIENDA PARA SER ENTREGADOS POR LA C.N.E.A. PARA LA CANCELACION DE DEUDAS, SE ESTABLECEN SUS CARACTERISTICAS. SE ACORDARA EL BANCO NACION DEBITAR LOS PAGOS EN TESORERIA GENERAL DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "A DOCUMENTOS"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ART. 1, SE INCREMENTA EL MONTO EN A 1.050.000.000 - POR ART.1\n\nOBSERVACION  DEC 560/89"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Energía Atómica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Comisión Nacional de Energía Atómica"
            },
            "sinonimos": {
              "termino": [
                "CNEA",
                "CONEA",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda interna"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda interna"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cancelación de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Nación"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          },
          {
            "elegido": {
              "termino": "Tesorería General de la Nación"
            },
            "preferido": {
              "termino": "Tesorería General de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Casa de la Moneda de la Nación"
            },
            "preferido": {
              "termino": "Casa de la Moneda"
            },
            "sinonimos": {
              "termino": "Casa de la Moneda de la Nación"
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "pago",
            "energía atómica (energía nuclear)",
            "Banco de la Nación Argentina (Banco Nación)",
            "energía nuclear",
            "Secretaría de Hacienda",
            "extinción de las obligaciones",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "recursos energéticos",
            "Recursos naturales",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "Casa de la Moneda de la Nación (Casa de la Moneda)",
            "CONEA (Comisión Nacional de Energía Atómica)",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "Banco Nación",
            "derecho económico financiero (Economía y finanzas)",
            "deuda interna",
            "Casa de la Moneda",
            "sistema financiero",
            "Comisión Nacional de Energía Atómica",
            "obligaciones",
            "energía nucleoeléctrica (energía nuclear)",
            "CNEA (Comisión Nacional de Energía Atómica)",
            "Tesorería General de la Nación",
            "cancelación de deudas",
            "cancelación de créditos (cancelación de deudas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 016911 1966 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023526 1987 07 14 0013 000 0013 000"
            }
          ]
        },
        "texto": "lo  previsto  por  el  Artículo  33  de  la  Ley  Nro. 11.672, modificado  por el Artículo 34 de la Ley Nro. 16.432 y por  la  Ley Nro. 16.911, y el Artículo 13 de la Ley Nro. 23.526, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023526 1987 07 14 0013 000 0013 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que    la  COMISION  NACIONAL  DE  ENERGIA  ATOMICA  atraviesa  una situación  financiera  que  compromete la prosecusión normal de las obras a su cargo.\n\nQue  es  necesario  prever  un  mecanismo  que  permita  al  ESTADO NACIONAL asistir a dicha Comisión.\n\nQue  el  GOBIERNO  NACIONAL  se  encuentra  facultado  para  emitir documentos  que  puedan  ser  entregados    a  los  contratistas  y proveedores de la COMISION NACIONAL DE ENERGIA  ATOMICA,  contra la liberación  por  dichos  entes de sus acreencias contra la referida Comisión.\n\nQue es conveniente que los  referidos  documentos sean emitidos por la SECRETARIA DE HACIENDA, en un todo de acuerdo con lo establecido  en  el  artículo  13  de  la  Ley  Nro.  23.526.\n\nQue  el  PODER  EJECUTIVO NACIONAL se encuentra  facultado  por  el artículo 86, inciso  1)  de la CONSTITUCION NACIONAL para dictar el presente decreto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltese  a  la  SECRETARIA  DE  HACIENDA  a emitir documentos  con  las  características  mencionadas  en el Anexo que forma  parte  integrante  de este Decreto, a fin de ser  entregados por intermedio de la COMISION  NACIONAL  DE  ENERGIA  ATOMICA a los contratistas  y  proveedores que operan con la misma en cancelación de las deudas existentes  al  31  de  Julio de 1987 y de las que se produzcan  por  nuevas certificaciones de  obra  o  provisiones,  a partir del 1 de Agosto  de  1987  todo  ello  por un monto de hasta DOSCIENTOS CINCUENTA Y CINCO MILLONES DE AUSTRALES  (A  v/n 255.000 000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023526 1987 07 14 0013 000 0013 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-  Los  documentos  emitidos  por  la  SECRETARIA  DE HACIENDA, según  lo  establecido  por  el  artículo  1 del presente decreto,  serán  considerados,  conforme  las facultades conferidas por el Artículo 13 de la Ley Nro. 23.526 como  títulos  de la Deuda Pública    emitidos   por  el  ESTADO  NACIONAL.  Los  intereses  y actualizaciones provenientes  de  estos valores estarán exentos del impuesto a las ganancias, salvo respecto  de sujetos que practiquen ajuste por inflación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La  SECRETARIA  DE  HACIENDA  emitirá los documentos autorizados  por  el  Artículo  1  a la orden de cada  acreedor  en cuestión,  contra  entrega por parte de  la  COMISION  NACIONAL  DE ENERGIA ATOMICA de la  constancia  de que el acreedor se compromete a liberar totalmente a la misma del  crédito  existente  a su favor en el momento de recibir los documentos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- La SECRETARIA DE HACIENDA acordará con el BANCO DE LA NACION ARGENTINA  debitar  en  la  o  las  Cuentas  de la TESORERIA GENERAL DE LA NACION que establezca la SECRETARIA DE  HACIENDA, los pagos que aquél efectúe a sus respectivos vencimientos  en concepto de  amortización,  renta, actualización y gastos emergentes  de  la operación que se autoriza por el presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO   5.-  La  SECRETARIA  DE  HACIENDA  imputará  los  cargos correspondientes  a  los  pagos  que  efectúe el BANCO DE LA NACION ARGENTINA, conforme con lo dispuesto por  el  artículo  4  de  este Decreto,  a  las  partidas  presupuestarias  que se habiliten en el presente ejercicio y siguientes en la Jurisdicción  90  -  SERVICIO DE LA DEUDA PUBLICA."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Autorízase  a la SECRETARIA DE HACIENDA a establecer los procedimientos que sean  necesarios  para dar cumplimiento a lo establecido  en  el  presente  Decreto  y  para    interpretar  los conceptos incluídos en el mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Por conducto de la SOCIEDAD DEL ESTADO CASA DE MONEDA o mediante  contratación  con empresas privadas, lo que resulte más apropiado a las necesidades  de  emisión,  se  procederá a imprimir los  documentos  cuya emisión se autoriza por el presente  Decreto, según  la  distribución   y  numeración  que  indique  la  COMISION NACIONAL DE ENERGIA ATOMICA."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CARACTERISTICAS DE LOS DOCUMENTOS",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "I. Rendimiento",
            "texto": "*Los  documentos  a  emitirse según lo establecido en el artículo 1 serán  actualizados y  reconocerán  intereses  conforme  uno de los siguientes mecanismos:\n\nI.  1)  Tasa  de interés: Se devengará en función de la acumulación diaria de la tasa  de  interés  mensual  promedio  ponderada de los depósitos en caja de ahorros común, según la encuesta  que  realiza el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, tomando en consideración  las  tasas  de  dicha  encuesta  desde el quinto día hábil  anterior  a  la  fecha de iniciación y hasta el  quinto  día hábil  anterior  a  la  fecha   de  vencimiento  de  cada  servicio financiero  más DOS POR CIENTO (2  %)  nominal  anual.  El  interés resultante será capitalizado cada seis meses.\n\nI.1.1) El capital  ajustado según lo indicado en I.1) devengará una tasa  de  interés del  DOS  POR  CIENTO  (2%)  nominal  anual.  Los servicios de intereses se pagarán semestralmente.\n\nI.2) El valor  nominal del capital se ajustará por la variación que experimente el tipo  de  cambio  de  cierre  del BANCO DE LA NACION ARGENTINA,  para  ingreso  de  préstamos del exterior  en  dólares, entre el QUINTO (5to.) día hábil anterior a la fecha de vencimiento y el QUINTO (5to.) día  hábil  anterior  a  la fecha de emisión del documento. I.2.1) El capital ajustado definido  en I.2) devengará  la  tasa de interés que rija en el mercado interbancario de LONDRES (LIBOR)  para  los  depósitos  en  eurodólares  a CIENTO OCHENTA  (180)  días  de plazo, correspondiente al tercer día hábil anterior a la fecha de  inicio  de cada período de renta. Esta tasa será comunicada por el BANCO CENTRAL  DE  LA  REPUBLICA  ARGENTINA.\n\nLos servicios de intereses se pagarán semestralmente."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "II. Valor nominal de cada Documento",
            "texto": "Los  documentos  se emitirán por valores nominales de MIL AUSTRALES (A 1.000), CINCO MIL  AUSTRALES (A 5.000), DIEZ MIL AUSTRALES (A 1O 000). y CINCUENTA MIL AUSTRALES (A 50.000).\n\nAsimismo cada uno de ellos llevará adherido los cupones correspondientes  a  los    servicios   semestrales  de  intereses."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "III. Lugar de Pago",
            "texto": "Los  pagos  correspondientes  en  concepto de amortización, renta y actualización se harán efectivos a  los  respectivos  vencimientos, en la Casa Central del BANCO DE LA NACION ARGENTINA."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "IV. Plazo de Amortización:",
            "texto": "Por  las  deudas  existentes  al  31  de  Julio de 1987 se emitirán documentos escalonados con vencimiento a los  12,18  y  24 meses de dicha fecha.\n\nPara los créditos que se originen a partir del 1 de agosto  de 1987 se  emitirán  documentos  escalonados  con vencimiento a los 12,18, 24,  30  y 36 meses de la fecha de vencimiento  para  el  pago  del certificado o factura."
          }
        ]
      },
      "id-infojus": "DN19870001460"
    }
  }
}