{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-804-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990408983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1408-nacional-aprobacion-calculo-incidencia-variaciones-precios-operadas-grupo-concesionario-oeste-sociedad-anonima-dn20100001408-2010-09-30"
      }
    },
    "content": {
      "mecanografico": 20100001408,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1408,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-30",
      "standard-normativo": "DEC C 001408 2010 09 30",
      "titulo-norma": "APROBACION DEL CALCULO DE LA INCIDENCIA POR LAS VARIACIONES DE PRECIOS OPERADAS DEL GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.408/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-10-01",
      "fecha-mod": "2010-10-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CALCULO DE LA INCIDENCIA POR LAS VARIACIONES DE PRECIOS OPERADAS DEL GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 01/10/2010"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión de corredores viales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de corredores viales"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrato de concesión de corredores viales",
                "concesión vial",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión de corredores viales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de corredores viales"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrato de concesión de corredores viales",
                "concesión vial",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plan económico financiero"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/plan económico financiero"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "PEF",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "variación de costos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/mayores costos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas",
                "variación de costos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuadro tarifario"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "servicios públicos locales",
                "tarifas",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Grupo Concesionario del Oeste Sociedad Anónima"
            },
            "preferido": {
              "termino": "Grupo Concesionario del Oeste Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de concesión administrativa (concesión administrativa)",
            "PEF (plan económico financiero)",
            "contrataciones del Estado (contratos administrativos)",
            "Grupo Concesionario del Oeste Sociedad Anónima",
            "servicios públicos locales (servicio público)",
            "contrato de concesión de corredores viales (concesión de corredores viales)",
            "contrato de obra pública",
            "tarifas (tarifa de servicios públicos)",
            "tarifa de servicios públicos",
            "concesión administrativa",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "mayores costos",
            "concesión de corredores viales",
            "plan económico financiero",
            "contrataciones públicas (contratos administrativos)",
            "concesión vial (concesión de corredores viales)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo",
            "variación de costos (mayores costos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000298 2006 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001951 2009 12 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 4504/2010 del Registro del ORGANO DE CONTROL DE CONCESIONES VIALES, órgano desconcentrado dependiente de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 17.520 y su modificatoria Nº 23.696, la Ley Nº 25.561 y los Decretos Nros. 1167 de fecha 15 de julio de 1994, 298 de fecha 15 de marzo de 2006 y 1951 de fecha 9 de diciembre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025561 2002 01 06 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000298 2006 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001951 2009 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001020 2009 07 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Decreto Nº 1167 de fecha 15 de julio de 1994, el PODER EJECUTIVO NACIONAL aprobó el Contrato de Concesión de Obra Pública del Acceso Oeste a la CIUDAD AUTONOMA DE BUENOS AIRES y la adjudicación de la concesión a la Empresa GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA.\n\nQue el mencionado Contrato de Concesión de Obra Pública fue objeto de la renegociación autorizada por el Artículo 9º de la Ley Nº 25.561.\n\nQue el proceso de renegociación derivó en el dictado del Decreto Nº 298 de fecha 15 de marzo de 2006, por medio del cual, se ratificó el Acuerdo de Renegociación Contractual suscripto por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS actuante en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la Empresa Concesionaria GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA con fecha 16 de diciembre de 2005.\n\nQue la Cláusula Octava del referido Acuerdo de Renegociación Contractual establece que las variaciones de precios que pudieran producirse en los costos relacionados con la operación, mantenimiento e inversiones de la concesión, a partir de la suscripción del mismo, serán consideradas a la luz de su incidencia dentro del PLAN ECONOMICO FINANCIERO (PEF) de la concesión y en la Tasa Interna de Retorno del Contrato de Concesión.\n\nQue por Decreto Nº 1951 de fecha 9 de diciembre de 2009, el PODER EJECUTIVO NACIONAL aprobó el cálculo de la incidencia que las variaciones de precios operadas desde el mes de noviembre de 2007 hasta el mes de mayo de 2009, han tenido en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PEF de la concesión del GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA, e instruyó a la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su calidad de Autoridad de Aplicación en los términos del Decreto Nº 1020 de fecha 30 de julio de 2009, a fijar los cuadros tarifarios correspondientes, aplicando el mencionado cálculo.\n\nQue por Resolución Nº 2737 de fecha 10 de diciembre de 2009 de la DIRECCION NACIONAL DE VIALIDAD, se aprobó el nuevo Cuadro Tarifario para la Categoría 2, a aplicarse al CONTRATO DE CONCESION DE OBRA PUBLICA DEL ACCESO OESTE A LA CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue la Empresa Concesionaria GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA ha calculado la incidencia que las variaciones de precios operadas desde el mes de junio de 2009 hasta el mes de junio de 2010, han tenido en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PEF de la concesión y ha elevado su solicitud de redeterminación tarifaria al ORGANO DE CONTROL DE CONCESIONES VIALES (OCCOVI), organismo desconcentrado dependiente de la DIRECCION NACIONAL DE VIALIDAD.\n\nQue el OCCOVI ha analizado la pertinencia del pedido y ha elevado su propuesta a la DIRECCION NACIONAL DE VIALIDAD, en su carácter de AUTORIDAD DE APLICACION del CONTRATO DE CONCESION DE OBRA PUBLICA DEL ACCESO OESTE A LA CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue corresponde, en consecuencia, aprobar el cálculo de la incidencia que las variaciones de precios operadas desde el mes de junio de 2009 hasta el mes de junio de 2010, han tenido en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PEF de la concesión.\n\nQue la DIRECCION NACIONAL DE VIALIDAD ha tomado intervención en el ámbito de su competencia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, las Leyes Nros. 17.520 y su modificatoria Nº 23.696 y la Cláusula Octava del Acuerdo de Renegociación Contractual aprobado por Decreto Nº 298 de fecha 15 de marzo de 2006.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el cálculo de la incidencia que las variaciones de precios operadas desde el mes de junio de 2009 hasta el mes de junio de 2010, han tenido en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PLAN ECONOMICO FINANCIERO (PEF) de la Concesión del Acceso Oeste a la CIUDAD AUTONOMA DE BUENOS AIRES, de la Empresa Concesionaria GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA que como ANEXO, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a la DIRECCION NACIONAL DE VIALIDAD organismo descentralizado bajo la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su calidad de Autoridad de Aplicación, a fijar los cuadros tarifarios  correspondientes, aplicando el cálculo de incidencia aprobado por el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente decreto entrará en vigencia a partir de su publicación en el Boletín Oficial de la REPUBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese el dictado del presente decreto a la COMISION BICAMERAL del HONORABLE CONGRESO DE LA NACION, conforme a lo previsto en el Artículo 14 de la Ley Nº 23.696"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "CALCULO DE LA INCIDENCIA QUE LAS VARIACIONES DE PRECIOS OPERADAS DESDE EL MES DE JUNIO DE 2009 HASTA EL MES DE JUNIO DE 2010 HAN TENIDO EN LOS COSTOS DE OPERACION, MANTENIMIENTO E INVERSIONES INCLUIDAS EN EL PLAN ECONOMICO FINANCIERO (PEF) DE LA CONCESION"
      },
      "id-infojus": "DN20100001408"
    }
  }
}