{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-986-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991006116,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "689-nacional-energia-electrica-dn19970000689-1997-07-24"
      }
    },
    "content": {
      "mecanografico": 19970000689,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 689,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-07-24",
      "standard-normativo": "DEC C 000689 1997 07 24",
      "titulo-norma": "ENERGIA ELECTRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 689/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-08",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CONVALIDAN ACTAS CELEBRADAS ENTRE AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO (EN LIQUIDACION), LA EMPRESA SOCIAL DE ENERGIA DE BUENOS AIRES SOCIEDAD ANONIMA Y CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA RELATIVAS A LA TRANSFERENCIA DE DETERMINADOS BIENES Y PERSONAL AFECTADOS A LA OPERACION DE LOS MISMOS Y SOBRE LA DELIMITACION DE FRACCIONES DE TERRENO."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0004 FECHA DE ENTRADA EN VIGENCIA: 1997/07/24 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica Sociedad del Estado"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica Sociedad del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado/transferencia de bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "transferencia del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Empresa Social de Energía de Buenos Aires Sociedad Anónima"
            },
            "preferido": {
              "termino": "Empresa Social de Energía de Buenos Aires Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Central Térmica San Nicolás Sociedad Anónima"
            },
            "preferido": {
              "termino": "Central Térmica San Nicolás Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "traslado del personal (transferencia del personal)",
            "sociedades del Estado (empresas del Estado)",
            "dominio del Estado",
            "contrato laboral (contrato de trabajo)",
            "sujetos de derecho administrativo",
            "personal transferido (transferencia del personal)",
            "Central Térmica San Nicolás Sociedad Anónima",
            "Empresa Social de Energía de Buenos Aires Sociedad Anónima",
            "transferencia de bienes del Estado",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "Recursos naturales",
            "bienes del Estado",
            "Derecho administrativo",
            "transferencia del contrato de trabajo",
            "energía eléctrica",
            "empresas del Estado",
            "Agua y Energía Eléctrica Sociedad del Estado",
            "privatizaciones",
            "bienes de dominio del Estado (bienes del Estado)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "transferencia del personal",
            "Derecho laboral",
            "cesión del personal (transferencia del personal)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente  N. 15.719/96  del Registro de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO (en liquidación), actuante en el área del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000394 1996 03 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000967 1993 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001501 1993 07 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se encuentra en pleno desarrollo el proceso  de  transformación del Sector Eléctrico Nacional en gestión armónica con los objetivos de transformación del ESTADO NACIONAL impulsados con la  sanción de las Leyes Nros. 23.696 y 24.065.\n\nQue asimismo ello concuerda con el objetivo planteado por la ley N.\n\n18.586 en cuanto que es voluntad del GOBIERNO NACIONAL, EL TRANSFERIR sin cargo  a  los  ESTADOS  PROVINCIALES los organismos y funciones nacionales existentes en los territorios provinciales.\n\nQue AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO ha sido declarada \"en liquidación\" por Resolución  del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS N. 394 del 13 de marzo  de  1996,  habiendo privatizado distintas  unidades  de negocio, y transferido unidades funcionales  a las distintas provincias,  según  las  disposiciones legales.\n\nQue en dicho  marco  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, hoy en liquidación, y la  EMPRESA SOCIAL DE ENERGIA DE BUENOS AIRES SOCIEDAD ANONIMA suscribieron  un  Acta  Acuerdo  el 30 de enero de 1996,  y  un  Acta Aclaratoria juntamente con el Acta  de  Posesión Provisoria el 1  de  febrero  de  1996,  por  la  cual  la  primera transfiere  a  la  segunda a título gratuito, los bienes y personal afectado a la operación  de los mismos, comprendidos por las líneas en CIENTO TREINTA Y DOS KILOVOLTIOS  (132  kV)  entre  la  Estación Transformadora  SAN  NICOLAS  y  la Estación Transformadora ROSARIO SUR, y entre la Estación Transformadora  SAN  NICOLAS y la Estación Transformadora  VILLA CONSTITUCION, hasta el límite  jurisdiccional de los tramos ubicados en la PROVINCIA DE BUENOS AIRES; la línea en CIENTO  TREINTA Y  DOS  KILOVOLTIOS  (132  kV)  entre  la  Estación Transformadora  CARMEN  DE  PATAGONES  y la Estación Transformadora VIEDMA,  hasta el límite jurisdiccional con  la  PROVINCIA  DE  RIO NEGRO;  y la  parte  de  la  Estación  Transformadora  SAN  NICOLAS limitada  específicamente  al  equipamiento de CIENTO TREINTA Y DOS KILOVOLTIOS  (132  kV) y de TREINTA  Y  TRES  KILOVOLTIOS  (33  kV) afectados al Distribuidor;  todos  bienes situados en el territorio de la PROVINCIA DE BUENOS AIRES.\n\nQue  para  lograr  el  acuerdo descripto,  previamente  se  debió normalizar la situación de  los  inmuebles lindantes con la CENTRAL TERMICA SAN NICOLAS, divididos según  el  destino  de  las unidades conformadas,  atento  que  un  mismo  predio había sido asignado  a CENTRAL TERMICA SAN NICOLAS SOCIEDAD ANONIMA y a TRANSENER SOCIEDAD ANONIMA. Ambas unidades fueron adjudicadas mediante los Decretos N.\n\n967  del  6  de  mayo  de 1993 y N. 1501 del 16 de julio  de  1993 respectivamente.\n\nQue  resulta  necesario  delimitar   las  fracciones  de  terreno asignadas  a  CENTRAL  TERMICA  SAN  NICOLAS  SOCIEDAD  ANONIMA,  a TRANSENER SOCIEDAD ANONIMA, y a EMPRESA SOCIAL DE ENERGIA DE BUENOS AIRES SOCIEDAD ANONIMA.\n\nQue para ello AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, hoy en liquidación,  y  CENTRAL  TERMICA  SAN  NICOLAS   SOCIEDAD  ANONIMA celebraron un Acta Acuerdo el 12 de diciembre de 1995,  por la cual se delimitan las fracciones de terreno asignadas a CENTRAL  TERMICA SAN  NICOLAS  SOCIEDAD  ANONIMA, a TRANSENER SOCIEDAD ANONIMA, y  a EMPRESA  SOCIAL  DE  ENERGIA   DE  BUENOS  AIRES  SOCIEDAD  ANONIMA.\n\nQue AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL ESTADO (en liquidación) y  la EMPRESA SOCIAL DE ENERGIA DE BUENOS  AIRES  SOCIEDAD  ANONIMA suscribieron  un  Acta de Transferencia y Posesión Provisoria el 16 de julio de 1996, por  la cual la primera transfiere a la segunda a título gratuito, los bienes  comprendidos  por las instalaciones de la  Red  de  Distribución de Baja Tensión que abastece  de  energía eléctrica  a  las    unidades  habitacionales  integradas  por  los denominados Barrios NORTE,  SUR  y  OESTE  lindantes con la CENTRAL TERMICA SAN NICOLAS.\n\nQue los documentos mencionados, el Acta Acuerdo del 30 de enero de 1996  con  sus  Anexos I a IV, el Acta Aclaratoria  y  el  Acta  de Posesión Provisoria  del  1  de  febrero  de  1996,  y  el  Acta de Transferencia y Posesión Provisoria del 16 de julio de 1996 con  su Anexo  I,  celebrados  entre  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO,  hoy en liquidación, y la  EMPRESA  SOCIAL  DE  ENERGIA  DE BUENOS AIRES  SOCIEDAD  ANONIMA,  y  el  Acta  Acuerdo  del  12  de diciembre  de  1995  con  sus  Anexos I y II celebrado entre AGUA Y ENERGIA  ELECTRICA  SOCIEDAD  DEL ESTADO,  hoy  en  liquidación,  y CENTRAL  TERMICA  SAN  NICOLAS SOCIEDAD  ANONIMA,  se  adjuntan  al presente formando parte  del mismo en copia autenticada como ANEXOS IA, IB Y IC.\n\nQue  ha  tomado intervención  la  DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue el presente acto se dicta  en  ejercicio  de  las atribuciones conferidas  por  las  Leyes N. 18.586 y N. 23.696 y el artículo  99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Convalídanse el Acta  Acuerdo,  juntamente  con  sus CUATRO (4) Anexos,  celebrada  el  30  de  enero  de  1996, el Acta Aclaratoria celebrada el 1 de febrero de 1996 y el Acta de Posesión Provisoria celebrada el 1 de febrero de 1996, entre AGUA  Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO,  hoy en liquidación, y la EMPRESA SOCIAL DE ENERGIA DE BUENOS AIRES SOCIEDAD  ANONIMA, por las cuales la primera transfiere a la segunda, los bienes  a título gratuito y personal  afectado  a la operación de los mismos, comprendidos  por las líneas en CIENTO  TREINTA  Y  DOS KILOVOLTIOS (132 kV) entre la Estación Transformadora SAN NICOLAS  y  la  Estación Transformadora ROSARIO SUR, y entre la Estación Transformadora  SAN  NICOLAS  y la Estación    Transformadora  VILLA  CONSTITUCION,  hasta  el  límite jurisdiccional  de  los  tramos  ubicados en la PROVINCIA DE BUENOS AIRES; la línea en CIENTO TREINTA  Y DOS KILOVOLTIOS (132 kV) entre la  Estación  Transformadora  CARMEN DE  PATAGONES  y  la  Estación Transformadora  VIEDMA,  hasta  el  límite  jurisdiccional  con  la PROVINCIA DE RIO NEGRO; y la parte  de  la  Estación Transformadora SAN  NICOLAS  limitada  específicamente al equipamiento  de  CIENTO TREINTA Y DOS KILOVOLTIOS  (132 kV) y de TREINTA Y TRES KILOVOLTIOS (33 kV) afectados al Distribuidor;  todos  bienes  situados  en  el territorio de la PROVINCIA DE BUENOS AIRES.\n\nActas  que  en  copias  autenticadas forman parte del presente acto como ANEXO IA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Convalídase el Acta de Transferencia y Posesión Provisoria, juntamente con  su  Anexo,  celebrada el 16 de julio de 1996,  entre  AGUA  Y  ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO  (en liquidación),  y la EMPRESA  SOCIAL  DE  ENERGIA  DE  BUENOS  AIRES SOCIEDAD ANONIMA,  por la cual la primera transfiere a la segunda a título gratuito, los  bienes  comprendidos por las instalaciones de la Red de Distribución de Baja  Tensión  que  abastece  de  energía eléctrica    a  las  unidades  habitacionales  integradas  por  los denominados Barrios  NORTE,  SUR  y  OESTE lindantes con la CENTRAL TERMICA SAN NICOLAS. Acta que en copia  autenticada forma parte del presente acto como ANEXO IB."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Convalídase el Acta Acuerdo, juntamente  con  sus  DOS (2) Anexos, celebrada el  12 de diciembre de 1995, entre AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO,  hoy  en  liquidación,  y CENTRAL TERMICA  SAN NICOLAS SOCIEDAD ANONIMA por la cual se delimitan  las fracciones  de  terreno  asignadas  a  CENTRAL  TERMICA SAN NICOLAS SOCIEDAD ANONIMA, a TRANSENER SOCIEDAD ANONIMA, y  a EMPRESA SOCIAL DE  ENERGIA  DE  BUENOS AIRES SOCIEDAD ANONIMA. Acta que  en  copia autenticada  forma  parte  del  presente  acto  como  ANEXO  IC."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El presente  Decreto  tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19970000689"
    }
  }
}