{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-864-0001-0791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990251293,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "468-nacional-decreto-reglamentario-ley-18575-sobre-zonas-areas-frontera-dn19701000468-1970-01-30"
      }
    },
    "content": {
      "mecanografico": 19701000468,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 468,
      "timestamp": "2013-06-25T16:35:23",
      "timestamp-m": "2013-06-25T16:35:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1970-01-30",
      "standard-normativo": "DEC C 000468 1970 01 30",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 18.575 SOBRE ZONAS Y AREAS DE FRONTERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 02 03"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUST. ART. 13 B.O. 78-10-13",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002336 1978 10 02 0003 000"
          },
          {
            "cr": "SUSTITUYE ART. 15 INCISO B) B.O. 79-05-02",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000902 1979 04 25 0001 000"
          },
          {
            "cr": "OBSERVACION AL ART. 6 B.O. 78-10-13",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002336 1978 10 02 0002 000"
          },
          {
            "cr": "OBSERVACION AL ART. 7 B.O. 78-10-13",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 002336 1978 10 02 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 468/1970",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2013-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DETERMINAN FACULTADES DE ADMINISTRACION Y JURISDICCIONALES DE AUTORIDADES DE APLICACION DEL REGIMEN DE PROMOCION DE AREAS Y ZONAS DE FRONTERA ESTABLECIDOS POR LA LEY 18.575.  SE DETERMINAN ZONAS DE FRONTERA DETALLADAS EN EL PRESENTE Y SE DETALLA LA FORMA Y PROCEDIMIENTO DE APLICACION DE MEDIDAS PROMOCIONALES.",
        "observaciones-generales": "ANTECEDENTES POR ART. 1 DEL DEC. 1.387/71 SE MODIFICO EL ART.  15 INCISO B) B.O. 71-06-23 ANTECEDENTES POR ART. 1 DEL DEC. 362/76 SE MODIFICO EL ART. 15 INCISO B) B.O. 76-02-19    OBSERVACION POR ART. 2 DEL DEC.  2.336/78  SE ESTABLECE QUE EL MINISTERIO DE DEFENSA TENDRA A SU CARGO LAS FUNCIONES DETERMINADAS EN EL ART. 7 Y QUE EL MINISTERIO DE PLANEAMIENTO TENDRA INTERVENCION EN EL CUMPLIMIENTO DE LO ESTABLECIDO EN EL ART. 6 B.O. 78-10-13 OBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 018575 1970 01 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad en zonas de frontera"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/zonas de seguridad/seguridad en zonas de frontera"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "preferido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiscalización estatal"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/fiscalización estatal"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "población"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/población"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Zonas de Seguridad"
            },
            "preferido": {
              "termino": "Comisión Nacional de Zonas de Seguridad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "convenios de cooperación",
            "facultades reglamentarias",
            "decreto reglamentario",
            "delegación de facultades (delegación de facultades a la Administración)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "sociedad anónima",
            "fiscalización estatal",
            "reglamentos",
            "asistencia financiera",
            "Derecho comercial",
            "seguridad en zonas de frontera",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "potestad reglamentaria (facultades reglamentarias)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "zonas de seguridad",
            "potestades administrativas (facultades de la administración)",
            "régimen de asistencia financiera (asistencia financiera)",
            "población",
            "derecho financiero (Economía y finanzas)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "derecho económico financiero (Economía y finanzas)",
            "Defensa nacional",
            "regímenes de promoción",
            "convenios de cooperación técnica y financiera",
            "sociedades comerciales",
            "sociedades por acciones",
            "Administración Pública",
            "sociedades (sociedades comerciales)",
            "Derecho constitucional",
            "Estado",
            "seguridad pública",
            "Comisión Nacional de Zonas de Seguridad",
            "acuerdo de cooperación (convenios de cooperación)",
            "acto administrativo",
            "convenio de colaboración (convenios de cooperación)",
            "seguridad nacional (seguridad pública)",
            "política productiva",
            "Consejo Nacional de Seguridad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018575 1970 01 30 0000 000 0000 000"
          }
        },
        "texto": "la ley 18.575, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  menester  reglamentar  dicha ley a fin de permitir su inmediata aplicación, sin perjuicio de  que  aspectos  particulares de la misma sean motivo de leyes especiales.\n\nQue  es  necesario determinar las facultades de las autoridades  de dirección, coordinación,  ejecución  y fiscalización de las tareas que el cumplimiento de la ley impone, así como las responsabilidades emergentes.\n\nQue  corresponde  establecer  el  mecanismo    de    promoción  del desarrollo en  el  ámbito  comprendido  por  dicha  ley y que,  en consecuencia,  es necesario  determinar  claramente  este  ámbito."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I Estructura y régimen funcional",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Autoridades de dirección, coordinación, ejecución y fiscalización.",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "Art.  1.-  La  dirección de las tareas emergentes de la Ley 18 575,  será ejercida  por   el  Poder  Ejecutivo  Nacional  con  la intervención del Consejo Nac. de Seguridad."
                },
                {
                  "numero-articulo": 2,
                  "texto": "Art. 2.- Serán autoridades de ejecución de las tareas señaladas en  el artículo  anterior:  los  ministros  del  Poder  Ejecutivo Nacional  a  través de las secretarías de Estado correspondientes, los comandantes en jefe  de  las Fuerzas Armadas y los gobernadores de aquellas provincias en las  que  sea de aplicación el régimen de la Ley 18.575."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art. 3.- Serán autoridades de coordinación y fiscalización, el Consejo Nac. de Seguridad y los comisionados de áreas de frontera."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Responsabilidades",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "Art.  4.-  El  Poder Ejecutivo adoptará en todos los casos las resoluciones tendientes a:\n\na) Determinar la zona y áreas de frontera.\n\nb) Modificar sus límites, cuando así convenga.\n\nc)  Hacer  cesar  ese régimen  una  vez  alcanzados  los  objetivos propuestos.\n\nd) Determinar los objetivos  y políticas particulares para cada una de las áreas de frontera y las  medidas promocionales para éstas en especial y para la zona de frontera en general."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Art. 5.- El Consejo Nac. de Seguridad intervendrá asistiendo al Poder Ejecutivo  en  las  tareas  determinadas  por  el art. 4 del presente decreto."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Art.  6.-  El  Consejo  Nac.  de Desarrollo intervendrá en las tareas emergentes del inc. d) del art.  4  del  presente  decreto."
                },
                {
                  "numero-articulo": 7,
                  "texto": "Art.  7.- La Secretaría del Consejo Nac. de Seguridad tendrá a su cargo:\n\na) Reunir y  evaluar los antecedentes e informaciones concernientes a la Zona y Areas  de  Frontera a los fines de lo establecido en el art. 5 de la Ley 18.575.\n\nb) Asesorar a todos los  niveles  de  planeamiento  y  promover  la coordinación  de  los  estudios  que  realicen  en todas las tareas relacionadas con la zona y áreas de frontera.\n\nc) Promover la delimitación y/o modificación de la  zona  y  de las áreas  de frontera  y  la cesación en cada caso, de dicho régimen, una vez alcanzados los objetivos propuestos.\n\nd) Proponer los objetivos  particulares  de las áreas de frontera y las políticas y estrategia a aplicar en la  zona  general  y en las áreas de frontera en particular.\n\ne)  Proponer toda otra medida particular que conviniese aplicar  en cualquier lugar de la zona de frontera."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Art.  8.- La Secretaría del Consejo Nac. de Desarrollo actuará coordinadamente  con la Secretaría del Consejo Nac. de Seguridad en el cumplimiento de  las  tareas  emergentes  del inc. d) del art. 7 del presente decreto."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Art.  9.-  La  coordinación  de  las  medidas  tendientes  al desarrollo en  las  áreas  de  frontera  estará  a  cargo  de  los comisionados    de áreas  de  frontera,  quienes  cumplirán  las siguientes funciones:\n\na) Evaluar las posibilidades  de  desarrollo integral del potencial existente en las áreas de frontera.\n\nb) Proponer al gobernador de la Provincia  las  medidas a aplicar y coordinar su ejecución una vez aprobadas.\n\nc)  Mantener  estrecho enlace técnico-funcional con  la  Secretaría del Consejo Nac.  de  Seguridad  a  los  fines  de  una  permanente capacitación    y asesoramiento  en  materia  de  seguridad.  d) Apreciar el ritmo  y  la  incidencia  en  su  jurisdicción,  del conjunto de medidas  que se realicen en cumplimiento de la Ley 18 575, a fin de mantener informado  de  ello al gobierno provincial y a la Secretaría del Consejo Nac. de Seguridad."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO II Mecanismo de ejecución",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- La Comisión Nac. de Zonas de Seguridad intervendrá en la autorización  para  la radicación establecida en el art. 6 de la Ley 18.575."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11.-  Los  objetivos generales de la zona de frontera se alcanzarán mediante el  desarrollo  prioritario  de  las  áreas  de frontera.  A  medida que  se  logren los objetivos particulares en cada una de ellas, cesarán como tales,  determinándose  otras cuya situación   y  características  especiales lo  hagan  conveniente."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Dentro de la zona de frontera, las áreas de frontera serán desarrolladas  en  forma prioritaria por los gobernadores de provincia a cuya jurisdicción  pertenezcan,  mediante la aplicación preferencial  de  las medidas  promocionales  que   surjan  de  lo establecido  por  el art. 6 de la Ley 18.575 y otras que  convengan al logro de los objetivos  particulares determinados para cada una de ellas."
            },
            {
              "numero-articulo": 13,
              "texto": "*Art.  13.-  Los  Gobiernos  de  provincias  en las que sea de aplicación el régimen de la Ley 18.575 remitirán al  Ministerio  de Defensa  antes  del 31  de julio de cada año el Programa Operativo Anual  que  contendrá el detalle  de  los  proyectos  y  medidas  a desarrollar con  recursos  propios  y  a requerir  de los sectores nacionales, previstos para cada Area de Frontera de su jurisdicción."
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14.-  La  Secretaría  del  Consejo  Nac.  de  Seguridad compatibilizará,  evaluará  y  coordinará  con  la  Secretaría  del Consejo Nac. de Desarrollo la integración de dichas medidas en los planes provinciales,  regionales  y nacionales, proponiéndolas para su consideración al Consejo Nac. de Seguridad."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II Mecanismo de ejecución",
          "articulo": {
            "numero-articulo": 15,
            "titulo-articulo": "TITULO III Ambito de aplicación",
            "texto": "*Art.  15.-  Determínase  como  zona  de frontera la parte del Territorio Nacional  que  a continuación se delimita  (cartografía 1:500.000, Instituto Geográfico Militar):\n\na) El territorio comprendido  entre  el  límite  internacional y la ruta nacional N. 40 a partir de Río Gallegos hasta  su intersección con  la  ruta nacional  N.  288; por la misma hasta el Río  Chico; límite  departamental este del  departamento  de  Río  Chico;  ruta nacional  N.  40  a  lo  largo de todo su recorrido a través de las provincias de Santa Cruz,  Chubut,  Río Negro, Neuquén y en Mendoza hasta su intersección con la ruta nacional  N.  145,  por la misma hasta el límite internacional.\n\nb)  El  territorio  comprendido  entre el límite internacional,  el límite interprovincial entre San Juan  y  Mendoza  y  la Sierra del Tontal,  hasta  la Ruta  Nacional  N.  20, continuando por Pacheco Talacasto y Ruta Nacional N. 40; por la misma  sigue  su  recorrido por  las Provincias de San Juan, La Rioja, Catamarca y Salta  hasta la localidad  de  Abra  Pampa  en la Provincia de Jujuy. Desde allí por  las  vías  del F.C.G.B. hasta  la  localidad  de Iturbe  -Co. Fraile-  límite interprovincial  entre  Salta  y  Jujuy,  R. Valle Morado -Río  d.  l.  Piedra  hasta  su  desembocadura  en el R. San Francisco. Desde allí por el mismo río hasta el Río Bermejo  -  Río Teuco, continuado  por éste último hasta el límite interprovincial de  Salta  y Formosa. Desde  allí  por  dicho  límite  hasta  Ruta Nacional N. 81, continuando  por  Ruta Nacional N. 81, a través de su recorrido por la Provincia de Formosa,  hasta la ciudad capital, (exclusive); Ruta Nacional N. 11 hasta el Río  Bermejo, continuando por el mismo hasta el límite Oeste de Departamento  Bermejo  en  la Provincia  del Chaco; límite Oeste del mencionado Departamento hata la Runa Nacional  N. 11 continuando con la misama hasta Resistencia (exclusive); Ruta Nacional  N.  12  a  través  de  la  Provincia de Corrientes,  (ciudad  capital  exclusive)  hasta  el límite con  la Provincia de  Misiones.  Todo  el  territorio  de la Provincia  de Misiones (ciudad capital exclusive, continuando por  Ruta  Nacional N.  14  desde  el  límite con  la  Provinica  de  Misiones,  en su recorrido  por  las  Provincias  de Corrientes  y Entre Ríos hasta Federación.\n\nc)  El  territorio  comprendido  sobre  el  litoral marítimo  y  la intersección  de la Ruta Nacional N. 22 con la  ruta  N.  3  en  la provincia de Buenos  Aires.  Por  la  misma  hasta  Puerto  Madryn, continuando  por vías del  Ferrocarril  Nac.  General  Roca hasta Trelew,  ruta  nacional  N. 3  hasta Pico de Salamanca; Pampa  del Castillo;  ruta  N.  277 hasta Colonia Las  Heras,  Ferrocarril  a Puerto Deseado hasta Jaramillo;  ruta  nacional  N.  3  hasta Monte Aymond   incluyendo  las  localidades  de  San  Julián, Comandante Piedrabuena y Río Gallegos.\n\nd) El Territorio  Nac.  de  Tierra del Fuego, Antártida e Islas del Atlántico Sur."
          }
        },
        {
          "titulo-particion": "TITULO IV Disposiciones transitorias",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- Las estrategias particulares para la zona y áreas de frontera que  satisfagan  lo establecido en ela rt. 6 de la ley 18 575 y  la  forma  de  aplicación   de  las  medidas  promocionales prioritarias  que  se  deriven de  ellas,    serán  proyectadas  o dispuestas por los organismos correspondientes  dentro  de  los 180 días de promulgado el presente decreto."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17.-  Dentro de los 30 días posteriores a la publicación del presente decreto,  la  Secretaría del Consejo Nac. de Seguridad propondrá  el Poder Ejecutivo  la  delimitación  de  las  áreas  de frontera iniciales,  a los efectos establecidos en la Ley 18.575 y esta reglamentación."
            },
            {
              "numero-articulo": 18,
              "texto": "Art.  18.-  El  presente  decreto será refrendado por el señor ministro del Interior."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Comuníquese, publíquese, dése a la Dirección General del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA-IMAZ"
          }
        }
      ],
      "id-infojus": "DN19701000468"
    }
  }
}