{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-127-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990512956,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "721-nacional-erradicacion-mercado-nacional-hacienda-liniers-dn19860000721-1986-05-15"
      }
    },
    "content": {
      "mecanografico": 19860000721,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 721,
      "timestamp": "2014-07-17T21:57:24",
      "timestamp-m": "2014-07-17T21:57:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-05-15",
      "standard-normativo": "DEC C 000721 1986 05 15",
      "titulo-norma": "ERRADICACION DEL MERCADO NACIONAL DE HACIENDA DE LINIERS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 05 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SUSTITUYE    ART.   5  B.O.    88-11-04",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001556 1988 00 00 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 721/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, A LLEVAR A CABO, POR MEDIO DE LA SUBSECRETARIA DE GANADERIA, LA ERRADICACION DEL MERCADO NACIONAL DE HACIENDA DE LINIERS Y PROMOVER LA FORMACION DE NUEVOS MERCADOS REGIONALES DE HACIENDA EN LOS LUGARES DEL PAIS QUE SE ESTIMEN CONVENIENTES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercado Nacional de Hacienda"
            },
            "preferido": {
              "termino": "Mercado Nacional de Hacienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Sanidad Animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/Servicio Nacional de Sanidad Animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "SENASA",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Mercado Nacional de Hacienda",
            "Servicio Nacional de Sanidad Animal",
            "SENASA (Servicio Nacional de Sanidad Animal)",
            "policía sanitaria (control sanitario)",
            "control sanitario",
            "sanidad animal",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "medidas sanitarias (control sanitario)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001263 1984 04 24 0000 000"
          }
        },
        "texto": "el Decreto Nro. 1.263 del 24 de abril de 1984,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el decreto antedicho se dispuso que la ex SECRETARIA DE AGRICULTURA  Y  GANADERIA (hoy SECRETARIA DE AGRICULTURA, GANADERIA Y  PESCA),  por  intermedio   de  la  SUBSECRETARIA  DE  GANADERIA, efectuara el estudio y evaluación  de  todos los antecedentes de lo actuado  por  la  COMISION  DE  TRASLADO DEL  MERCADO  NACIONAL  DE HACIENDA,  a  los efectos de recomendar  las  líneas  de  acción  a seguir en la materia.\n\nQue la SUBSECRETARIA  DE GANADERIA, sobre la base de los estudios y evaluación de los antecedentes  y  actuales  circunstancias  en las que  se  desenvuelve  el  MERCADO  NACIONAL  DE HACIENDA, considera imprescindible e impostergable su erradicación,  posición  ésta que coincide  con  la de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, que  es respuesta  a  un  justo  reclamo  vecinal,  fundado  en  la contaminación  constante  a  que se encuentra sometida la zona, con los  peligros  inherentes al contacto  permanente  con  semovientes transmisores de enfermades zoonóticas.\n\nQue en tal sentido  se ha pronunciado la JUNTA NACIONAL DE CARNES, así como los principales sectores involucrados en la comercialización de ganado.\n\nQue la transparencia  de  las  operaciones  de un mercado central, que  posibilita  que los precios se determinen sobre  la  base  del juego libre de la  oferta  y la demanda, es una condición que en la actualidad, por el notable desarrollo de los medios de comunicación, puede lograrse  con  igual grado de certeza, a través del funcionamiento de varios mercados  autónomos  que,  para  tales efectos,  se  comuniquen  entre sí, lo que se compatibiliza con los cambios que se vienen operando  en  la comercialización de ganado y carnes.\n\nQue, en tal sentido, para aconsejar  las medidas y acciones que se estimen  apropiadas  para promover, a través  de  la  participación activa  de los sectores  privados,  el  establecimiento,  en  zonas productoras  de  ganado,  de  mercados  de  hacienda  con  alcances regionales,  se  prevé  la  creación de una COMISION EJECUTIVA.\n\nQue los estudios, proyectos y obras necesarias para la construcción y puesta en marcha  de  los  mercados de que se trata, cualquiera fuere su localización geográfica  no  podrán  efectuarse con otros aportes del TESORO NACIONAL que no sean los previstos  en este  decreto,  mediante  el  otorgamiento  de avales por parte del mismo.\n\nQue es aspiración del PODER EJECUTIVO NACIONAL  que  los  sectores privados vinculados al quehacer ganadero -entidades de productores,  consignatarios,  etc.-  tengan  participación  en  la administración,  financiación  y  funcionamiento de los mercados de hacienda, participación que se armonizará,  en cada caso, con la de los municipios en cuya jurisdicción se habiliten tales establecimientos,  sin que ello signifique resignar  las  funciones de fiscalización y control  que  son  propias  del  Estado Nacional\n\nQue  se  considera conveniente, cuando a través de las  instancias previstas en  este  decreto  se  produzca  dictamen aconsejando una determinada ubicación geográfica para la instalación  de un mercado de  alcances  regionales,  la constitución de una COMISION  ASESORA REGIONAL,  dotada  de  atribuciones    suficientes    para  cumplir adecuadamente su cometido.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para  dictar la medida  de  que  se  trata, de acuerdo con las atribuciones que  le confiere el artículo 86,  inciso  1)  de la Constitución Nacional y el artículo 12 de la Ley Nro. 16.432 incorporado  a su similar Nro.\n\n11.672 (Complementaria Permanente de Presupuesto) por  el  artículo 83 de la premencionada Nro. 16.432."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.-  Facúltase  a  la  SECRETARIA  DE AGRICULTURA, GANADERIA  Y  PESCA,  a  realizar por medio de la SUBSECRETARIA  DE GANADERIA,  las  acciones y  medidas  que  fueren  necesarias  para proceder a la erradicación  del  MERCADO  NACIONAL  DE  HACIENDA DE LINIERS  y,  a  la  vez,  promover  la formación de nuevos mercados regionales de hacienda en aquellos lugares  del país en que, por su importancia    ganadera,   se  estime  necesario  y  económicamente conveniente ubicarlos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  Autorízase  a  la  SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA a suscribir convenios con  los  Gobiernos  de las provincias  interesadas,  con  la  finalidad  de  realizar en forma conjunta las acciones conducentes al cumplimiento de  lo  dispuesto en la segunda parte del artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3ro.- Para la realización de las tareas a que se alude en el  presente  decreto,  créase,  en  el  ámbito de la Secretaría antedicha una COMISION EJECUTIVA que estará presidida  por el señor Subsecretario  de  Ganadería  e  integrada por miembros, titular  y alterno  en  cada  caso,  que  designará  el  señor  Secretario  de Agricultura,  Ganadería y Pesca y  que  representarán  a  la  JUNTA NACIONAL DE CARNES,  al  SERVICIO  NACIONAL  DE SANIDAD ANIMAL y al MERCADO NACIONAL DE HACIENDA.\n\nInvítase  a  los Gobiernos de las provincias a  designar  DOS  (2) representantes  titulares  y  DOS  (2)  alternos  para  integrar la mencionada    COMISION    EJECUTIVA,   cuando  ésta  trate  asuntos vinculados a sus intereses."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Créase  un COMITE ASESOR, que dependerá de la antedicha COMISION EJECUTIVA, que estará integrado por representantes  titulares  y  alternos,    de   las  entidades  más representativas de las actividades vinculadas con la comercialización  e industrialización de ganado y  carnes,  que  se desempeñarán \"ad-honorem\"  y  que  serán  designados  por  el PODER EJECUTIVO   NACIONAL  con  intervención  del  señor  Secretario  de Agricultura,  Ganadería  y  Pesca  y a propuesta de las mencionadas entidades. Este COMITE ASESOR, que elegirá  entre  sus  miembros UN (1)  Coordinador, deberá expedirse sobre las materias que  le  sean sometidas  a  consulta  por  el Presidente de la COMISION EJECUTIVA"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5to.- Cuando la COMISION EJECUTIVA resuelva aconsejar una determinada  ubicación  geográfica  para  la  instalación de un Mercado   Regional  de  Hacienda,  la  SECRETARIA  DE  AGRICULTURA, GANADERIA  Y  PESCA  constituirá  una  COMISION ASESORA REGIONAL, a cuyos  efectos  invitará para integrarla al  municipio  de  que  se trate  y  a  los sectores  públicos  y  privados  vinculados  a  la producción  y  comercialización    de   ganado  que  actúen  en  la jurisdicción del mercado proyectado."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  La  COMISION  EJECUTIVA  está  facultada -con sujeción a las normas vigentes en materia de contención  del  gasto público, para:\n\na) Dictar su reglamento de funcionamiento y establecer la sede  de sus actividades.\n\nb)  Autorizar  y  aprobar  todas  las  acciones necesarias para la concreción de la construcción y habilitación  de  los  mercados que se  propongan,  conforme  a las normas vigentes y con la aprobación previa del señor Secretario  de Agricultura, Ganadería y Pesca.\n\nc)  Autorizar  y  aprobar el estudio,  proyecto,  contratación  de servicios y obras, compra  y-o  alquiler  de  todo  bien  que fuera necesario  para el mejor cumplimiento de los fines perseguidos.\n\nd) Proponer  a  la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA la venta de las instalaciones  y  terrenos del actual MERCADO NACIONAL DE HACIENDA.\n\ne) Suscribir convenios con Organismos  Nacionales,  Provinciales y Municipales, y-o privados, a los efectos de lograr su  colaboración para  el  estudio  y  concreción  de las obras complementarias  que fueran necesarias."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7mo.- Facúltase al Presidente de la COMISION EJECUTIVA a requerir  de  las  autoridades  competentes  de  la SECRETARIA DE AGRICULTURA,  GANADERIA  Y  PESCA  o  de  otros  Organismos  de  la Administración  Pública,  el  concurso  de  los  agentes  que  sean necesarios  para  el  desempeño  de  las actividades derivadas  del cometido que tiene asignado dicha comisión."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8vo.- Los gastos que demanden los estudios, proyectos, construcción  y  habilitación  de  los  mercados de hacienda que se promuevan  no  podrán  efectuarse  con  otros  aportes  del  TESORO NACIONAL que no sean los previstos en este  decreto, ni mediante el otorgamiento de avales por parte del mismo y  serán  atendidos:\n\na)  Con  recursos  propios  del  MERCADO  NACIONAL DE HACIENDA  DE LINIERS    de  acuerdo  a  sus  posibilidades  presupuestarias.\n\nb) Con el producido  de  la  venta  de  las instalaciones de dicho mercado.\n\nc)  Con  los  fondos  que  puedan  aportar los  Gobiernos  de  las provincias interesadas.\n\nd)  Con  el  producido  de  la venta, alquiler  y-o  concesión  de espacios  para su uso y explotación  en  los  nuevos  mercados.\n\ne) Con aportes  y  donaciones de organismos y entidades públicas y privadas."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9no.- Los recursos a que se refiere el artículo 8vo., ingresarán a una Cuenta Especial que funcionará presupuestariamente en jurisdicción de la SECRETARIA DE AGRICULTURA,  GANADERIA Y PESCA, la que se denominará \"ERRADICACION DEL MERCADO NACIONAL  DE  HACIENDA\"  y  a  través  de  la  cual  se atenderán  las  erogaciones  que demande la aplicación del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Comuníquese,  publíquese,  dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - RECA - TROCCOLI - BRODERSOHN - SOURROUILLE"
      },
      "id-infojus": "DN19860000721"
    }
  }
}