{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-727-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1472213228949,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1727-nacional-desestimacion-recurso-jerarquico-dn20150001727-2015-08-26"
      }
    },
    "content": {
      "mecanografico": 20150001727,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1727,
      "timestamp": "2016-08-26T08:54:52",
      "timestamp-alta": "2016-08-26T08:54:52",
      "timestamp-m": "2016-08-26T08:54:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-26",
      "standard-normativo": "DEC C 001727 2015 08 26",
      "titulo-norma": "Desestimación de un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.727/2015",
      "analista": "Echegaray, Mirta",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-26",
      "fecha-mod": "2016-08-26",
      "responsable": "Echegaray, Mirta",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima recurso jerárquico."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0048449/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 006582 1958 04 30 0036 000 0036 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001114 1997 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000644 1989 05 18 0032 000 0032 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000644 1989 05 18 0020 000 0020 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000644 1989 05 18 0024 000 0024 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000644 1989 05 18 0004 000 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000644 1989 05 18 0023 000 0023 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000644 1989 05 18 0025 000 0025 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000335 1988 03 03 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el expediente mencionado en el Visto tramita el recurso jerárquico deducido por el señor Jorge Oscar EGERT, ex Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CLORINDA, Provincia de FORMOSA, contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 293 del 21 de marzo de 2012.\n\nQue mediante dicho acto el titular de la jurisdicción resolvió dar por concluido el sumario que la Resolución de la SECRETARIA DE ASUNTOS REGISTRALES N° 28 del 20 de agosto de 2010 ordenara instruir, y declarar la existencia de responsabilidad disciplinaria del señor Jorge Oscar EGERT por hallar sus conductas comprendidas en los puntos 1 a 71 del apartado III del Informe artículo 23 y en el Informe artículo 25, ambos del Decreto N° 644 del 18 de mayo de 1989 y su modificatorio, encuadradas en el artículo 36, inciso i) del Decreto-Ley N° 6582/58, texto ordenado por el Decreto N° 1114 del 24 de octubre de 1997, razón por la cual, de haber continuado prestando sus funciones de Encargado Titular le hubiera correspondido la sanción de remoción, circunstancia esta que debería hacerse constar en su legajo personal (artículo 32, inciso d) del Decreto N° 644/89 y su modificatorio).\n\nQue además, se declaró que durante la tramitación del sumario no se advirtió la existencia de perjuicio fiscal (artículo 32, inciso e) del Decreto N° 644/89 y su modificatorio).\n\nQue tal decisión, conforme lo dispone el artículo 20 del Decreto N° 644/89 y su modificatorio, fue debidamente notificada al señor Jorge Oscar EGERT.\n\nQue, con fecha 15 de mayo de 2012, el señor Jorge Oscar EGERT presentó el recurso jerárquico en trámite.\n\nQue el recurrente plantea la nulidad del acto en crisis, alegando que se ha violentado la garantía constitucional de defensa en juicio.\n\nQue alega asimismo que no se le dio traslado de las diversas denuncias escritas realizadas por usuarios, las que -según su criterio- fueron reemplazadas por las actas que fueron glosadas al expediente, cuya nulidad deja planteada por falta de ratificación.\n\nQue por otra parte, critica el encuadre de las irregularidades que se le atribuyen en el artículo 36, inciso i) del Decreto-Ley N° 6582/58 y sus modificatorios, T.O. Decreto N° 1114/97, calificando las causales de sanción que este inciso describe como \"tipos abiertos y genéricos\" y, por ende, carentes de los rasgos que definen el \"ilícito penal\", circunstancia que obliga al reenvío a una norma de menor jerarquía, violando con ello el principio de legalidad.\n\nQue asimismo el señor Jorge Oscar EGERT considera afectado el principio de razonabilidad, ya que interpreta la intervención del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CLORINDA, Provincia de FORMOSA, como una sanción \"a priori\" y una evidente desviación de poder.\n\nQue, en primer lugar, se destaca que de las constancias en las actuaciones surge que el recurso en trámite fue deducido en los términos de los artículos 89 y 90 del \"Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 T.O. 1991\", por lo que resulta formalmente admisible.\n\nQue en lo que hace al primer agravio, se advierte que el señor Jorge Oscar EGERT no ha acreditado su imposibilidad de acceder a la sede del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CLORINDA, Provincia de FORMOSA; por el contrario, debe ponerse de resalto que esa circunstancia alegada no fue óbice para que respondiera el cuestionario efectuado.\n\nQue en la oportunidad en que se le remitiera tal cuestionario, su apoderado solicitó la prórroga del plazo previsto en TRES (3) ocasiones sin exponer tal queja y recién luego de que venciera con creces el último plazo concedido, el sumariante procedió a clausurar la etapa investigativa.\n\nQue con relación al derecho que el señor Jorge Oscar EGERT dice tener para oponerse o no a la designación de la Escribana FERREYRA como Interventora del Registro Seccional cuya titularidad detentara, cabe recordarle que dicha designación se inscribe en el marco de las facultades discrecionales de la ADMINISTRACIÓN PÚBLICA NACIONAL, careciendo los terceros -en principio- de la posibilidad de oponerse a la misma.\n\nQue en lo que hace a las actas de declaración de damnificados, se destaca que las mismas han sido suscriptas por quien reviste la calidad de funcionario de la ADMINISTRACIÓN PÚBLICA NACIONAL, motivo por el cual aquellas se presumen documentos auténticos mientras no se pruebe lo contrario, opción que el ex Encargado no ejerció en su oportunidad (conf. artículo 24 del Decreto N° 644/89 y su modificatorio).\n\nQue en atención a lo arriba expuesto, la garantía de la defensa en juicio ha sido rigurosamente protegida durante la tramitación del sumario, por lo que el pedido de declaración de nulidad no puede ser atendido.\n\nQue, por otra parte, se hace notar que efectivamente los cargos que merecieron reproche -individualizados en el artículo 2° del acto en crisis- se encuadraron en el artículo 36, inciso i) del Decreto-Ley N° 6582/58, T.O. por Decreto N° 1114/97, donde se prevé la causal de \"negligencia manifiesta o faltas reiteradas en el cumplimiento de sus funciones\".\n\nQue esta norma tipificadora genérica se integra con la que enumera los deberes de los Encargados de Registro (artículo 4° del Decreto N° 644/89 y su modificatorio) y con aquellas que ordenan a los mismos el procedimiento a adoptar al momento de la registración, de la constitución y de la modificación del dominio de los automotores, las que fueron plasmadas en el Digesto de Normas Técnico-Registrales del REGISTRO NACIONAL DE LA PROPIEDAD DEL AUTOMOTOR e invocadas por el Instructor Sumariante al momento de elaborar los informes previstos en los artículos 23 y 25 del Decreto N° 644/89 y su modificatorio.\n\nQue, evaluada la situación planteada a la luz de las normas citadas, se señala que el ejercicio de la potestad sancionatoria resulta ajustado a derecho.\n\nQue por último se señala que la intervención del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CLORINDA, Provincia de FORMOSA, fue dispuesta por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, conforme la faculta el inciso i) del artículo 2° del Decreto N° 335/88 \"(...) con motivo de la falta de cumplimiento de las sanciones impuestas en los sumarios administrativos que se le instruyeran al señor EGERT como Encargado Titular del citado Seccional y que merituara solicitar al Superior la instrucción de un nuevo sumario (.)\", el que tramitó por el expediente N° 177.563/09 del registro del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y concluyó con el dictado de la Resolución ex M.J.S. y D.H. N° 3226 del 19 de noviembre de 2010, por medio de la cual se le aplicó la sanción de remoción.\n\nQue tal como puede advertirse, dicha medida fue dictada en un marco de razonabilidad y prudencia, el que repele y excluye el concepto de arbitrariedad.\n\nQue con independencia de lo hasta aquí señalado, debe resaltarse que ésta no es la etapa oportuna para criticar los cargos que se endilgaran al recurrente los que -por otra parte- han quedado debidamente acreditados.\n\nQue en este sentido, el artículo 24 del Decreto N° 644/89 y su modificatorio dispone que: \"Dentro de los DIEZ (10) días de notificados los cargos al sumariado, éste podrá presentar su descargo y proponer las medidas de prueba que estime oportunas. La falta de presentación o descargo importará el reconocimiento de las pruebas documentales agregadas a la causa y de los cargos imputados por el Instructor (...), dándose por decaído el derecho de hacerlo en el futuro\".\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, asimismo ha tomado intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN, en los términos del segundo párrafo del artículo 92 del \"Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 T.O. 1991\".\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en virtud de lo establecido en el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 T.O. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por el señor Jorge Oscar EGERT (D.N.I. N° 11.861.289), en su carácter de ex Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CLORINDA, Provincia de FORMOSA, contra la Resolución M.J. y D.H. N° 293 del 21 de marzo de 2012."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que el dictado del presente acto agota la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 del mencionado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20150001727"
    }
  }
}