{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-059-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992178211,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "950-nacional-rechazo-recurso-reconsideracion-interpuesto-personal-militar-dn20070000950-2007-07-23"
      }
    },
    "content": {
      "mecanografico": 20070000950,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 950,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-07-23",
      "standard-normativo": "DEC C 000950 2007 07 23",
      "titulo-norma": "RECHAZO DE RECURSO DE RECONSIDERACION INTERPUESTO POR PERSONAL MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 950/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-03-04",
      "fecha-mod": "2008-04-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO DE RECONSIDERACION INTERPUESTO POR PERSONAL MILITAR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "proceso administrativo (procedimiento administrativo)",
            "Defensa nacional",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "recursos administrativos",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente del registro del MINISTERIO DE DEFENSA Nº 10.704/05, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000737 2003 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000231 2005 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0076 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0081 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022919 1983 09 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 003019 1983 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el señor General de División (R) Horacio MAURO (M.I. Nº 4.394.613), con el patrocinio letrado del Doctor Juan Luis GARCIA SOLORZANO, interpuso reclamo administrativo, de acuerdo a su calificación, solicitando la nulidad de toda resolución que modifique el Decreto Nº 737 de fecha 28 de marzo de 2003, por el cual fuera designado como Director del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES (IAF), por el período de ley comprendido entre el 1º de abril de 2003 y el 31 de marzo de 2007; así como la liquidación de los haberes caídos, y, con carácter subsidiario, la indemnización correspondiente por cese incausado en sus funciones como Director del mencionado Instituto, con más intereses, costas, daño moral y daño psíquico, por haberse dispuesto su cese por el Decreto Nº 231 de fecha 28 de marzo de 2005. Que el INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES (IAF) ha informado que no emitió ningún acto administrativo con relación al Decreto Nº 737/03, por el cual se designó como Director al señor General de División (R) Horacio MAURO; habiéndose limitado en su momento a notificarle al interesado que por Decreto Nº 231/05 se dispuso que cesara en el cargo para el que había sido nombrado.\n\nQue el recurrente interpuso una solicitud de vista de las actuaciones relativas al dictado del Decreto Nº 231/05; habiendo suspendido los plazos para recurrir en virtud de lo normado por el artículo 76 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991). Que de los términos de la presentación del causante, se observa que el mismo está cuestionando un acto administrativo de alcance particular, tal como es el Decreto Nº 231/05; correspondiendo que dicha impugnación se implemente mediante la interposición de un recurso administrativo, en el caso, un recurso de reconsideración en los términos del artículo 84 y concordantes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nQue en virtud del principio de informalismo que rige en el procedimiento administrativo y por aplicación de lo dispuesto por los    artículos 76 y 81 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O.\n\n1991), la presentación en análisis será tratada como un recurso de reconsideración, incoado en tiempo y forma.\n\nQue la Ley Nº 22.919, por la cual se crea el INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES (IAF), establece, en su artículo 8º, que el Directorio será nombrado por el PODER EJECUTIVO NACIONAL a propuesta de las Fuerzas Armadas, regulando el Decreto Nº 3019 de fecha 16 de noviembre de 1983, reglamentario de la mencionada ley, en su artículo 8º, inciso b), las causas de remoción de los Directores, estableciendo el procedimiento de designación del reemplazante; marco legal en el que el PODER EJECUTIVO NACIONAL dicta el Decreto Nº 231/05, disponiendo el cese del recurrente en sus funciones como Director del citado Instituto y nombrando al reemplazante a propuesta del ESTADO MAYOR GENERAL DEL EJERCITO.\n\nQue analizados los respectivos antecedentes, se entiende que corresponde rechazar el presente recurso de reconsideración pues el acto administrativo impugnado ha sido dictado en el marco de atribuciones específicas otorgadas al PODER EJECUTIVO y a las Fuerzas Armadas por la Ley Nº 22.919 y el Decreto Nº 3019/83, reglamentario de la anterior.\n\nQue, como consecuencia de ello, corresponde asimismo rechazar los pedidos de suspensión, nulidad, haberes caídos e indemnizaciones.\n\nQue se ha expedido la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el    artículo 84 del Reglamento de Procedimientos Administrativos,    Decreto Nº 1759/72 (T.O. 1991) y por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000231 2005 03 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de reconsideración interpuesto por el señor General de División (R) Horacio MAURO (M.I. Nº 4.394.613), con el patrocinio letrado del Doctor Juan Luis GARCIA SOLORZANO, contra el Decreto Nº 231 de fecha 28 de marzo de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházanse los pedidos de suspensión, nulidad, haberes caídos e indemnizaciones planteados por el recurrente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "id-infojus": "DN20070000950"
    }
  }
}