{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-179-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992130228,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "971-nacional-instalacion-activacion-sector-defensa-aeroespacial-mendoza-dn20120000971-2012-06-26"
      }
    },
    "content": {
      "mecanografico": 20120000971,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 971,
      "timestamp": "2012-06-29T08:50:41",
      "timestamp-m": "2012-06-29T08:50:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-06-26",
      "standard-normativo": "DEC C 000971 2012 06 26",
      "titulo-norma": "INSTALACION Y ACTIVACION DEL SECTOR DE DEFENSA AEROESPACIAL MENDOZA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 971/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-06-29",
      "fecha-mod": "2012-06-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la instalación y activación del Sector de Defensa Aeroespacial Mendoza.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO II"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "espacio aéreo"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/espacio aéreo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "defensa aeroespacial"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/defensa aeroespacial"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "seguridad pública",
            "defensa aeroespacial",
            "Derecho aeronáutico",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "Mendoza",
            "derecho espacial",
            "espacio aéreo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001407 2004 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001691 2006 11 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por la Ley de Defensa Nacional Nº 23.554 y su reglamentación, los Decretos Nº 9390 del 11 de octubre de 1963, Nº 1407 del 14 de octubre de 2004, Nº 1691 del 22 de noviembre de 2006 y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que durante el mes de junio del año en curso tendrá lugar la XLIII Reunión del Consejo del Mercado Común y la Cumbre de Jefes de Estado del MERCOSUR y Estados Asociados en la ciudad de MENDOZA, provincia de MENDOZA.\n\nQue a la citada reunión concurrirán numerosas delegaciones de gobiernos extranjeros, encabezadas por sus respectivos Jefes de Estado.\n\nQue ello impone la necesidad de adoptar especiales medidas para preservar su seguridad.\n\nQue, consecuentemente, resulta necesario el establecimiento de un SECTOR DE DEFENSA AEROESPACIAL integrado por medios de la FUERZA AEREA ARGENTINA y del EJERCITO ARGENTINO para el cabal cumplimiento de la misión que por el presente se establece.\n\nQue el COMANDO OPERACIONAL, instancia operacional permanente del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, entiende en la dirección y coordinación de las actividades operacionales que realicen las FUERZAS ARMADAS en tiempo de paz, a fin de contribuir con el cumplimiento de las responsabilidades operativas conferidas al ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nQue, asimismo, se hace necesario designar al Oficial Superior de la FUERZA AEREA ARGENTINA que conducirá el SECTOR DE DEFENSA AEROESPACIAL.\n\nQue resulta imprescindible también aprobar las REGLAS DE EMPEÑAMIENTO PARA LA DEFENSA AEROESPACIAL que determinan los procedimientos a observar por dicho SECTOR DE DEFENSA AEROESPACIAL para garantizar la seguridad defensiva en el aeroespacio correspondiente y que establecen las atribuciones y limitaciones al empleo del Instrumento Militar, regulando la intensidad y modalidad en el uso de la fuerza ante las distintas situaciones que se presenten.\n\nQue en concordancia con las recomendaciones de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI), resulta esencial coordinar y regular las restricciones al tránsito aéreo que la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) en coordinación con la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO DE LA FUERZA AEREA ARGENTINA deberán establecer, en aspectos de seguridad y flexibilidad, conforme a las especiales exigencias de la Defensa Nacional.\n\nQue corresponde también establecer el período de vigencia de las disposiciones que se adoptan por la presente medida.\n\nQue toda vez que las REGLAS DE EMPEÑAMIENTO PARA LA DEFENSA AEROESPACIAL constituyen directivas que comprometen a la DEFENSA NACIONAL, procede declararlas amparadas por el SECRETO MILITAR de acuerdo con lo dispuesto por el Decreto Nº 9390/63.\n\nQue el servicio jurídico permanente del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la suscripta se encuentra facultada para el dictado de la presente medida, de conformidad con lo preceptuado por el    artículo 99, incisos 1, 12 y 14, de la CONSTITUCION DE LA NACION ARGENTINA. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la instalación y activación del SECTOR DE DEFENSA AEROESPACIAL MENDOZA en la ciudad homónima de la PROVINCIA DE MENDOZA, que tendrá la misión de garantizar la seguridad defensiva en el espacio aéreo comprendido dentro de los límites correspondientes al Area Terminal Mendoza (TMA DOZ), desde el nivel del suelo y sin límite superior, desde el día 25 de junio y hasta el día 29 de junio de 2012, a fin de cooperar con las medidas de seguridad a implementarse durante el desarrollo de la XLIII Reunión del Consejo del Mercado Común y la Cumbre de Jefes de Estado del MERCOSUR y Estados Asociados."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Asígnese al Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, a través del COMANDO OPERACIONAL, la responsabilidad de dirigir y coordinar las actividades operacionales que realice el SECTOR DE DEFENSA AEROESPACIAL MENDOZA (SEDAM)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase Comandante del SECTOR DE DEFENSA AEROESPACIAL MENDOZA al Señor Brigadier Mayor D. Marcelo Adolfo AYERDI (D.N.I. 11.194.796)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Apruébanse las REGLAS DE EMPEÑAMIENTO PARA LA DEFENSA AEROESPACIAL a ser utilizadas dentro de los límites del SECTOR DE DEFENSA AEROESPACIAL MENDOZA definidos en el    artículo 1° y que como  ANEXO I integran el presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Declárase el SECRETO MILITAR, en los términos del   Decreto Nº 9390/63, a las REGLAS DE EMPEÑAMIENTO PARA LA DEFENSA AEROESPACIAL contenidas en el ANEXO I."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El Comandante del SECTOR DE DEFENSA AEROESPACIAL MENDOZA notificará en coordinación con la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO DE LA FUERZA AEREA ARGENTINA a la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC), las restricciones al tránsito aéreo necesarias en el SECTOR DE DEFENSA AEROESPACIAL MENDOZA desde el día 25 de junio y hasta el día 29 de junio de 2012, inclusive, conforme lo establecido por el ANEXO II al presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - La ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC), en coordinación con la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO DE LA FUERZA AEREA ARGENTINA adoptará todas las medidas necesarias para el cumplimiento de lo establecido por el artículo 6° del presente decreto y brindará las facilidades y el apoyo necesario que requiera el Comandante del SECTOR DE DEFENSA AEROESPACIAL MENDOZA durante su vigencia."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El MINISTERIO DE SEGURIDAD instruirá a la POLICIA DE SEGURIDAD AEROPORTUARIA, para que se adopten todas las medidas necesarias para apoyar las tareas operativas del Comandante del SECTOR DE DEFENSA AEROESPACIAL en el ámbito del Aeropuerto Internacional Mendoza, tanto en situación normal como de alerta por amenaza."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El MINISTERIO DE DEFENSA actuará como coordinador responsable con los Ministerios del INTERIOR Y TRANSPORTE y DE SEGURIDAD, para el cumplimiento de las previsiones contenidas en el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Puricelli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO II",
        "texto": "CONTROL DEL SECTOR DE DEFENSA AEROESPACIAL MENDOZA POR PARTE DE LA AUTORIDAD AERONAUTICA MILITAR El Comandante del SECTOR DE DEFENSA AEROESPACIAL MENDOZA notificará en coordinación con la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO DE LA FUERZA AEREA ARGENTINA a la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC), las restricciones al tránsito aéreo necesarias en el SECTOR DE DEFENSA AEROESPACIAL MENDOZA, para que sean publicadas con la debida antelación.\n\nLa ADMINISTRACION NACIONAL DE AVIACION CIVIL adoptará todas las medidas necesarias para el cumplimiento de lo establecido en el párrafo anterior.\n\nLos medios aeroespaciales detectados dentro del SECTOR DE DEFENSA AEROESPACIAL MENDOZA que no cumplan con las normas establecidas por la autoridad correspondiente, se aparten del plan de vuelo aprobado sin causa justificada, no acaten las instrucciones de los controles correspondientes y/o existan dudas respecto de su intención o situación, provocarán la intervención directa del Comandante del SECTOR DE DEFENSA AEROESPACIAL, quien conforme a la situación general y particular existente, podrá asumir los siguientes grados de control sobre el área de jurisdicción y/o sobre los medios que prestan los servicios de control de tránsito aéreo: a) Control Total Bajo Subordinación Directa: los servicios de control de tránsito aéreo continuarán brindando los servicios normales a la aviación civil, pero subordinados en forma directa al Comandante del SECTOR DE DEFENSA AEROESPACIAL y aplicando las restricciones que éste imponga. b) Control Total Integral: la complejidad y/o magnitud de la situación/incertidumbre requiere despejar el espacio aéreo de jurisdicción de medios civiles para el accionar exclusivo de los medios del Instrumento Militar, subordinando al control de tránsito aéreo militar toda autorización de vuelo, conforme las reglas y restricciones de vuelo establecidas por el Comandante del SECTOR DE DEFENSA AEROESPACIAL y en un todo de acuerdo con las normas y procedimientos establecidos por la Autoridad Aeronáutica Nacional, conforme las recomendaciones de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL.\n\nLa aplicación del grado de control surgirá en forma directa de la situación y será establecida en forma exclusiva por el Comandante del SECTOR DE DEFENSA AEROESPACIAL y comunicada a los correspondientes organismos de tránsito aéreo.\n\nEl Comandante del SECTOR DE DEFENSA AEROESPACIAL, conforme el nivel de gravedad de la situación y en el SECTOR DE DEFENSA AEROESPACIAL, estará facultado para disponer la adopción de las medidas necesarias, adecuadas y oportunas que permitan brindar protección a las aeronaves que trasladan a las autoridades, sin afectar la seguridad operacional de la aviación civil."
      },
      "id-infojus": "DN20120000971"
    }
  }
}