{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-295-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540821537,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1592-nacional-decreto-necesidad-urgencia-homologa-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-sectorial-para-personal-orquestas-coros-ballet-nacionales-dependiente-secretaria-cultura-presidencia-nacion-dn20070001592-2007-11-07"
      }
    },
    "content": {
      "mecanografico": 20070001592,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1592,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2007-11-07",
      "standard-normativo": "DNU C 001592 2007 11 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL DE ORQUESTAS, COROS Y BALLET NACIONALES, DEPENDIENTE DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.592/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-11-09",
      "fecha-mod": "2008-01-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL DE ORQUESTAS, COROS Y BALLET NACIONALES, DEPENDIENTE DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 OBSERVACION: SE DECLARA LA VALIDEZ DEL PRESENTE DECRETO POR ART. 1 DE LA RESOLUCION DE LA CAMARA DE DIPUTADOS DE LA NACION DE FECHA 19-12-07 (B.O. 28-12-2007, CONFORME LO ESTABLECIDO POR LOS ARTS. 1, 22 Y 26 DE LA LEY 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "derecho colectivo del trabajo",
            "reglamentos",
            "hechos y actos jurídicos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "convención colectiva (convenios colectivos de trabajo)",
            "acto administrativo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "decreto de necesidad y urgencia",
            "partes",
            "sujetos del acto jurídico",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.238.304/07 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 16 de agosto de 2007 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CCI C 000340 1869 09 25 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la mencionada Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, se ha constituido la Comisión Negociadora Sectorial correspondiente al personal de Orquestas, Coros y Ballet Nacionales, dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal comprendido en la negociación, concretado a través del Acta Acuerdo de fecha 16 de agosto de 2007 de la referida Comisión Negociadora Sectorial.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los    artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la    Ley Nº 24.185. que el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde las fechas allí consignadas.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por los artículos 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias y 16 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007, en este caso particular.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológanse el Acta Acuerdo y Anexo I de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION de fecha 16 de agosto de 2007, que como    Anexo forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia del Acta Acuerdo del 16 de agosto de 2007 y    Anexo será a partir del 1º de mayo, 1º de junio y 1º de agosto de 2007, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Taiana-Garré-Peirano-De Vido-Iribarne-Tomada-Kirchner-González García-Filmus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "ANEXO Ministerio de Trabajo, Empleo y Seguridad Social En la Ciudad de Buenos Aires, a los 16 días del mes de agosto de 2007, siendo las 15:00 horas, en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el ante el señor DIRECTOR DE RELACIONES INDIVIDUALES, Dr. José Elías M. VERA en su carácter de PRESIDENTE DE LA COMISION NEGOCIADORA DEL SECTOR PUBLICO, asistido por el Lic. Eduardo BERMUDEZ de la DIRECCION DE RELACIONES INDIVIDUALES y por la Señora Marcela CASTRO del DEPARTAMENTO DE RELACIONES LABORALES Nº 1 de la DNRT, en el marco de la Comisión Negociadora Sectorial de ORQUESTAS COROS Y BALLET, COMPARECEN por la SUBSECRETARIA DE LA GESTION PUBLICA, los señores: Dr. Juan Manuel ABAL MEDINA, Lic. Eduardo SALAS y Lucas NEJAMKIS, por la JEFATURA DE GABINETE DE MINISTRO, los señores: Dr.\n\nJulio VITOBELLO, Sergio VAZQUEZ, por el MINISTERIO DE ECONOMIA Y PRODUCCION: Lic.\n\nRaúl RIGO, Lic. Carlos SANTAMARIA, Jorge CARUSO y Graciela ROLDAN y por la SECRETARIA DE CULTURA, los señores: Dr. José NUN, Rolando GOLDMAN, José Luís ALVAREZ y Pablo LADIZESKY en representación del ESTADO EMPLEADOR, por una parte y por la otra lo hacen por la UNION PERSONAL CIVIL DE LA NACION los señores: Rodrigo de ECHEANDIA, Rubén CORONEL y Marta FARIAS, y por la; ASOCIACION DE TRABAJADORES DEL ESTADO los señores: Rubén MOSQUERA, Eduardo DE GENNARO, Federico SANTUCHO, Sabrina CASTAÑO, Hernán NOCIONI, Hugo PONCE, Andrés ASCENIO, Consuelo ALVAREZ, Evangelina BIDART, Walter OLIVERIO, Manuel BLANCO, Estela FERRAZANO y Javier LEZCANO, quienes asisten a este acto.\n\nDeclarado abierto el acto por el funcionario actuante, y después de un prolongado intercambio de opiniones las partes de común acuerdo manifiestan: Que PRIMERA: La carrera del personal comprendido en los elencos tendrá una progresión en su desarrollo de carrera del SESENTA Y CINCO POR CIENTO (65%) y percibirá el Adicional por Grado una vez que reúna los requisitos correspondientes.\n\nSEGUNDA: Aprobar la Grilla de la Asignación de la Categoría y el Adicional por Grado que para cada elenco consta en el Anexo I de la presente. En orden al acuerdo logrado en Acta de fecha 18 de abril próximo pasado, la Grilla salarial tendrá vigencia a partir del 1º de mayo de 2007.\n\nSegún consta en el mismo Anexo, a la Grilla le resultará de aplicación el incremento del DIEZ POR CIENTO (10%) y del SEIS COMA CINCO POR CIENTO (6,5%) a partir del 1º de junio de 2007 y del 1º de agosto de 2007, respectivamente, definido en su oportunidad en el Acta - Acuerdo del Convenio Colectivo General de fecha 3 de mayo de 2007.\n\nTERCERA: A efectos de formalizar el re-encasillamiento del personal artístico en las Categorías y Grados se reconocerá el CIEN POR CIENTO (100%) de la antigüedad acreditada en la actividad artística que corresponda en el marco del presente sectorial.\n\nCUARTA: El personal podrá percibir como únicos adicionales, los que se detallan en los siguientes artículos, de conformidad con los requisitos que se establezcan.\n\nQUINTA: ADICIONAL POR MANTENIMIENTO, AMORTIZACION Y REPOSICION DE INSTRUMENTOS, aplicable a la Orquesta Nacional de Música Argentina \"JUAN DE DIOS FILIBERTO\", Orquesta Sinfónica Nacional y Banda Sinfónica de Ciegos, en un monto equivalente al QUINCE POR CIENTO (15%) de la categoría.\n\nSEXTA: ADICIONAL POR CUIDADOS DEL ORGANO VOCAL, aplicable a los Coro Polifónico Nacional, Coro Polifónico Nacional de Ciegos y Coro Nacional de Jóvenes, en un monto equivalente al DIEZ POR CIENTO (10%) de la categoría.\n\nSEPTIMA: ADICIONAL POR EQUIPAMIENTO Y CUIDADOS CORPORALES, aplicable al Ballet Folklórico Nacional, en un monto equivalente al DIEZ POR CIENTO (10%) de la categoría.\n\nOCTAVA: ADICIONAL POR MAYOR PERFECCIONAMIENTO ARTISTICO, aplicable a la Orquesta Sinfónica Nacional, Orquesta Nacional de Música Argentina \"JUAN DE DIOS FILIBERTO\", Banda Sinfónica de Ciegos, Coro Polifónico Nacional, Coro Polifónico Nacional de Ciegos, Coro Nacional de Jóvenes y Ballet Folklórico Nacional. El monto de este adicional será del VEINTICINCO POR CIENTO (25%) de la Asignación Básica de la categoría Correspondiente.\n\nSerán reconocidos a efecto de este adicional sólo los títulos terciarios y/o universitarios reconocidos por la autoridad competente, de directa vinculación y afinidad con la actividad artística relacionada con el organismo respectivo. La pertinencia de los títulos para el otorgamiento del adicional será reconocida por la SECRETARIA DE CULTURA DE LA NACION, previa intervención de la Co.P.I.C.\n\nNOVENA: SUPLEMENTO POR ACTUACIONES SOLISTICAS será percibido por el artista que fuera seleccionado por la dirección del organismo musical que integra y notificado fehacientemente para actuar como solista acompañado por el mismo en una o más actuaciones, en las que el intérprete se desempeñe como solista en conciertos para su instrumento y orquesta, para voz solista y coro, o coreografías con roles protagónicos definidos. El monto no podrá exceder el SETENTA POR CIENTO (70%) de la Asignación Básica de la categoría correspondiente. En caso de repetición de la presentación, el monto a pagarse equivaldrá, como máximo, a un CINCUENTA POR CIENTO (50%) de la percibida en la ejecución inicial.\n\nDECIMA: SUPLEMENTO ADICIONAL POR FUNCION DIRECTIVA será percibido por los actuales directores y subdirectores según corresponda y mientras mantengan la función, del Coro Polifónico Nacional, Coro Polifónico Nacional de Ciegos, Coro Nacional de Jóvenes y el Ballet Folklórico Nacional, y consistirá en PESOS NOVECIENTOS NOVENTA Y DOS ($ 992) para el Director y PESOS NOVECIENTOS SESENTA ($ 960) para el Subdirector.\n\nNo siendo para más se da por terminado el acto siendo las 19.00 horas, firmando al pie en señal de conformidad por ante mí que CERTIFICO."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        }
      ],
      "id-infojus": "DN20070001592"
    }
  }
}