{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-851-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991191370,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1158-nacional-otorgamiento-subsidio-extraordinario-previsto-ley-21507-dn20100001158-2010-08-11"
      }
    },
    "content": {
      "mecanografico": 20100001158,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1158,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-08-11",
      "standard-normativo": "DEC C 001158 2010 08 11",
      "titulo-norma": "OTORGAMIENTO DE UN SUBSIDIO EXTRAORDINARIO PREVISTO EN LA LEY N° 21.507.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 08 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.158/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-10-13",
      "fecha-mod": "2010-10-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA UN SUBSIDIO EXTRAORDINARIO PREVISTO EN LA LEY N° 21.507.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Gendarmería Nacional"
          },
          "preferido": {
            "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
          },
          "sinonimos": {
            "termino": [
              "seguridad nacional",
              "personal de seguridad"
            ]
          }
        },
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "seguridad pública",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "personal de seguridad (fuerzas de seguridad)"
          ]
        },
        "invalidos": {
          "termino": "SUBSIDIO"
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0000054/2004 del registro de la GENDARMERIA NACIONAL dependiente, del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021507 1977 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Oue el Cabo (R) Damián Lindor VILLAFAÑE (L.E. Nº 6.772.125), de la citada Fuerza de Seguridad solicitó con fecha 5 de abril de 2000, la liquidación del subsidio extraordinario previsto por la Ley Nº 21.507.\n\nOue por Resolución del señor Ministro de Defensa del 1º de marzo de 1978, el causante pasó a situación de retiro obligatorio, en virtud de haber sido clasificado \"Incapacitado para Todo Servicio\", como consecuencia del atentado sufrido el 28 de agosto de 1975 en el aeropuerto \"Benjamín Matienzo\" de la ciudad de TUCUMAN, provincia de TUCUMAN, el que le ocasionó la afección \"ESTENOSIS SUBGLOTICA CICATRIZAL, CICATRIZ QUELOIDE SUBGLOTICA\", con una incapacidad laborativa del CINCUENTA POR CIENTO (50%).\n\nQue si bien, la situación del causante se encuadra en las prescripciones de la Ley Nº 21.507 y al momento de su solicitud se encontraba prescripta, resulta una facultad propia del rol constitucional de la suscripta la dispensa del mencionado instituto, cuyo contenido se fija por factores de equidad, oportunidad y conveniencia.\n\nQue al respecto, la excepcionalidad de la situación encuentra fundamento en el hecho de que las lesiones del causante se ocasionaron en un acto del servicio y en que al personal que falleció en el mismo atentado, le fue concedido el beneficio de marras y ascendido al grado inmediato superior \"Post mortem\".\n\nQue la deuda en cuestión constituiría una obligación natural fundada sólo en el derecho natural y en la equidad, que no confiere acción para exigir su cumplimiento, pero que cumplidas por el deudor, autorizan para retener lo que se ha dado en razón de ellas, implicando la dispensa de prescripción por parte del Estado el dictado de un acto de discrecionalidad política, cuyo ejercicio depende y tiene como límite la finalidad del acto respectivo.\n\nQue para ello, se ha efectuado en el presente caso una apreciación prudencial de las circunstancias que rodearon al accidente que motivara la incapacidad del peticionante, teniendo en cuenta el principio de justicia material, la entidad de las consecuencias, los principios morales y de solidaridad social, fundamentando así debidamente la decisión en cuestión.\n\nQue por los motivos expuestos, la incapacidad permanente en cumplimiento de funciones en las circunstancias reseñadas, constituye en sí mismo un acontecimiento extraordinario que debe ser recompensado como una especial distinción de los valores humanos.\n\nQue han tomado intervención los servicios jurídicos de asesoramiento permanente de la GENDARMERIA NACIONAL y del MINISTERIO DE JUSTTCIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCTON NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021507 1977 01 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Articulo 1º - Otórgase al Cabo (R) Damián Lindor VILLAFAÑE (L.E. Nº 6.772.125), de la GENDARMERIA NACIONAL el Subsidio Extraordinario previsto por la Ley Nº 21.507"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase a la GENDARMERIA NACIONAL dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, a practicar la liquidación del importe que resulte como consecuencia de lo dispuesto en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos vigentes asignados a la Jurisdicción 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, Subjurisdicción 05 - GENDARMERIA NACIONAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20100001158"
    }
  }
}