{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-028-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1603724645788,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "820-nacional-modificacion-regimen-contrataciones-administracion-nacional-dn20200000820-2020-10-25"
      }
    },
    "content": {
      "mecanografico": 20200000820,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 820,
      "timestamp": "2020-10-26T11:00:37",
      "timestamp-alta": "2020-10-26T11:00:37",
      "timestamp-m": "2020-10-26T11:00:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-10-25",
      "standard-normativo": "DEC C 000820 2020 10 25",
      "titulo-norma": "Modificación del Régimen de Contrataciones de la Administración Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 820/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-10-26",
      "fecha-mod": "2020-10-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica el Régimen de Contrataciones de la Administración Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Régimen de Contrataciones del Estado"
            },
            "preferido": {
              "termino": "Reglamento de Contrataciones del Estado"
            },
            "sinonimos": {
              "termino": "Régimen de Contrataciones del Estado"
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Administración Nacional (Administración Pública Nacional)",
            "Administración Pública",
            "Reglamento de Contrataciones del Estado",
            "Derecho administrativo",
            "Régimen de Contrataciones del Estado (Reglamento de Contrataciones del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000007 2019 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2020-03180351-APN-ONC#JGM, los Decretos Nros. 1023 del 13 de agosto de 2001, sus modificatorios y complementarios, 1030 del 15 de septiembre de 2016, reglamentario del Régimen de Contrataciones de la Administración Nacional, sus modificatorios y complementarios, 1344 del 4 de octubre de 2007, sus modificatorios y complementarios, 7 del 10 de diciembre de 2019 y 50 del 19 de diciembre de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000007 2019 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1023/01 el PODER EJECUTIVO NACIONAL instituyó el RÉGIMEN DE CONTRATACIONES DE LA ADMINISTRACIÓN NACIONAL.\n\nQue por el Decreto N° 1030/16 se aprobó la reglamentación del   Decreto Nº 1023/01 para los contratos comprendidos en el inciso a) del artículo 4º de este último.\n\nQue por el artículo 9º del Reglamento aprobado por el citado   Decreto N° 1030/16 se determinaron, entre otras cuestiones, las autoridades competentes para dictar los actos administrativos en los procedimientos de selección que se realicen por la modalidad acuerdo marco, y se dispuso que la autoridad competente para el dictado de alguno de dichos actos administrativos, sería el entonces Secretario de Gobierno de Modernización.\n\nQue a través del Decreto N° 50/19 se aprobó el actual Organigrama de la Administración Nacional centralizada, hasta el nivel de Subsecretaría, suprimiéndose a las Secretarías de Gobierno.\n\nQue, por su parte, la Ley de Ministerios (Ley Nº 22.520, texto ordenado por Decreto N° 438/92) y sus modificatorias fue recientemente modificada por el Decreto Nº 7/19, por el cual se estableció entre las atribuciones del Jefe de Gabinete de Ministros \"entender en el diseño y ejecución de políticas relativas al régimen de compras y contrataciones\".\n\nQue, en consecuencia, corresponde modificar el segundo párrafo del artículo 9º del Reglamento aprobado por el Decreto N° 1030/16 e incorporar la competencia del señor Jefe de Gabinete de Ministros con relación a los procedimientos de selección bajo la modalidad \"Acuerdo marco\".\n\nQue, asimismo, a través del Anexo al citado artículo 9º se definieron las autoridades competentes para el dictado de los actos administrativos de los procedimientos de selección en general, entre las que se enumeró a los entonces Secretarios y Secretarias de Gobierno.\n\nQue, en consecuencia, y considerando que el actual Organigrama de la Administración Nacional centralizada no comprende a dicha figura, corresponde adecuar el referido Anexo.\n\nQue, como consecuencia de la modificación introducida por el   Decreto N° 7/19 a la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, corresponde sustituir el artículo 29 del Reglamento aprobado por el Decreto Nº 1030/16 por el cual se indica la autoridad competente y las autoridades intervinientes a los fines de modificar el valor del módulo.\n\nQue mediante el Decreto N° 1344/07 se aprobó el Reglamento de la   Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue con el fin de volver al texto original del Apartado I del artículo 6° del citado Reglamento aprobado por el Decreto N° 1344/07, se considera oportuno proceder a la sustitución del mismo.\n\nQue por el artículo 35 del Reglamento aprobado por el mencionado   decreto se fijaron las competencias y las pautas para aprobar gastos, ordenar pagos y efectuar desembolsos, estableciéndose los montos correspondientes en la Planilla Anexa a dicho artículo.\n\nQue, en igual sentido, corresponde excluir a los Secretarios y las Secretarias de Gobierno de las autoridades consignadas en el   artículo 35 del citado Reglamento y su Planilla Anexa.\n\nQue, con el fin de dotar de mayor operatividad a la gestión de autorización y a la aprobación de gastos así como a los procedimientos de selección, resulta necesario modificar el valor del módulo.\n\nQue ha tomado intervención la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y la CONTADURÍA GENERAL DE LA NACIÓN, la TESORERÍA GENERAL DE LA NACIÓN y la OFICINA NACIONAL DE PRESUPUESTO, todas ellas de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA.\n\nQue se ha expedido el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0009 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el segundo párrafo del artículo 9º del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, por el siguiente:\n\n\"En los procedimientos de selección que se realicen por la modalidad \"Acuerdo marco\" tendrá competencia para dictar los actos administrativos enumerados en los incisos a), b), c), f) y h) del presente artículo la máxima autoridad de la OFICINA NACIONAL DE CONTRATACIONES y para dictar los actos administrativos enumerados en los incisos d), e) y g), la tendrá el señor Jefe o la señora Jefa de Gabinete de Ministros\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el Anexo al artículo 9º del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, por el siguiente:\n\nANEXO ART. 9"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0028 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 28 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, por el siguiente:\n\n\"ARTÍCULO 28.- VALOR DEL MÓDULO. A los efectos de lo dispuesto en el presente reglamento, el valor del módulo (M) será de PESOS TRES MIL ($ 3.000)\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0029 000 0000 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese el artículo 29 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, por el siguiente:\n\n\"ARTÍCULO 29.- MODIFICACIÓN DEL VALOR DEL MÓDULO. El Jefe o la Jefa de Gabinete de Ministros mediante decisión administrativa, previa intervención de la OFICINA NACIONAL DE CONTRATACIONES y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, podrá modificar el valor del módulo establecido en el artículo anterior\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0006 000 0000 000  A"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Sustitúyese el Apartado I del artículo 6° del Reglamento aprobado por el Decreto N° 1344 del 4 de octubre de 2007, sus modificatorios y complementarios, por el siguiente:\n\n\"I. Las funciones de Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional serán ejercidas conjuntamente por la Secretaría de Hacienda y la Secretaría de Finanzas, ambas del Ministerio de Economía. La dirección y supervisión de los sistemas de tesorería, presupuesto y contabilidad serán ejercidas por la Secretaría de Hacienda, mientras que la de Crédito Público le corresponderá a la Secretaría de Finanzas, en ambos casos asistidas por las respectivas Subsecretarías que las integran\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0035 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Sustitúyese el artículo 35 del Reglamento aprobado por el Decreto N° 1344 del 4 de octubre de 2007, sus modificatorios y complementarios, por el siguiente:\n\n\"ARTÍCULO 35.- Las competencias para aprobar gastos, ordenar pagos y efectuar desembolsos se adecuarán a las siguientes pautas, según corresponda:\n\na. El señor Jefe o la señora Jefa de Gabinete de Ministros, los señores Ministros o las señoras Ministras y los funcionarios o las funcionarias con rango y categoría de Ministros o Ministras, dentro de sus jurisdicciones, y las máximas autoridades de los organismos descentralizados del PODER EJECUTIVO NACIONAL, dentro de esas entidades, determinarán quiénes son los funcionarios o las funcionarias de \"nivel equivalente\" referidos o referidas en el presente artículo.\n\nb. Fíjanse los montos para aprobar gastos por parte de los funcionarios y las funcionarias del PODER EJECUTIVO NACIONAL que se indican a continuación: el señor Jefe o la señora Jefa de Gabinete de Ministros, los señores Ministros, las señoras Ministras y los funcionarios y las funcionarias con rango y categoría de Ministros y de Ministras y las máximas autoridades de los organismos descentralizados, los señores Secretarios y las señoras Secretarias de la JEFATURA DE GABINETE DE MINISTROS, los señores Secretarios y las señoras Secretarias de la PRESIDENCIA DE LA NACIÓN, los señores Secretarios o las Señoras Secretarias ministeriales del área o funcionarios o funcionarias de nivel equivalente, los señores Subsecretarios o las señoras Subsecretarias de cada área o funcionarios o funcionarias de nivel equivalente, los señores Directores o las señoras Directoras Nacionales, Directores o Directoras Generales o funcionarios o funcionarias de nivel equivalente, así como otros funcionarios u otras funcionarias en que el señor Jefe o la señora Jefa de Gabinete de Ministros, el señor Ministro o la señora Ministra del ramo, los funcionarios o las funcionarias con rango y categoría de Ministros o Ministras o la máxima autoridad de un organismo descentralizado delegue la aprobación de gastos por determinados conceptos, teniendo en cuenta la respectiva estructura organizativa y las funciones de las unidades ejecutoras, hasta los montos representados en MÓDULOS que detalla la Planilla Anexa al presente artículo e inciso.\n\nc. La aprobación de los gastos imputables a los conceptos incluidos en el clasificador por objeto del gasto que se mencionan a continuación será competencia exclusiva del señor Jefe o de la señora Jefa de Gabinete de Ministros, dentro de la JEFATURA DE GABINETE DE MINISTROS, de los señores Ministros o las señoras Ministras, de los funcionarios o las funcionarias con rango y categoría de Ministros o de Ministras, de los señores Secretarios o las señoras Secretarias ministeriales, de los señores Secretarios o de las señoras Secretarias de la PRESIDENCIA DE LA NACIÓN y de la JEFATURA DE GABINETE DE MINISTROS, o funcionarios o funcionarias de nivel equivalente, según corresponda, independientemente de su monto, dentro de sus respectivas jurisdicciones o entidades.\n\nPartidas Parciales correspondientes a:\n\n· Designación de personal, retribución del cargo y otros actos que determinen la modificación de sus remuneraciones.\n\n· Otros gastos de personal.\n\n· Retribuciones que no hacen al cargo.\n\n· Complementos.\n\nPartidas Principales correspondientes a:\n\n· Beneficios y compensaciones.\n\n· Servicios técnicos y profesionales.\n\n· Publicidad y propaganda.\n\n· Otros servicios.\n\nPartidas Parciales correspondientes a:\n\n· Pasajes (fuera del país).\n\n· Viáticos (fuera del país).\n\nPartidas Principales correspondientes a:\n\n· Obras de arte.\n\n· Activos intangibles.\n\nPartida Parcial correspondiente a:\n\n· Equipos Varios.\n\nInciso correspondiente a:\n\n· Transferencias (excepto gastos correspondientes a la Partida Parcial \"Ayudas Sociales a Personas\"). Inciso correspondiente a:\n\n· Activos financieros.\n\nd. Los Ministerios que tengan a su cargo las Fuerzas Armadas y las Fuerzas de Seguridad fijarán las competencias para la aprobación de gastos y el ordenamiento de pagos en el ámbito de sus respectivas jurisdicciones, dentro de los límites establecidos en la Planilla Anexa al inciso b) del presente   artículo.\n\ne. La formalización de los actos de aprobación de gastos, ordenamiento de pagos y desembolsos se instrumentará en los formularios/comprobantes de uso general y uniforme que establezca la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA.\n\nToda salida de fondos del Tesoro Nacional requiere ser formalizada mediante una orden de pago emitida por el Servicio Administrativo Financiero (S.A.F.), la que deberá ser firmada por los señores Secretarios o las señoras Secretarias o Subsecretarios o Subsecretarias o funcionarios o funcionarias de nivel equivalente de quienes dependan los mismos o las mismas, juntamente con los y las responsables de dichos servicios y de las unidades de registro contable.\n\nf. Los pagos financiados con fuentes administradas por la TESORERÍA GENERAL DE LA NACIÓN serán atendidos por esta o por las tesorerías jurisdiccionales conforme las instrucciones que al efecto emita la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, a excepción de aquellos que correspondan a los conceptos que se detallan a continuación, los que se efectuarán a través de la citada Tesorería General.\n\n1. pago de haberes, gastos relativos a Seguridad Social y retenciones sobre haberes;\n\n2. erogaciones figurativas;\n\n3. construcciones y bienes preexistentes;\n\n4. anticipo y reposición de Fondos Rotatorios y Cajas Chicas o regímenes similares;\n\n5. obligaciones que correspondan a la clase de gasto Deuda Pública.\n\nLo dispuesto en el párrafo anterior será de aplicación siempre que los pagos sean financiados con fuentes del Tesoro Nacional, crédito interno y crédito externo, y no provengan de Préstamos de Organismos Internacionales destinados a proyectos específicos de inversión.\n\ng. El PODER LEGISLATIVO, el PODER JUDICIAL, el MINISTERIO PÚBLICO, las entidades descentralizadas que de ellos dependan y las entidades comprendidas en los incisos b), c) y d) del   artículo 8° de la Ley N° 24.156 adecuarán su propio régimen de asignación de competencias para la autorización y aprobación de gastos y ordenación de pagos de acuerdo a la citada ley, según su propia normativa.\n\nh. En caso de autorización y aprobación de gastos referidos a recursos provenientes de operaciones o contratos con Organismos Financieros Internacionales, se dará cumplimiento a las normas establecidas en cada contrato de préstamo, y supletoriamente a la legislación local.\n\ni. Podrá iniciarse la tramitación administrativa de un gasto con antelación a la iniciación del ejercicio al que será apropiado, siempre que el respectivo crédito se encuentre previsto en el proyecto de Ley de Presupuesto General para la Administración Nacional. La aplicación de este procedimiento no podrá establecer relaciones jurídicas con terceros ni salidas de fondos del Tesoro Nacional hasta tanto dicha ley entre en vigencia.\n\nA los efectos de lo dispuesto en el presente artículo y su Planilla Anexa fíjase el valor del MÓDULO (M) en la suma de PESOS TRES MIL ($ 3.000).\n\nFacúltase al Jefe o a la Jefa de Gabinete de Ministros a modificar el valor del MÓDULO (M), previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Sustitúyese la Planilla Anexa al artículo 35, inciso b) del Reglamento de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, aprobado por el Decreto N° 1344 del 4 de octubre de 2007, por la siguiente:\n\nPLANILLA"
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- El presente decreto comenzará a regir a los CINCO (5) días contados a partir del día hábil siguiente al de su publicación en el BOLETÍN OFICIAL y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20200000820"
    }
  }
}