{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-361-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990193266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1163-nacional-desestimacion-recurso-grado-inasistencia-interpuesto-contra-una-sancion-dn20100001163-2010-08-11"
      }
    },
    "content": {
      "mecanografico": 20100001163,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1163,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-08-11",
      "standard-normativo": "DEC C 001163 2010 08 11",
      "titulo-norma": "DESESTIMACION DE UN RECURSO EN GRADO DE INASISTENCIA INTERPUESTO CONTRA UNA SANCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 08 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.163/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-10-13",
      "fecha-mod": "2010-10-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO EN GRADO DE INASISTENCIA INTERPUESTO CONTRA UNA SANCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recursos",
            "Gendarmería Nacional",
            "acción recursoria (recursos)",
            "seguridad pública",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº OP 7-0351/5/2007 del registro de la GENDARMERIA NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000712 1989 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000712 1989 05 29 0229 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000712 1989 05 29 0232 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000712 1989 05 29 0231 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Comandante Mayor de GENDARMERIA NACIONAL D. Carlos Guillermo BLANCO, fue sancionado por el Director General de Operaciones y Educación con apercibimiento equivalente a DIEZ (10) días de arresto, por la causa que sigue: \"Como Subdirector de Asuntos Internacionales, demostrar Irresponsabilidad al proyectar una Resolución para la firma del señor Ministro del Interior, autorizando el viaje al exterior del Comandante Principal D. César Guillermo ZORZENON, consignando en dicho documento el tiempo de permanencia de 730 días, cuando las notas provenientes del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR disponían en forma coincidente como plazo inicial uno (1) año con la posibilidad de ser prorrogado, argumentando en su descargo haber tomado como base un documento (Instructivo de NACIONES UNIDAS), que no es vinculante, sino orientativo, sin requerir la aprobación de ningún superior de la cadena de comando, circunstancia que no podía desconocer por su conocimiento en la materia, lo que además de evidenciar falta de lealtad al superior, dista de la conducta deseable en un Oficial de su jerarquía (artículo 308, inciso 25 de la Reglamentación de Justicia Militar para GENDARMERIA NACIONAL - Decreto Nº 712/89 y sus modificatorios)\".\n\nQue conforme a lo dispuesto en el artículo 229 de la citada Reglamentación, el causante esgrimió las argumentaciones y razones por las que solicitó a la instancia sancionadora, que se deje sin efecto el castigo o, en su defecto, se adecue su causal, toda vez que -dice-, no se ha causado perjuicio a la Institución, debiendo ponderarse su conducta en el contexto general de la circunstancia reprochada y su trayectoria en la GENDARMERIA NACIONAL ARGENTINA.\n\nQue el Director General de Operaciones y Educación de GENDARMERIA NACIONAL ARGENTINA, no hizo lugar a la pretensión del citado Oficial Superior, por los fundamentos que éste consignó en su orden de fecha 8 de mayo de 2007.\n\nQue el Comandante Mayor BLANCO, conforme al artículo 232 bis de la Reglamentación de Justicia Militar para GENDARMERIA NACIONAL, aprobada por Decreto Nº 712/89, siguiendo la vía jerárquica, insistió ante el Director Nacional de Gendarmería; acudiendo en término y reuniendo la impugnación los requisitos formales de viabilidad del recurso planteado, quien por Disposición Nº 879 de fecha 31 de octubre de 2007 desestimó su presentación por resultar infundada.\n\nQue posteriormente, el causante recurrió en grado de insistencia ante el Señor Ministro de Justicia, Seguridad y Derechos Humanos, agraviándose del rechazo anterior, instancia que mediante la Resolución Nº 1857 de fecha 14 de julio de 2008 no hizo lugar a su petición.\n\nQue habiendo tomado conocimiento de la mencionada Resolución, el nombrado Oficial Superior interpone ante esta instancia recurso en grado de insistencia.\n\nQue la presentación debe entenderse formulada en los términos de los artículos 229, 231 y 232 bis de la Reglamentación de Justicia Militar para GENDARMERIA NACIONAL, aprobada por el Decreto Nº 712 de fecha 29 de mayo de 1989 y sus modificatorios.\n\nQue la impugnación del causante reúne los requisitos de admisibilidad, toda vez que fue formulada dentro de los plazos procesales previstos y el mencionado artículo 232 bis del citado Reglamento, constituye como última y definitiva instancia, para los recursos por sanciones disciplinarias impuestas a los Oficiales Superiores, a la PRESIDENCIA DE LA NACION.\n\nQue el Comandante Mayor BLANCO ratifica sus anteriores argumentos, es decir, ante el Superior que le impuso el castigo, luego ante el señor Director Nacional de la Institución y finalmente ante el señor Ministro de Justicia, Seguridad y Derechos Humanos que la rechazó (Resolución del MINISTERIO DE JUSTICIA, SEGURIDAD y DERECHOS HUMANOS Nº 1857/08).\n\nQue insiste en su intención de justificar el proceder que se le reprocha, origen de la sanción disciplinaria, cuestión técnica que fue suficientemente analizada por las instancias precedentes.\n\nQue menciona los reconocimientos de sus superiores por los cargos para los cuales fue nombrado con posterioridad, su desempeño en la zona de responsabilidad, es decir, la Provincia de SANTA CRUZ, habida cuenta que es Jefe de la Agrupación XVI \"PATAGONIA AUSTRAL\", con jurisdicción en distintos Escuadrones con conflictos sociales y delictivos, cuyo tratamiento exitoso lo hizo merecedor de afirmaciones institucionales.\n\nQue señala como lo más trascendente de su queja un presunto ataque a su honor, al atribuírsele falta de lealtad con su superior, lo que considera un tratamiento peyorativo hacia su persona.\n\nQue los extensos fundamentos esgrimidos por el recurrente en su afán de impugnar el castigo, no difieren sustancialmente de los ya ponderados en su oportunidad y que culminaran con el rechazo materializado en la ya citada Resolución del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 1857/08.\n\nQue no se advierte que se hayan vulnerado procedimientos reglamentarios internos, ni la comisión de actos o hechos que puedan ser calificados como arbitrarios o ilegítimos.\n\nQue no se observan elementos objetivos que permitan demostrar como injusto el correctivo que se pretende impugnar, cuya causal refleja -a criterio de quien legítimamente lo impuso-, la conducta del Comandante Mayor BLANCO, sin que de ella resulte un menoscabo de sus cualidades personales y profesionales.\n\nQue han tomado la intervención que les compete la DIRECCION DE ASUNTOS JURIDICOS de GENDAMERIA NACIONAL y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de conformidad con lo dispuesto en el artículo 232 bis de la Reglamentación de Justicia Militar para GENDARMERIA NACIONAL, aprobada por el Decreto Nº 712/89 y sus modificatorios.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso en grado de insistencia promovido por el Comandante Mayor de GENDARMERIA NACIONAL D. Carlos Guillermo BLANCO (D.N.I. Nº 13.545.616), contra la sanción de DIEZ (10) días de arresto que le impusiera el Director General de Operaciones y Educación de la mencionada Fuerza de Seguridad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20100001163"
    }
  }
}