{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-421-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740749560436,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "124-nacional-reconocimiento-asociacion-directores-argentinos-cinematograficos-dn20090000124-2009-02-19"
      }
    },
    "content": {
      "mecanografico": 20090000124,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 124,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-02-19",
      "standard-normativo": "DEC C 000124 2009 02 19",
      "titulo-norma": "RECONOCIMIENTO DE LA ASOCIACION DE DIRECTORES ARGENTINOS CINEMATOGRAFICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 02 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 124/2009",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-28",
      "fecha-mod": "2025-02-28",
      "timestamp": "2025-02-28T10:24:09",
      "timestamp-alta": "2025-02-28T10:24:09",
      "timestamp-m": "2025-02-28T10:24:09",
      "generalidades": {
        "sintesis": "Se reconoce a Directores Argentinos Cinematográficos (D.A.C) la representación dentro del territorio nacional, de los autores directores cinemetográficos y audiovisuales argentinos y extranjeros.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:9 FECHA DE ENTRADA EN VIGENCIA:25-02-2009"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "protección de la propiedad intelectual"
            },
            "preferido": {
              "termino": "Derecho civil/propiedad intelectual/derechos de autor"
            },
            "sinonimos": {
              "termino": [
                "derechos de intérprete",
                "derechos intelectuales",
                "protección de la propiedad intelectual",
                "copyright"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de autor"
            },
            "preferido": {
              "termino": "Derecho civil/propiedad intelectual/derechos de autor"
            },
            "sinonimos": {
              "termino": [
                "derechos de intérprete",
                "derechos intelectuales",
                "protección de la propiedad intelectual",
                "copyright"
              ]
            }
          },
          {
            "elegido": {
              "termino": "director de obra"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/contrato de obra/director de obra"
            },
            "sinonimos": {
              "termino": [
                "locación de obra",
                "dirección de obra",
                "obligaciones y contratos",
                "contrato de locación de obra"
              ]
            }
          },
          {
            "elegido": {
              "termino": "películas nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/películas nacionales"
            },
            "sinonimos": {
              "termino": [
                "cine argentino",
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "películas extranjeras"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/películas extranjeras"
            },
            "sinonimos": {
              "termino": [
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECTORES ARGENTINOS CINEMATOGRÁFICOS"
            },
            "preferido": {
              "termino": "DIRECTORES ARGENTINOS CINEMATOGRÁFICOS"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Cultura y educación",
            "contrato de locación de obra (contrato de obra)",
            "obras cinematográficas (películas)",
            "obras audiovisuales (películas)",
            "director de obra",
            "contrato de obra",
            "contratos civiles",
            "arte",
            "películas extranjeras",
            "DIRECTORES ARGENTINOS CINEMATOGRÁFICOS",
            "films (películas)",
            "derechos intelectuales (derechos de autor)",
            "Derecho civil",
            "derechos personales",
            "cinematografía",
            "Educación y Cultura (Cultura y educación)",
            "protección de la propiedad intelectual (derechos de autor)",
            "dirección de obra (director de obra)",
            "cine argentino (películas nacionales)",
            "industria cinematográfica (cinematografía)",
            "copyright (derechos de autor)",
            "películas",
            "propiedad intelectual",
            "derechos de intérprete (derechos de autor)",
            "películas nacionales",
            "locación de obra (contrato de obra)",
            "cultura",
            "derechos de autor",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 11.723 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que resulta necesario reconocer a DIRECTORES ARGENTINOS CINEMATOGRAFICOS (D.A.C.) Asociación General de Directores Autores Cinematográficos y Audiovisuales la representación dentro del Territorio Nacional, de los autores directores cinematográficos y audiovisuales argentinos y extranjeros, y a sus derechohabientes para percibir y administrar las retribuciones previstas por la Ley Nº 11.723 y sus modificatorias, por cualquier tipo de explotación, utilización, puesta a disposición interactiva o comunicación al público en cualquier forma, de sus obras fijadas en grabaciones u otros soportes audiovisuales.\n\nQue, asimismo, resulta conveniente establecer que todas las personas que, de forma ocasional o permanente, ya sea en su beneficio directo o indirecto, exploten, utilicen, o comuniquen públicamente obras audiovisuales, retribuyan el uso que hagan de las mismas.\n\nQue la protección real y eficaz de los derechos intelectuales no queda satisfecha con el establecimiento de normas que regulen su contenido solamente, sino que es necesario prever y desarrollar los mecanismos de ejercicio que cada derecho, en función de su naturaleza y desenvolvimiento práctico, exija en orden a que pueda desplegar todos sus efectos.\n\nQue el advenimiento de las tecnologías digitales, el desarrollo de los sistemas de coproducción internacional de los contenidos audiovisuales y la explotación globalizada de los mismos, exige la búsqueda de soluciones conciliadoras entre la necesidad de dotar de un nivel digno de protección a los autores directores cinematográficos y audiovisuales, acorde con la vigente realidad cultural, tecnológica y económica y el principio de facilitar al máximo la explotación o comercialización de las obras o creaciones de ese mismo género y naturaleza.\n\nQue en ese sentido, los acuerdos y convenios internacionales suscriptos por DIRECTORES ARGENTINOS CINEMATOGRAFICOS (D.A.C.) para la administración de Derechos de Autor con Sociedades colegas, su reconocimiento como organización representante de los autores directores cinematográficos y audiovisuales argentinos por parte de las Organizaciones Internacionales, su catálogo y patrimonio de obras audiovisuales contemporáneas y del pasado, demuestran que dicha entidad ha logrado establecer pautas adecuadas para la recaudación y distribución de los derechos que la ley reconoce a los titulares que representa, es decir, a los Directores de Cine y del Medio Audiovisual.\n\nQue con el fin de que los derechos intelectuales en general, y los atribuidos a los autores directores cinematográficos y audiovisuales en particular, alcancen su verdadera dimensión económica, social y cultural, resulta necesario establecer un sistema de gestión colectiva a través de DIRECTORES ARGENTINOS CINEMATOGRAFICOS (D.A.C.) Asociación General de Directores Autores Cinematográficos y Audiovisuales del mismo modo que se ha implementado en otros países del mundo y, sobre todo, en el continente europeo.\n\nQue DIRECTORES ARGENTINOS CINEMATOGRAFICOS (D.A.C.) Asociación General de Directores Autores Cinematográficos y Audiovisuales cuenta con importantes apoyos y con los medios necesarios para hacer eficaces los derechos de los autores directores cinematográficos y audiovisuales argentinos en el extranjero, donde se están utilizando a gran escala las obras audiovisuales argentinas, generando derechos que, hasta la fecha, no han podido percibir los autores nacionales por carecer de instrumentos normativos adecuados.\n\nQue diversos antecedentes nacionales e internacionales indican la conveniencia de que las organizaciones que agrupan a los titulares de este tipo de derechos, sean las encargadas de la percepción y administración colectiva de los fondos originados en los mismos y del debido cumplimiento de las normas legales que los han consagrado, todo ello bajo criterios de equidad y proporcionalidad aplicables tanto en la recaudación como en la distribución de las retribuciones que deban abonar los terceros usuarios o utilizadores de tales interpretaciones audiovisuales.\n\nQue en el convencimiento de que los autores directores cinematográficos y audiovisuales de que se trata, constituyen elementos esenciales para la generación y difusión de la cultura nacional, dentro y fuera de nuestras fronteras, resulta imprescindible proteger de manera eficaz su actividad.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en ejercido de las atribuciones emergentes del artículo 99, inciso 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Las sociedades de gestión colectiva autorizadas, en los términos del Decreto Nº 138/25, podrán representar a los autores directores cinematográficos y de obras audiovisuales argentinos y extranjeros, y a sus derechohabientes, que les otorguen mandato, así como percibir, administrar y distribuir las retribuciones previstas en la Ley Nº 11.723 y sus modificaciones, para los autores directores, por cualquier tipo de explotación, utilización, puesta a disposición interactiva o comunicación al público, en cualquier forma, de sus obras audiovisuales fijadas en cualquier soporte.\n\nLas entidades mencionadas en el párrafo precedente están autorizadas a convenir con terceros la forma de recaudación y el importe de las retribuciones referidas, así como su adjudicación y distribución entre los autores directores cinematográficos y de obras audiovisuales que las hayan generado, todo ello sujeto a la observancia estricta de los principios de objetividad, equidad y proporcionalidad conforme a lo previsto en el Decreto N° 138/25. Dichas sociedades de gestión colectiva estarán legitimadas, en los términos que resulten de sus propios Estatutos, para ejercer los derechos que sean objeto de su gestión y para hacerlos valer en toda clase de expedientes judiciales y administrativos.\n\nQueda reservado a los autores directores argentinos y extranjeros el derecho de realizar acuerdos particulares con las personas, humanas o jurídicas, que pretendan explotar su producción.\n\nLas sociedades de gestión colectiva autorizadas no podrán limitar la facultad de los titulares de derechos de administrar sus obras en forma individual, ni intervenir en la celebración de estos acuerdos ni cobrar por usos que hayan sido su objeto, conforme al Decreto N° 138/25.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Los aranceles, la retribución o la fórmula para su cálculo, que deban abonar los terceros usuarios serán establecidas conforme a lo previsto en el Decreto N° 138/25; en todo caso, se deberán respetar los topes establecidos por Resolución del MINISTERIO DE JUSTICIA y los acuerdos particulares celebrados de conformidad con el artículo 1º del presente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0012 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La recaudación directa o indirecta de las retribuciones que deban pagar los usuarios en virtud de lo establecido en el presente decreto deberá ser efectuada a través de las sociedades de gestión colectiva autorizadas al efecto, con excepción de los acuerdos particulares celebrados de conformidad con el artículo 1º del presente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0013 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La retribución que abonen los terceros usuarios a las sociedades de gestión colectiva autorizadas debe ser distribuida a sus legítimos titulares, con arreglo al régimen o sistema de distribución predeterminado en sus propios Estatutos y respetando lo dispuesto por el Decreto N° 138/25.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0014 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Las sociedades de gestión colectiva autorizadas podrán recaudar aquellas retribuciones que generen las obras de los autores directores cinematográficos y/o de obras audiovisuales extranjeros en territorio nacional conforme a la legislación argentina. La distribución de lo recaudado deberá ser efectuada conforme a los acuerdos de reciprocidad suscriptos con las entidades homólogas en el extranjero.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0015 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Las sociedades de gestión colectiva autorizadas quedan facultadas para recibir de las entidades de gestión extranjeras, a través de la suscripción de acuerdos de percepción o de reciprocidad, las retribuciones que los autores directores cinematográficos y de obras audiovisuales nacionales por ellas representados hayan generado en el extranjero conforme a sus respectivas legislaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0016 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Las sociedades de gestión colectiva autorizadas deberán ajustar su Estatuto y Reglamento interno a las disposiciones del presente decreto y del Decreto N° 138/25.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/2/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000143 2025 02 27 0017 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Este Decreto se aplica a las relaciones contractuales originadas a partir de su vigencia."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Este Decreto entrará en vigor a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández."
      },
      "id-infojus": "DN20090000124",
      "fecha-umod": 20250228103240
    }
  }
}