{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-036-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1421157849828,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2630-nacional-modificacion-reglamentacion-ley-para-personal-policia-federal-argentina-dn20140002630-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002630,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2630,
      "timestamp": "2015-01-13T10:06:28",
      "timestamp-alta": "2015-01-13T10:06:28",
      "timestamp-m": "2015-01-13T10:06:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002630 2014 12 30",
      "titulo-norma": "Modificación de la reglamentación de la Ley para el Personal de la Policía Federal Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.630/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-01-13",
      "fecha-mod": "2015-01-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la reglamentación de la Ley para el Personal de la Policía Federal Argentina.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "incentivos (adicionales de remuneración)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "fuerzas de seguridad",
            "suplementos (adicionales de remuneración)",
            "seguridad pública",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "policía federal",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneración",
            "policía",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP EXPFA N° S02:0001149/2014 del Registro de la POLICÍA FEDERAL ARGENTINA, la Ley para el Personal de la Policía Federal Argentina N° 21.965 y sus modificatorias, la Reglamentación de la Ley para el Personal de la Policía Federal Argentina aprobada por el Decreto N° 1866 del 26 de julio de 1983 y sus modificatorios, el Código Aeronáutico y el Decreto N° 1481 del 30 de mayo de 1975, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el VISTO se propone la incorporación de un suplemento particular a la Reglamentación aprobada por el Decreto N° 1866/83 y sus modificatorios, por \"Riesgo Profesional Aeronáutico\", que percibirá el personal con destino permanente o en comisión de servicio en unidades dependientes de la Dirección General de Aviación Federal de la POLICÍA FEDERAL ARGENTINA que realice funciones aeronáuticas de conformidad con lo prescripto en el artículo 76 del Código Aeronáutico.\n\nQue el personal policial que cumple con dicha actividad aeronáutica amerita una retribución especial, tendiente a compensar las exigencias intelectuales y físicas, como también el peligro al que se halla expuesto.\n\nQue resulta equitativo que el personal civil de la citada Fuerza que cumpla funciones aeronáuticas análogas a las del personal policial perciba una remuneración equivalente a la de este último.\n\nQue el personal policial y civil de la POLICÍA FEDERAL ARGENTINA que perciba esta asignación no podrá ser acreedor, respectivamente, del \"Suplemento por Horas de Vuelo\" previsto en el artículo 394 de la Reglamentación aprobada por el Decreto N° 1866/83 y sus modificatorios ni de la asignación equivalente otorgada al Personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA por el Decreto N° 1481/75.\n\nQue la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO ha tomado la intervención que le corresponde.\n\nQue la Dirección General de Asuntos Jurídicos de la POLICÍA FEDERAL ARGENTINA y la SUBSECRETARÍA DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD han tomado la intervención que les corresponde.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo 99, Incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase a la Reglamentación de la Ley para el Personal de la Policía Federal Argentina aprobada por el Decreto N° 1866/83 y sus modificatorios como artículo 396 quínquies, el siguiente:\n\n\"ARTÍCULO 396 QUINQUIES.- El suplemento particular por \"Riesgo Profesional Aeronáutico\" será percibido por el personal con destino permanente o en comisión del servicio, en unidades dependientes de la Dirección General de Aviación Federal, que realice funciones aeronáuticas de conformidad con lo prescripto en el artículo 76 del Código Aeronáutico.\n\nEl cálculo para la liquidación del suplemento por \"Riesgo Profesional Aeronáutico\" se efectuará sobre el haber mensual fijado por el PODER EJECUTIVO NACIONAL para cada una de las respectivas jerarquías, de acuerdo con los coeficientes siguientes:\n\nTABLA   Para percibirlo, el personal deberá poseer la certificación de su idoneidad expedida por la autoridad aeronáutica y demás requisitos establecidos por el Código Aeronáutico y sus normas reglamentarias y complementarias.\n\nEl personal que perciba este suplemento no será acreedor del establecido en el artículo 394.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Extiéndese el Suplemento particular por \"Riesgo Profesional Aeronáutico\" al personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA, con destino permanente o en comisión del servicio en unidades dependientes de la Dirección General de Aviación Federal, que realice funciones aeronáuticas de conformidad con lo prescripto por el artículo 76 del Código Aeronáutico.\n\nEl cálculo para su liquidación se efectuará sobre el haber mensual fijado por el PODER EJECUTIVO NACIONAL para cada una de las respectivas jerarquías, de acuerdo con los coeficientes siguientes:\n\nTABLA  Para percibirlo, el personal deberá poseer la certificación de su idoneidad expedida por la autoridad aeronáutica y demás requisitos establecidos por el Código Aeronáutico y sus normas reglamentarias y complementarias.\n\nEl personal que perciba este suplemento no será acreedor del establecido en el Decreto N° 1481/75."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto por el presente decreto será atendido con los créditos correspondientes a la jurisdicción respectiva del Presupuesto General de la Administración Pública Nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias destinadas a financiar el gasto que demande la aplicación del presente Decreto, a cuyo efecto la titular del MINISTERIO DE SEGURIDAD realizará las estimaciones pertinentes e impulsará, a través del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la instrumentación de las mismas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Rodriguez."
      },
      "id-infojus": "DN20140002630"
    }
  }
}