{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-476-1002-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991600696,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1674-nacional-presupuesto-general-administracion-nacional-plan-emergencia-empleo-dn19892001674-1989-12-28"
      }
    },
    "content": {
      "mecanografico": 19892001674,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1674,
      "timestamp-m": "2012-05-04T09:30:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-12-28",
      "standard-normativo": "DEC C 001674 1989 12 28",
      "titulo-norma": "PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PLAN DE EMERGENCIA DEL EMPLEO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 06 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.674/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL EFECTUANDOSE A TAL FIN REASIGNACIONES DE LOS NIVELES DE CREDITOS AUTORIZADOS POR EL PRESUPUESTO GENERAL VIGENTE PARA EL AÑO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I Reglamentación Anexa al Art. 5"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plan de emergencia del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/promoción del empleo/plan de emergencia del empleo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "política laboral",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho laboral",
            "plan de emergencia del empleo",
            "promoción del empleo",
            "Economía y finanzas",
            "Derecho administrativo",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "el  Presupuesto  General de la Administración Nacional para el corriente ejercicio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000550 1988 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023763 1989 12 20 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023763 1989 12 20 0011 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  realizar  un  ajuste presupuestario con el objeto  de  posibilitar  la  atención  de  gastos    emergentes  de compromisos    contraídos  por  distintas  jurisdicciones  de    la Administración Nacional.\n\nQue, a tal efecto,  es  menester  efectuar  reasignaciones  de  los niveles  de créditos autorizados en el Presupuesto General vigente.\n\nQue,  el Artículo  59  de  la  Ley  N.  23.696  autoriza  al  Poder Ejecutivo   Nacional  a  establecer  un  \"Plan  de  Emergencia  del Empleo\".\n\nQue, resulta  imprescindible  introducir modificaciones pertinentes en  el  régimen  que regula actualmente  el  funcionamiento  de  la Cuenta Especial N.  550, aprobado por el Decreto N. 516 de fecha 26 de abril de 1988.\n\nQue la medida propuesta  está  amparada en las disposiciones de los Artículos 9 y 11 de la Ley N. 23.763."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Modifícase el presupuesto general de la Administración  Nacional vigente, de acuerdo con el detalle obrante en  planillas  anexas   al  presente  artículo,  que  forman  parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Modifícase  el  cálculo  de  recursos  vigente, afectado  a  la  financiación  del organismo descentralizado 031  - Comité Federal de Radiodifusión,  de  acuerdo al detalle obrante en planilla  anexa al presente artículo, que  forma  parte  integrante del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Modifícase el financiamiento por contribuciones vigente,  correspondiente  a  cuentas  especiales,  de  acuerdo  al detalle obrante  en  planillas  anexas  al  presente  artículo, que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4.- Establécese en la Jurisdicción 30 - Ministerio del Interior  -  Cuenta  Especial  N. 550 - Fondo de Aportes del Tesoro Nacional de las Provincias el Plan  de  Emergencia  del Empleo, con su  correspondiente régimen de funcionamiento obrante  en  planilla anexa  al presente artículo y que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Incorpórase  la  reglamentación  del  plan  de emergencia  del  empleo, de acuerdo al detalle obrante en planillas anexas  al presente  artículo,  que  forman  parte  integrante  del mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Comuníquese,  publíquese,  dése  a la Dirección General del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Menem - González -  Mera Figueroa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Reglamentación del Plan de Emergencia de Empleos",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023548 1988 01 07 0004 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "I - Asignación y Transferencia de Fondos",
            "texto": "Artículo  1.- La aprobación de los proyectos a financiarse con el Plan de emergencia del empleo y la asignación de los respectivos créditos  presupuestarios se formalizará por resolución del Ministerio del Interior.\n\nLos fondos se asignarán  mediante  decreto en el cual se respetará, para  su  distribución entre las jurisdicciones  provinciales,  los coeficientes fijados por el art. 4 de la Ley 23.548 coparticipación federal de impuestos.\n\nLa Dirección  General de Relaciones Económicas preverá mensualmente las transferencias  de  fondos  de  acuerdo  al cronograma de pagos establecidos oportunamente, requiriendo a la Dirección  General  de Contabilidad    y  Finanzas  arbitre  las  medidas  administrativas necesarias para solicitar  a  la Secretaría de Hacienda efectúe las mismas.\n\nLa  colocación  de  fondos inmovilizados,  en  títulos,  letras  de tesorería  o  colocaciones  transitorias,  estará  a  cargo  de  la Dirección General  de  Contabilidad  y Finanzas, quien mantendrá en disponibilidad inmediata las sumas que  estime  necesarias  para la atención de los pagos previstos."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "II - Certificaciones",
            "texto": "Artículo 2.- Los certificados de obra y de variación de costos deberán  ser  probados  y liquidados por el comitente dentro de las veinticuatro  (24)  horas  hábiles    de    su  presentación.\n\nDeberá efectuarse la intervención del organismo  de control natural del municipio.\n\nEl cobro de los mismos será efectivizado dentro de las veinticuatro  (24) horas hábiles siguientes a su aprobación  contra la cuenta del Banco  de  la  Nación Argentina en la sucursal que se indique en el contrato de obra.\n\nEfectivizado  el  cobro,  deberán    remitirse  al  Ministerio  del Interior,  Dirección General de Relaciones  Económicas,  copias  de los certificados  correspondientes  y  la  nota de débito del Banco Nación acreditando el pago.\n\nLa Dirección General de Relaciones Económicas  verificará  que  los certificados  elevados  se  encuentren  en  regla  y  que exista el crédito pertinente.\n\nEsta procederá a devolver los certificados que no se encuentren  en condiciones  de  ser atendidos, indicando expresamente el motivo de la devolución.\n\nLuego de la intervención  de  la  Dirección  General  de Relaciones Económicas se elevará la mencionada documentación, por  nota,  a la Dirección General de Contabilidad y Finanzas, donde se regularizará  el  débito  producido.  Posteriormente  se enviará al Tribunal  de  Cuentas  para  su  intervención  reingresando  a   la Dirección  General de Contabilidad y Finanzas donde se realizará el asiento contable respectivo.\n\nAsimismo, mantendrá  informada a la Dirección General de Relaciones Económicas respecto de los saldos disponibles."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "III - Obligaciones de los Contratistas",
            "texto": "Artículo 3.- El contratista, a partir de la tercera quincena de certificación,  deberá acreditar fehacientemente haber cumplido con el pago de los salarios,  Fondo de Desempleo, cargas sociales y con los  tributos  nacionales,  provinciales  y  municipales.  Para  la aprobación  del  último  certificado,    deberá    presentar  dicha documentación  y  la constancia de haber adelantado el  ingreso  de las cargas sociales,  fondo de desempleo y los tributos nacionales, provinciales y municipales.\n\nEn  el  caso  de comprobarse  infracciones  o  irregularidades,  la autoridad de aplicación  dispondrá  el  cese  del  giro  de fondos, revocando  la  resolución  aprobatoria.  (Nota  de  redacción)  Las Planillas Anexas a los arts. 1 al 4 no se publican."
          }
        ]
      },
      "id-infojus": "DN19892001674"
    }
  }
}