{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-202-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1543252116035,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1202-nacional-traslado-funcionarios-servicio-exterior-nacion-desde-hacia-republica-dn19900001202-1990-06-22"
      }
    },
    "content": {
      "mecanografico": 19900001202,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1202,
      "timestamp": "2018-11-26T13:14:53",
      "timestamp-m": "2018-11-26T13:14:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-06-22",
      "standard-normativo": "DEC C 001202 1990 06 22",
      "titulo-norma": "TRASLADO DE FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION DESDE O HACIA LA REPUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 07 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.202/1990",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2018-11-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE PARA LOS FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION Y EL PERSONAL ADMINISTRATIVO, TECNICO, PROFESIONAL Y DE SERVICIOS GENERALES DEL MINISTERIO DE RELACIONES EXTERIORES Y CULTO, UNA ASIGNACION EN DOLARES ESTADOUNIDENSES NO SUJETA A RENDICION DE CUENTAS CUANDO SEAN DESTINADOS O TRASLADADOS DESDE O HACIA LA REPUBLICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I COEFICIENTES PARA TRASLADOS",
            "B ANEXO II KILOGRAMOS DE CARGA AEREA",
            "C ANEXO III DESTINOS FRONTERIZOS, EQUIVALENCIAS",
            "D ANEXO IV CARGA VIA MARITIMA O TERRESTRE EN KILOGRAMOS"
          ]
        },
        "observaciones-generales": "OBSERVACION:  SE  AUTORIZA AL MINISTRO DE RELACIONES EXTERIORES  Y CULTO PARA MODIFICAR  LOS  COEFICIENTES  ESTABLECIDOS  EN EL  ANEXO I DEL PRESENTE CUANDO CONCURRAN CAUSAS JUSTIFICADAS  QUE AFECTEN EL  MONTO  DE  LAS  ASIGNACIONES  OTORGADAS  A  LOS FUNCIONARIOS TRASLADADOS A O DESDE LA REPUBLICA POR ART 1 DEL  DECRETO 2155/90 .\n\nNRO. DE ART. QUE  ESTABLECE  LA  ENTRADA EN VIGENCIA 0015 FECHA DE ENTRADA EN VIGENCIA 1990 07 02"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viáticos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/viáticos"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "salario (remuneración)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "viáticos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 1985 02 18 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 357 del 18 de Febrero de 1985, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0058 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 1985 02 18 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  58  de  la Ley N. 20.957 establece para los funcionarios  del  Servicio  Exterior   de  la  Nación  cuando  son trasladados, la atención de los gastos de  embalaje  y flete de sus efectos personales.  Que el régimen del Decreto N. 357 del 18 de febrero de  1985 impone la necesidad  de la realización de diversos trámites burocráticos, de  los  que es posible  prescindir,  con  la  economía  de  gastos consiguiente y sin menoscabo del servicio.  Que diversos  países  han  solucionado  la cuestión asignando a los funcionarios  una suma de libre administración  para  que  atiendan los gastos de embalaje y flete.  Que los estudios  de  costos  realizados,  en función de lograr una contención efectiva del gasto público en este  rubro,  indican  que una  medida  de  esta naturaleza  evita  onerosas  tramitaciones y posibilita  un  ahorro  sustancial derivado de las ventajas  de  la libre contratación por el funcionario trasladado.  Que  la  escala  propuesta  contempla    las   necesidades  de  los funcionarios  de  acuerdo  con  la  categoría en que  revistan,  la conformación  de su grupo familiar y los  costos  diferenciales  de los países desde donde son trasladados.  Que no obstante  lo  expuesto  existen dificultades para determinar con equidad las  necesidades  que    satisfagan  las  necesidades motivadas por el traslado de los funcionarios  entre destinos fuera de  la  República,  lo  que exige un tratamiento diferencial.  Que, asimismo, debe modificarse  la  reglamentación  del régimen de automotores, teniendo en cuenta las características del  desarrollo de   la industria  automotriz  en  los  distintos  destinos.  Que la  Dirección de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES y  CULTO  ha  tomado  la intervención pertinente en las presentes actuaciones, dictaminando  de  conformidad  con la medida propiciada.  Que  el  Poder Ejecutivo se encuentra facultado para el dictado  de esta medida en  función  de  lo  establecido  por  el  artículo 86 incisos 1 y 2 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020957 1975 05 22 0057 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020957 1975 05 22 0058 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020957 1975 05 22 0062 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  funcionarios  del  Servicio Exterior de la Nación  y el personal administrativo, técnico,  profesional  y  de servicios generales del  MINISTERIO  DE  RELACIONES  EXTERIORES  Y CULTO,  cuando  sean  destinados  o  trasladados  desde  o hacia la República  en función de lo establecido en los artículos 57,  58  y 62 de la Ley  N.  20.957, tendrán derecho, según sus categorías de revista, a una asignación en dólares  estadounidenses, no sujeta a rendición de cuentas, cuyo monto será equivalente  al resultante de la aplicación  del  coeficiente  establecido  en  el Anexo  I  del presente Decreto,  sobre  el  valor del traslado por carga  aérea, TARIFA IATA, del menaje y efectos  personales  desde el lugar donde presta  servicios  al  de destino,  por  la  ruta  más  directa  y económica,  de  acuerdo  al  peso de la carga que se asigna  en el Anexo II del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  cantidades  indicadas en el Anexo II serán incrementadas en:  - CIEN KILOGRAMOS (100 kg) por cada integrante  del  grupo familiar a cargo, que acompañe al funcionario.  -  CIEN  KILOGRAMOS (100 kg) adicionales por cada hijo a  cargo,  a partir  del   tercero   inclusive  que  acompañe  al  funcionario."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Cuando éste sea trasladado desde un destino en el exterior hacia  la  República, la base sobre la que se aplicará el coeficiente establecido  en  el  Art.  1  se  incrementará  en  un adicional equivalente al QUINCE POR CIENTO (15%) de la remuneración que  corresponda  al  Embajador  de la República en el país del que se traslada."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Este último adicional será aplicable también en los  casos en que los  funcionarios  fueran  trasladados  desde  la República   hacia destinos  ubicados  en  los  siguientes  países:\n\nREPUBLICA DE  CHILE,  REPUBLICA ORIENTAL DEL URUGUAY, REPUBLICA DEL PARAGUAY, REPUBLICA FEDERATIVA  DEL  BRASIL y REPUBLICA DE BOLIVIA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Para los casos especiales de destinos fronterizos detallados en  el Anexo III del presente decreto, y que no cuentan con tarifa específica, no  siendo posible su construcción mediante la utilización de la publicación descripta  en  el  Artículo 6 del presente decreto, se procederá a calcular la asignación considerando  la  equivalencia  de destinos como se detalla  en  el mencionado anexo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El  cálculo  de la asignación establecida en el artículo 1 se efectuará, basándose exclusivamente en la publicación periódica de IATA, a través de los manuales denominados \"THE AIR CARGO TARIFF\".  El  valor a considerar será el precio  equivalente  de  UN  KILOGRAMO  (1  kg)   sobre QUINIENTOS KILOGRAMOS (500 kg) o, en su defecto, el valor de  UN  KILOGRAMO (1 kg)  sobre  CUARENTA  Y  CINCO  KILOGRAMOS  (45 kg); en este último caso,  sólo se cancelará el SESENTA Y CINCO POR  CIENTO  (65%)  del total calculado. Todas las tablas mencionadas son las correspondientes  al  manual a que hace referencia la primera parte de este artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Cuando un funcionario sea trasladado de un destino en el exterior hacia otro fuera de la República, no será aplicable el método descripto  en  los  artículos  anteriores.  En  tal caso tendrán  derecho, según sus categorías de revista, a la escala  de fletes que se detalla en  el Anexo IV y se regirá por el siguiente criterio:  a)  El  peso  de  los  efectos  personales   que  efectivamente  se transporte, dentro de los límites determinados  en  el  Anexo IV no podrá exceder en volumen el valor en metros cúbicos que resulte  de aplicar  la  relación  de UN METRO  CUBICO (1 m3) por cada CIENTO TREINTA KILOGRAMOS (130 Kg.).  b) Si los efectos personales son trasladados  por  vía  marítima  o terrestre en  el  interior  de  contenedores  el  MINISTERIO  DE RELACIONES EXTERIORES y CULTO  se hará cargo únicamente del costo correspondiente al alquiler de uno solo de ellos de aproximadamente TREINTA Y DOS METROS  CUBICOS (32 m3) de capacidad.\n\nc) Cuando el transporte total o parcial  de  los efectos personales se realice por vía aérea el MINISTERIO DE RELACIONES  EXTERIORES  Y CULTO  sólo  se  hará cargo  del gasto hasta alcanzar el valor del flete  marítimo  o terrestre que el  funcionario  haya  dejado  de utilizar.  d) El embalaje y flete  de  los  efectos  personales será efectuado por la firma especializada que presente la  oferta  más conveniente en  la competencia de propuestas, efectuada sobre la base  de  pago contado,  del  alquiler de un contenedor de aproximadamente TREINTA Y DOS METROS CUBICOS  (32  m3)  de capacidad,  servicio  puerta  a puerta,  que  convoque la Representación donde presta servicios y a la que deberán  ser  invitadas no menos de tres firmas de ese ramo.\n\ne) Los presupuestos y  facturas  inherentes a embalajes y fletes de efectos personales de los funcionarios, deben contener antecedentes  suficientes  para permitir    precisar  los  valores correspondientes al peso y volumen de la carga  respectiva.  En los casos   en  que  se  constaten  excesos  respecto de las  escalas autorizadas  en  peso  o  volumen,  se  formulará inmediatamente el cargo correspondiente en la moneda en que  debe efectuarse el pago."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/11/2018) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001071 2018 11 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- NOTA DE REDACCION (ARTICULO DEROGADO POR DECRETO 1071/2018) .\n\nAutorízase al titular del MINISTERIO DE RELACIONES EXTERIORES y  CULTO  para  ampliar  hasta un máximo del VEINTE POR CIENTO (20%), los valores establecidos  en  la escala de peso a que se refieren los artículos 1, 2, 6 y 7 del presente  decreto  cuando concurran causas debidamente justificadas."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Para el traslado del automóvil particular, los Funcionarios del Servicio Exterior de la Nación, tendrán derecho a una asignación fija equivalente a QUINIENTOS (500) litros de nafta especial o análoga, sólo en los casos en que sean destinados o trasladados hacia o desde los países siguientes: REPÚBLICA DE CHILE, REPÚBLICA ORIENTAL DEL URUGUAY, REPÚBLICA DEL PARAGUAY y los Departamentos limítrofes con el territorio nacional del ESTADO PLURINACIONAL DE BOLIVIA, o Estados limítrofes con el territorio nacional de la REPÚBLICA FEDERATIVA DEL BRASIL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/11/2018) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001071 2018 11 23 0001 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/11/2018) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001071 2018 11 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- NOTA DE REDACCION (ARTICULO DEROGADO POR DECRETO 1071/2018) .\n\nPara los destinos no mencionados en el artículo 9 del presente  decreto,  el  traslado  del  automóvil  sólo  será procedente, previa  presentación  de un certificado autorizando al modelo de automóvil a trasladar, a circular  sin  restricciones  en el  país de destino, en el estado en que se encuentra, expedido por autoridad  competente  en dicho país. En este caso el MINISTERIO DE RELACIONES EXTERIORES Y  CULTO  se  hará cargo únicamente del costo del  flete  facturado  por  la  empresa que  efectúe  el  servicio, contratada de acuerdo a las normas  que establece el Capítulo VI de la Ley de Contabilidad."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001071 2018 11 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-   NOTA DE REDACCION (ARTICULO DEROGADO POR DECRETO 1071/2018) .\n\nCuando el funcionario sea trasladado desde una Representación Diplomática  o  Consular  no incluida en el artículo 9, el flete de su automóvil será realizado por la firma especializada  que  presente  la oferta  más  conveniente   en  la competencia  de  propuestas  que  convoque la Representación donde presta servicios y a la que deberán ser invitadas  no menos de TRES (3) firmas de ese ramo."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  La asignación dispuesta en el artículo 9° del presente Decreto, sólo procederá si el desplazamiento del automóvil se realiza dentro del año del efectivo traslado del funcionario.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/11/2018) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001071 2018 11 23 0002 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020957 1975 05 22 0057 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020957 1975 05 22 0058 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Las  asignaciones  mencionadas en este Decreto tienen  el carácter de pago total por las  erogaciones  ocasionadas en virtud  del traslado que deban realizar los funcionarios citados en el artículo  1,  en concepto  de  embalaje  y transporte de sus efectos personales desde la ciudad donde presta servicios  a  la de destino,  gastos emergentes de su embarque, trasbordo, desembarque, permanencia  en  puertos, plazoleta, despachos de ingresos o egreso en países y todo otro  similar  o  complementario; costo del seguro contra todo riesgo que el funcionario  estará  obligado a contratar y que ampare el valor total de los bienes a transportar  desde  el domicilio  de partida al de destino y todo otro gasto vinculado al tema.  Las  sumas pertinentes  serán  entregadas  al  funcionario simultáneamente con  los gastos  de  instalación a que se refieren los artículos 57 y 58 de la Ley N. 20.957, con una anticipación no menor a VEINTE (20) días corridos a la fecha de vencimiento de su presentación en su nuevo destino."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- El presente régimen será de aplicación en todo el ámbito del PODER  EJECUTIVO  NACIONAL  (Administración  Central, descentralizada, desconcentrada,  Empresas, Sociedades del Estado, cualquiera  sea  su naturaleza  jurídica,    servicio  de  cuentas especiales, entidades financieras oficiales, obras  sociales y todo otro  organismo  del  Estado, inclusive aquéllos respecto  de  los cuales  para  la reducción de sus gastos se  requiere  resolución expresa  del  PODER    EJECUTIVO  NACIONAL),  quedando sustituidas aquellas disposiciones que,  en  esas  áreas, se hallan actualmente en vigencia."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15.- La presente medida entrará en vigencia el día de su publicación oficial."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.- Derógase el Decreto N. 357 del 18 de febrero de 1985.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000357 1985 02 18 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "COEFICIENTES PARA TRASLADOS DESDE Y HACIA LA REPUBLICA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "Coeficientes para traslados desde y hacia la República:",
            "texto": "Representacion ante ALADI                       1,90    1,80 Embajada en Alemania Democratica                1,00    0,70 Embajada en Alemania Federal                    1,00    0,70 Consulado en Dusseldorf                         1,00    0,70 Consulado General en Francfort                  1,00    0,70 Consulado General en Hamburgo                   1,00    0,70 Consulado General en Munich                     1,00    0,70 Embajada en Arabia Saudita                      0,80    0,60 Embajada en Argelia                             0,80    1,00 Embajada en Australia                           0,60    0,80 Consulado General en Sidney                     0,60    0,80 Embajada en Austria                             1,00    0,70 Embajada en Belgica                             1,00    0,50 Consulado General en Amberes                    1,00    0,50 Embajada en Bolivia                             1,90    1,80 Consulado en Cochabamba                         1,90    1,80 Consulado General en La Paz                     1,90    1,80 Consulado General en Santa Cruz                 1,90    1,80 Consulado en Tarija                             1,90    1,80 Consulado en Villazon                           1,90    1,80 Consulado en Yacuiba                            1,90    1,80 Embajada en Brasil                              1,90    1,80 Consulado en Foz de Iguazu                      1,90    1,80 Consulado en Itajai                             1,90    1,80 Consulado General en Porto Alegre               1,90    1,80 Consulado en Recife                             1,90    1,80 Consulado General en Rio de Janeiro             1,90    1,80 Consulado General en San Pablo                  1,90    1,80 Consulado en Santos                             1,90    1,80 Consulado en Uruguayana                         1,90    1,80 Embajada en Bulgaria                            1,00    1,20 Embajada en Canada                              1,90    1,00 Consulado General en Montreal                   1,90    1,00 Representacion ante Comunidades Europeas        1,00    0,50 Embajada en Checoslovaquia                      1,00    0,70 Embajada en Chile                               1,90    1,80 Consulado en Antofagasta                        1,40    1,60 Consulado en Arica                              1,40    1,60 Consulado en Concepcion                         1,40    1,60 Consulado en Puerto Montt                       1,40    1,60 Consulado en Punta Arenas                       1,40    1,60 Consulado General en Santiago                   1,90    1,80 Consulado General en Valparaiso                 1,90    1,80 Embajada en China                               0,80    1,20 Embajada en Colombia                            1,90    1,80 Consulado General en Medellin                   1,90    1,80 Embajada en Corea                               0,80    0,60 Embajada en Costa de Marfil                     0,80    0,80 Embajada en Costa Rica                          1,90    1,20 Embajada en Cuba                                1,60    1,00 Embajada en Dinamarca                           1,00    0,70 Embajada en Ecuador                             1,40    1,20 Consulado en Guayaquil                          1,40    1,20 Embajada en Egipto                              0,80    0,50 Embajada en El Salvador                         1,60    1,00 Embajada en Emiratos Arabes                     0,80    0,60 Embajada en Espa\\a                              1,00    0,70 Consulado General en Barcelona                  1,00    0,70 Consulado en Bilbao                             1,00    0,70 Consulado en Cadiz                              1,00    0,70 Consulado General en Las Palmas                 1,00    0,70 Consulado General en Madrid                     1,00    0,70 Consulado General en Vigo                       1,00    0,70 Embajada en Estados Unidos                      1,90    1,00 Consulado en Chicago                            1,40    1,00 Consulado en Houston                            1,40    1,00 Consulado en Los Angeles                        1,40    1,00 Consulado General en Miami                      1,90    1,00 Consulado General en Nueva Orleans              1,40    1,00 Consulado General en Nueva York                 1,90    1,00 Consulado General en San Francisco              1,40    1,00 Consulado General en Puerto Rico                1,30    1,00 Consulado en Atlanta                            1,60    1,00 Embajada en Etiopia                             0,80    0,70 Embajada  en  Filipinas                         0,90    0,70 Embajada en Finlandia                           1,00    0,70 Embajada en Francia                             1,00    0,70 Consulado en Marsella                           1,00    0,70 Consulado General en Paris                      1,00    0,70 Embajada en Gabon                               0,80    0,80 Embajada en Grecia                              0,80    1,20 Embajada en Guatemala                           1,60    1,00 Embajada en Guyana                              1,40    1,20 Embajada en Haiti                               1,30    1,00 Embajada en Honduras                            1,60    1,00 Consulado General en Hong-Kong                  0,90    0,60 Embajada en Hungria                             1,00    1,00 Embajada en India                               1,00    1,00 Embajada en Indonesia                           0,90    0,70 Embajada en Irak                                1,00    0,70 Embajada en Iran                                0,90    0,60 Embajada en Irlanda                             1,00    1,00 Embajada en Israel                              1,00    0,70 Embajada en Italia                              1,00    0,70 Consulado General en Genova                     1,00    0,70 Consulado General en Milan                      1,00    0,70 Consulado en Napoles                            1,00    0,70 Consulado en Roma                               1,00    0,70 Consulado en Venecia                            1,00    0,70 Embajada en Jamaica                             1,60    1,00 Embajada en Japon                               1,00    0,60 Consulado General  en Yokohama                  1,00    0,60 Embajada en Kenya                               0,80    1,00 Embajada en Libano                              1,00    1,20 Embajada en Libia                               0,80    0,50 Embajada en Malasia                             0,80    0,70 Embajada en Marruecos                           0,80    0,80 Embajada en Mexico                              1,90    1,20 Consulado General en Mexico                     1,90    1,20 Embajada en Nicaragua                           1,90    1,20 Embajada en Nigeria                             0,80    1,20 Embajada en Noruega                             1,00    0,80 Consulado General en Auckland                   0,60    0,70 Mision OEA                                      1,90    0,50 Mision ONU                                      1,90    1,00 Mision Permanente Ginebra                       1,00    0,70 Embajada en Paises Bajos                        0,80    0,70 Consulado General en Amsterdam                  0,80    0,70 Embajada en Pakistan                            1,00    0,80 Embajada en Panama                              1,40    1,20 Embajada en Paraguay                            1,90    1,80 Consulado General en Asuncion                   1,90    1,80 Consulado en Encarnacion                        1,90    1,80 Embajada en Peru                                1,40    1,20 Consulado en Arequipa                           1,40    1,20 Consulado General en Lima                       1,40    1,20 Embajada en Polonia                             1,00    1,00 Embajada en Portugal                            1,00    0,80 Consulado General en Lisboa                     1,00    0,80 Embajada en Gran Breta\\a                        0,80    0,80 Embajada en Republica Dominicana                1,90    1,00 Embajada en Rumania                             1,00    0,70 Embajada en Santa Sede                          1,00    0,70 Embajada en Senegal                             1,30    0,80 Embajada en Singapur                            0,90    0,50 Embajada en Siria                               1,00    0,70 Consulado en Johannesburgo                      0,80    1,80 Embajada en Suecia                              1,00    0,70 Consulado en Estocolmo                          1,00    0,70 Embajada en Suiza                               1,00    0,70 Consulado General en Zurich                     1,00    0,70 Embajada en Tailandia                           0,90    1,00 Embajada en Trinidad Tobago                     1,60    1,20 Embajada en Tunez                               0,80    1,00 Embajada en Turquia                             1,00    0,80 Representacion ante la UNESCO                   1,00    0,70 Embajada en URSS                                1,00    0,70 Embajada en Uruguay                             1,90    1,80 Consulado en Carmelo                            1,90    1,80 Consulado en Colonia                            1,90    1,80 Consulado en Fray Bentos                        1,90    1,80 Consulado General en Montevideo                 1,90    1,80 Consulado en Paysandu                           1,90    1,80 Consulado en Salto                              1,90    1,80 Consulado en Punta del Este                     1,90    1,80 Embajada en Venezuela                           1,90    1,20 Consulado General en Caracas                    1,90    1,20 Embajada en Yugoeslavia                         1,00    0,80 Embajada en Zaire                               0,80    0,60 Embajada  en  Zimbabwe                            0,80    1,20"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "KILOGRAMOS DE CARGA AEREA SEGUN CATEGORIA DE REVISTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "KILOGRAMOS DE CARGA AEREA SEGUN CATEGORIA DE REVISTA",
            "texto": "1) Jefes de Mision Diplomatica o Consular con residencia instalada.        1.700.- 2) Embajadores Extraordinarios y Plenipotencia-   rios, Ministros Plenipotenciarios de Primera   y Segunda Clase, Consejeros de Embajada y Con-   sules Generales.                                  1.950.- 3) Secretarios de Embajada y Consules de Primera   y Segunda Clase.                                  1.850.- 4) Secretarios de Embajada y Consules de Tercera   Clase, Personal Administrativo, Tecnico, Profe-     sional y de Servicios Generales.                  1.700.-"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "DESTINOS FRONTERIZOS, EQUIVALENCIAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DESTINOS FRONTERIZOS, EQUIVALENCIAS:",
            "texto": "DESTINO                       EQUIVALENCIA CARMELO                           MONTEVIDEO COLONIA                           MONTEVIDEO CONCEPCION                        PUERTO MONTT ENCARNACION                       POSADAS FRAY BENTOS                       CONCORDIA PAYSANDU                          CONCORDIA SALTO                             CONCORDIA URUGUAYANA                        PASO DE LOS LIBRES VILLAZON                          TARIJA YACUIBA                           TARIJA SANTA  CRUZ  DE LA SIERRA           TARIJA"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "CARGA VIA MARITIMA O TERRESTRE EN KILOGRAMOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "Carga vía marítima o terrestre en kilogramos",
            "texto": "SOLTERO   CASADO 1) Jefes de Mision Diplomatica o Consu-   lar con residencia instalada              2.500    3.500 2) Embajadores Extraordinarios y Plenipo   tenciarios, Ministros Plenipotencia-   rios de Primera Clase y Segunda Clase   y Consules Generales.                     3.500    4.500 3) Secretarios de Embajada y Consules de   Primera y Segunda Clase.                  3.000    4.000 4) Secretarios de Embajada y Consules de   Tercera Clase, Personal Administrati-   vo, Tecnico, Profesional y de Servi-     cios Generales.                           2.500    3.500  Estos    valores    serán   incrementados  en  DOSCIENTOS  CUARENTA KILOGRAMOS (240 KG) por cada  familiar  a  cargo  del  funcionario, excluido el cónyuge."
          }
        }
      ],
      "id-infojus": "DN19900001202"
    }
  }
}