{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-322-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1447171569682,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2223-nacional-asignacion-funciones-director-contrataciones-patrimonio-dn20150002223-2015-10-20"
      }
    },
    "content": {
      "mecanografico": 20150002223,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2223,
      "timestamp": "2015-11-10T12:34:39",
      "timestamp-alta": "2015-11-10T12:34:39",
      "timestamp-m": "2015-11-10T12:34:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-20",
      "standard-normativo": "DEC C 002223 2015 10 20",
      "titulo-norma": "Asignación de funciones de Director de Contrataciones y Patrimonio",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.223/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-11-10",
      "fecha-mod": "2015-11-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asignan de funciones de Director de Contrataciones y Patrimonio.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.669.776/15 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley N° 27.008 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2015, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, 1.140 del 28 de junio de 2002 y sus modificatorios, 601 del 11 de abril de 2002 y sus modificatorios, 1.421 del 8 de agosto de 2002 y sus modificatorios, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 27 del 5 de mayo de 2011 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 566 del 30 de junio de 2009 y 260 del 18 de marzo de 2011 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0108 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2015.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto N° 601 del 11 de abril de 2002 y sus modificatorios se estableció que la asignación transitoria de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por el Decreto N° 628 del 13 de junio de 2005 y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, readecuada a través de la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 260 del 18 de marzo de 2011 y sus modificatorias se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 566 del 30 de junio de 2009, se aprobó la dotación de esa Cartera de Estado.\n\nQue por el Decreto N° 1.140 del 28 de junio de 2002 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 27 del 5 de mayo de 2011, se ratificaron en el Nomenclador de Funciones Ejecutivas las unidades organizativas correspondientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, según el detalle obrante en el Anexo I, que forma parte integrante de dicha medida, entre las que figura la Dirección de Contrataciones y Patrimonio dependiente de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION.\n\nQue en la planta permanente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Director de Contrataciones y Patrimonio dependiente de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION.\n\nQue por la particular naturaleza de las tareas asignadas al cargo mencionado, resulta necesario proceder a su inmediata cobertura en los términos contemplados por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, y por el  artículo 15, inciso a), apartados I, II y III del Anexo I al  Decreto N° 1.421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164.\n\nQue el artículo 108 del Anexo del Decreto N° 2.098/08 dispone que la subrogancia recaerá en el personal que revista en calidad de permanente y goce de estabilidad, por alguna de las causas que allí se mencionan y siempre que el período a cubrir sea superior a TREINTA (30) días corridos; y en su inciso a) establece que el cargo se halle vacante.\n\nQue el agente de Planta Permanente, Agrupamiento Profesional, Nivel B, Tramo General, Grado 3, Dr. Juan Pablo GARCIA TISCORNIA (M.I. N° 26.769.251), del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, reúne los requisitos de idoneidad y experiencia necesarios para asumir dichas funciones.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de conformidad con lo establecido en el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dánse por asignadas transitoriamente, a partir del 16 de marzo de 2015, las funciones correspondientes al cargo de Director de Contrataciones y Patrimonio dependiente de la Dirección General de Administración de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al agente de Planta Permanente, Agrupamiento Profesional, Nivel B, Tramo General, Grado 3, Dr. Juan Pablo GARCIA TISCORNIA (M.I. N° 26.769.251), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel III, de conformidad con lo prescripto por el artículo 15, inciso a) del Anexo I al  Decreto N° 1.421/02 y por el Título X, artículos 107 a 112, del SISTEMA NACIONAL DE EMPLEO PUBLICO, aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 y sus modificatorios, y con carácter de excepción a lo establecido por el artículo 108 del mencionado Convenio Colectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El plazo de la asignación de la función transitoria mencionada en el artículo precedente, será el estipulado en el Título X del Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto N° 2.098/08 y sus modificatorios."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20150002223"
    }
  }
}