{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-601-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1514485042485,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1106-nacional-funcionamiento-representaciones-comision-tecnica-asesora-politica-salarial-sector-publico-dn20170001106-2017-12-27"
      }
    },
    "content": {
      "mecanografico": 20170001106,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1106,
      "timestamp": "2017-12-28T14:17:21",
      "timestamp-alta": "2017-12-28T14:17:21",
      "timestamp-m": "2017-12-28T14:17:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-27",
      "standard-normativo": "DEC C 001106 2017 12 27",
      "titulo-norma": "Funcionamiento y representaciones de la Comisión Técnica Asesora de Política Salarial del Sector Público",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.106/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-28",
      "fecha-mod": "2017-12-28",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Funcionamiento y representaciones de la Comisión Técnica Asesora de Política Salarial del Sector Público.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "preferido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Asesora de Política Salarial"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Modernización"
            },
            "preferido": {
              "termino": "Ministerio de Modernización"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Técnica Asesora de Política Salarial (Comisión Técnica Asesora de Política Salarial del Sector Público)",
            "Ministerio de Modernización",
            "Comisión Técnica Asesora de Política Salarial del Sector Público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000674 1997 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000746 2017 09 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-14678634-APN-SECEP#MM, la Ley N° 18.753, la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, los Decretos N° 674 de fecha 21 de julio de 1997 y N° 746 de fecha 25 de septiembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000674 1997 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000746 2017 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley de Ministerios (texto ordenado por Decreto N° 438/92), y sus modificatorias, se han establecido dentro de las competencias del MINISTERIO DE MODERNIZACIÓN, las de asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros en todo lo inherente al empleo público, a la innovación de gestión, al régimen de compras y en particular entre otras funciones, diseñar, proponer y coordinar las políticas de transformación y modernización del Estado en las distintas áreas del Gobierno Nacional, su Administración central y descentralizada y determinar los lineamientos estratégicos y la propuesta de las normas reglamentarias en la materia.\n\nQue asimismo el citado Ministerio tiene dentro de sus competencias las de definir e implementar el Plan de Modernización de la Administración Pública Nacional, su administración central y descentralizada y ejercer funciones como autoridad de aplicación del mismo como así también la de entender en el análisis, diseño y aplicación de la política salarial del sector público con participación de los Ministerios y organismos que correspondan.\n\nQue mediante la Ley N° 18.753 y sus modificatorias y el Decreto N° 674/97, se creó la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO y se determinó su composición y funcionamiento, respectivamente.\n\nQue mediante el Decreto N° 746 de fecha 25 de septiembre de 2017 se modificó la composición de la mencionada Comisión.\n\nQue dicha Comisión tiene por objeto efectuar el estudio, análisis y evaluación de las medidas tendientes al establecimiento de una política salarial coordinada y armónica para todos los organismos del ESTADO NACIONAL conforme a las pautas que establezca el PODER EJECUTIVO NACIONAL.\n\nQue resulta necesario adecuar el funcionamiento y representaciones de la Comisión en orden a las misiones asignadas a la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE HACIENDA y el MINISTERIO DE MODERNIZACIÓN relacionadas con el establecimiento de la Política salarial y la administración presupuestaria.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, incisos 1 y 2, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Los representantes titulares de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO (la COMISIÓN), creada por Ley N° 18.753 no podrán tener jerarquía inferior a Subsecretario.\n\nEn caso de ausencia de los representantes titulares, serán reemplazados por un suplente, que se designará a tal efecto, con jerarquía no inferior a Director para el estudio de casos especiales, la COMISIÓN podrá convocar como consultor, UN (1) representante de la jurisdicción o entidad que corresponda al sector de personal de que se trate."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Secretario de Empleo Público del MINISTERIO DE MODERNIZACIÓN y el Subsecretario de Presupuesto de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA serán el Presidente y Vicepresidente, respectivamente, de la COMISIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018753 1970 08 14 0002 000 0003 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las intervenciones que produzca la COMISIÓN en virtud de los artículos 2° y 3° de la Ley N° 18.753 serán firmados, al menos, por el Presidente o Vicepresidente indistintamente y por el representante titular o suplente de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA cuando las decisiones que se promuevan tengan incidencia presupuestaria. A los efectos operativos y de funcionamiento interno, la COMISIÓN deberá adaptar el reglamento a las nuevas disposiciones dentro de los QUINCE (15) días de publicado el presente en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La COMISIÓN intervendrá obligatoria y previamente en todo proyecto de modificación de regímenes que, directa o indirectamente y cualquiera sea su concepto, afecte las remuneraciones, en dinero o en especie, del personal de los organismos del Estado Nacional que tenga una incidencia económico-financiera sobre el presupuesto o costo de los servicios de los mismos. Asimismo, será competente para interpretar, aclarar o fijar pautas para hacer operativas normas de índole salarial en todo aquello que no sea competencia de las comisiones paritarias pertinentes y para fijar las bases de cálculo para la liquidación de haberes en los organismos alcanzados por la ley antes citada."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La COMISIÓN funcionará en jurisdicción del MINISTERIO DE MODERNIZACIÓN que otorgará el apoyo técnico y administrativo necesario para su funcionamiento."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase al MINISTERIO DE MODERNIZACIÓN a dictar las normas aclaratorias, interpretativas y complementarias para la instrumentación del presente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Derógase el Decreto N° 674/97",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000674 1997 07 21 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- MACRI. - Marcos Peña. - Andrés Horacio Ibarra."
      },
      "id-infojus": "DN20170001106"
    }
  }
}