{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-538-0002-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1764173864829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "835-nacional-denegatoria-recurso-jerarquico-subsidio-reconsideracion-dn20252000835-2025-11-25"
      }
    },
    "content": {
      "mecanografico": 20252000835,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 835,
      "fecha": "2025-11-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000835 2025 11 25",
      "titulo-norma": "Denegatoria del recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 835/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 26"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-26",
      "fecha-mod": "2025-11-26",
      "timestamp": "2025-11-26T13:10:47",
      "timestamp-alta": "2025-11-26T13:10:47",
      "timestamp-m": "2025-11-26T13:10:47",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "defensa nacional",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "marina (Armada)",
            "armada nacional (Armada)",
            "rechazo del recurso (denegatoria del recurso)",
            "defensa nacional (Defensa y seguridad)",
            "marina de guerra (Armada)",
            "Defensa y seguridad",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-110877410-APN-DIAP#ARA, el Decreto N° 2539 del 24 de noviembre de 2015 y sus modificatorios y las Resoluciones del MINISTERIO DE DEFENSA Nros. 1385 del 3 de diciembre de 2015, 614 del 14 de julio de 2017 y 710 del 12 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000222 2017 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita la presentación interpuesta por la agente civil de la planta permanente de la ARMADA ARGENTINA Nora Inés PACHECO contra la Resolución del MINISTERIO DE DEFENSA N° 614/17 por la que se reencasilló, a partir del 1° de junio de 2017, al Personal Civil Permanente de la ARMADA ARGENTINA detallado en su Anexo I en los Agrupamientos, Niveles Escalafonarios y Grados que se mencionan en el mismo, y por la cual la recurrente fue reencasillada en el Agrupamiento Técnico, Nivel V - Grado 1 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15. Que notificada la causante del dictado de la referida resolución, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo, cuestionando su validez jurídica.\n\nQue se advierte que el mencionado recurso fue interpuesto dentro del plazo previsto en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, para el recurso de reconsideración.\n\nQue por la Resolución del MINISTERIO DE DEFENSA N° 710/24 se rechazó el referido recurso de reconsideración interpuesto por la señora PACHECO contra la Resolución del MINISTERIO DE DEFENSA N° 614/17.\n\nQue, en virtud de ello, corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue la peticionante alega que fue erróneamente reencasillada en el Agrupamiento Técnico, Nivel V - Grado 1 del citado Convenio, sobre la base de su titulación y antigüedad en la Administración Pública Nacional.\n\nQue en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 al 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15, y la Resolución del MINISTERIO DE DEFENSA N° 1385/15.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\" de fecha 12 de septiembre de 2016 surge que la presentante, según su última situación escalafonaria, revistaba en el Agrupamiento Universitario, Clase III, Categoría 11, siendo su máximo nivel de estudios alcanzado el Universitario con título de Enfermera Profesional, con una antigüedad en la Administración Pública Nacional, al 30 de junio de 2015, de DOS (2) años, UN (1) mes y VEINTIÚN (21) días.\n\nQue el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial establece que, a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139 sobre disposiciones generales de reencasillamiento, se considerará para la asignación del nivel escalafonario en dicho Convenio la categoría de revista alcanzada por el agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo se sustituyó la fecha tope indicada por la del 31 de octubre de 2016, en virtud del Acta Acuerdo homologada mediante el Decreto N° 222/17. Que el modificado artículo 135 del precitado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del INSTITUTO DE OBRA SOCIAL DE LAS FUERZAS ARMADAS (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15, establece que para la asignación del grado escalafonario se dividirá por TREINTA Y SEIS (36) meses la experiencia laboral acreditada a dicha fecha, conforme a lo establecido en el artículo 134, inciso b) del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06.\n\nQue, asimismo, en el referido artículo 135 se dispone que las fracciones iguales o superiores a CERO CON CINCUENTA CENTÉSIMOS (0,50) serán redondeadas al entero siguiente.\n\nQue se encuentra acreditado que el incoante poseía, al 31 de octubre de 2016, una antigüedad total en la Administración Pública Nacional de TRES (3) años, CINCO (5) meses y VEINTIDÓS (22) días.\n\nQue al aplicar la ecuación del mencionado artículo 135 se puede determinar que la recurrente se encuentra correctamente reencasillada en el Grado 1.\n\nQue el artículo 138 del aludido Convenio Colectivo en su apartado 2) inciso c) segundo párrafo establece que será reencasillado en el Agrupamiento Técnico, Nivel V: \"El personal de los Agrupamientos Universitario, de Seguridad y Protección al Vuelo, Técnico, Aeronavegante del escalafón de origen (Ley Nº 20.239 y su reglamentación), y Ventas del IOSE que, según corresponda, revista en las Categorías 2 a 11 y el de Servicios del escalafón de origen (Ley Nº 20.239 y su reglamentación), que revista en las Categorías 1 a 15 que, en todos los casos, acredite título universitario inferior a 4 años de duración o título terciario, en ambos casos no inferior a DOS (2) años reconocidos oficialmente por el Ministerio de Educación respectivo\".\n\nQue la causante, a tenor de la anterior prescripción normativa, se encuentra debidamente reencasillada en cuanto al Agrupamiento, Nivel y Grado por haberse aplicado correctamente las normas de reencasillamiento previstas en los artículos 132 al 140 del citado Convenio Colectivo, bajo principios expresamente contemplados en la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Reglamentación, tales como jerarquización, capacitación, representatividad y trato igualitario.\n\nQue, a tales efectos, se han considerado los antecedentes y datos declarados en el formulario previsto, en el artículo 133, siguientes y concordantes del citado Convenio Colectivo.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico incoado en subsidio del de reconsideración.\n\nQue ha tomado la intervención de su competencia la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO.\n\nQue han tomado la intervención que les compete los servicios jurídicos permanentes de la ARMADA ARGENTINA y del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente civil de la planta permanente de la ARMADA ARGENTINA Nora Inés PACHECO (D.N.I. Nº 26.807.876) contra la Resolución del MINISTERIO DE DEFENSA N° 614/17."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la interesada que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20252000835",
      "fecha-umod": 20251126131744
    }
  }
}