{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-417-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991301013,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "714-nacional-modificacion-reglamentacion-ley-transito-dn19960000714-1996-06-28"
      }
    },
    "content": {
      "mecanografico": 19960000714,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 714,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-28",
      "standard-normativo": "DEC C 000714 1996 06 28",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY DE TRANSITO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 714/1996",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-22",
      "fecha-mod": "2010-03-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 779/95, reglamentario de la Ley Nº 24.449.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de tránsito"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/ley de tránsito"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "ley nacional de tránsito"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "ley de tránsito",
            "modificación del código (modificación de la ley)",
            "automotores",
            "Transporte",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "vehículos",
            "tránsito vehicular (tránsito automotor)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "tránsito automotor",
            "ley nacional de tránsito (ley de tránsito)",
            "tránsito (tránsito automotor)",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 554-000704/96 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024449 1994 12 23 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000779 1995 11 20 0053 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER EJECUTIVO NACIONAL ha reglamentado por Decreto N° 779 del 20 de noviembre de 1995 la Ley de Tránsito N° 24.449. Que el referido decreto ha puesto en vigencia la normativa prescripta en el texto legal.\n\nQue el Artículo 53, inciso b) de la Ley Nº 24.449, consigna la posibilidad de que los vehículos de transporte de pasajeros y carga sigan en servicio más allá de los plazos legales, siempre que se ajusten a las limitaciones de uso, tipo y cantidad de carga, velocidad y otras que se les fije en el reglamento y en la revisión técnica periódica.\n\nQue el Artículo 53 del Anexo I del Decreto N° 779/95 estableció en su inciso b) -apartados b.1), b.2) y b.3)- las fechas de vencimiento de los plazos hasta los cuales podrán continuar circulando con los requerimientos precisados las unidades afectadas al transporte de pasajeros y cargas.\n\nQue asimismo, resulta necesario extender la continuidad de la prestación del servicio de las unidades comprendidas en los puntos b.1), b.2) y b.3) del Artículo 53 del Anexo I del Decreto N° 779/95 reconociendo la plena vigencia de la validez de las Revisiones Técnicas Obligatorias (RTO) realizadas con anterioridad al cumplimiento de la edad máxima legal, como así también de las efectuadas durante el lapso de SEIS (6) meses posteriores a la misma estableciendo en el último párrafo del punto b.1).\n\nQue asimismo resulta necesario armonizar el texto del Decreto Nº 779/95 con el alcance dado al término vehículo, en el Artículo 19 del Acuerdo de Transporte Internacional Terrestre Inscripto como Acuerdo de Alcance Parcial en el marco de la ASOCIACION LATINOAMERICANA DE INTEGRACION (A.L.A.D.I.) conforme los mecanismos del Tratado de Montevideo de 1980, puesto en vigencia por Resolución Nº 263 de fecha 16 de noviembre de 1990 de la ex-SUBSECRETARIA DE TRANSPORTE AUTOMOTOR.\n\nQue con el propósito de preservar las exigencias y reglas de seguridad para la prestación del servicio de transporte de pasajeros y carga de jurisdicción nacional resulta necesario facultar a la SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a adoptar la normativa que determine las limitaciones a las que deberán sujetarse las unidades de transporte de jurisdicción nacional una vez superados los plazos de antigüedad.\n\nQue el Servicio Jurídico Permanente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las facultades conferidas por el    Artículo 99 inciso 2) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000779 1995 11 20 0053 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Artículo 53 del Anexo I del Decreto N° 779/95, el que quedará redactado de la siguiente forma:\n\n\"ARTICULO 53. - EXIGENCIAS COMUNES.\n\na) Los vehículos deben circular en condiciones adecuadas de prestación cumpliendo con los requisitos de seguridad establecidos en el Título V de la Ley de Tránsito y de esta Reglamentación.\n\nb) Antigüedades máximas.\n\nb. 1) Los propietarios de vehículos para transporte de pasajeros, deberán prescindir de la utilización de las unidades cuyos modelos reflejen una antigüedad que supere la consignada en el Artículo 53 inciso b) de la Ley 24.449, de acuerdo al cronograma que se establece a continuación:\n\n1. Modelos 1980, 1981 y anteriores, a partir del 1° de enero de 1996.\n\n2. Modelos 1982 y 1983, a partir del 1º de julio de 1996.\n\n3. Modelos 1984, 1985 y 1986, a partir del 1° de enero de 1997.\n\nLa Autoridad de Aplicación podrá autorizar que los modelos indicados en el párrafo precedente puedan continuar prestando servicios por el lapso de SEIS (6) meses a contar desde las fechas fijadas, siempre y cuando sus titulares hayan acreditado, conforme lo establezca la mencionada autoridad, la adquisición de las unidades destinadas a reponer los vehículos que cumplen la edad máxima legal.\" b.2) Los propietarios de vehículos para transporte de sustancias peligrosas (mediante tracción propia o susceptibles de ser remolcados), deberán prescindir de la utilización de las unidades cuyos modelos reflejen una antigüedad que supere la consignada en el Artículo 53, inciso b) de la Ley 24.449, de acuerdo al cronograma que se establece a continuación:\n\n1. Modelos 1981 y anteriores, a partir del 1º de enero de 1996.\n\n2. Modelos 1982 y 1983, a partir del 1º de julio de 1996.\n\n3. Modelos 1984, 1985 y 1986, a partir del 1º de enero de 1997. b.3) Los propietarios de vehículos para transporte de carga (mediante tracción propia o susceptibles de ser remolcados), deberán prescindir de la utilización de las unidades cuyos modelos reflejen una antigüedad que supere la consignada en el Artículo 53, inciso b) de la Ley 24.449, de acuerdo al cronograma que se establece a continuación:\n\n1. Modelos 1969 y anteriores, a partir del 1° de julio de 1996.\n\n2. Modelos 1970, 1971 y 1972, a partir del 1° de enero de 1997.\n\n3.Modelos 1973, 1974 y 1975, a partir del 1º de enero de 1998.\n\n4. Modelos 1976, 1977 y 1978, a partir del 1º de enero de 1999. b.4) La inspección técnica vehicular aprobada con anterioridad a la fecha establecidas en los cronogramas precedentes, así como las cumplimentadas durante el lapso previsto en el último párrafo del punto b.1), habilitarán la continuidad de las unidades en servicio hasta el vencimiento de la vigencia de las revisiones efectuadas. b.5) A los efectos de poner en vigencia la disposición del primer párrafo del inciso b) del Artículo 53 de la Ley N° 24.449, facúltase a la SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para establecer las condiciones a las que deberán sujetarse, para poder continuar en servicio, las unidades de transporte de jurisdicción nacional de las categorías indicadas en los puntos b.1), b.2) y b.3) que hayan superado la antigüedad prevista en el mencionado artículo.\n\nEn cualquiera de los casos mencionados en el párrafo anterior, ningún vehículo de las categorías mencionadas, podrá continuar circulando una vez cumplidos TRES (3) años de vencido el plazo que les fija su respectivo cronograma.\n\nc) Las dimensiones máximas se complementan con lo establecido en el ANEXO R -\"PESOS Y DIMENSIONES\"-, al presente inciso:\n\nd) Los pesos máximos transmitidos a la calzada, se complementan con lo establecido en el ANEXO R -\"PESOS Y DIMENSIONES\"-, al presente inciso:\n\nIncisos e) y f): Sin reglamentar.\n\ng) Todos los Vehículos de las categorías M3, N2 y N3 que cumplan servicios de transporte de pasajeros de media y larga distancia y de transporte para el turismo, y para las N2 y N3 servicios de transporte de materiales y residuos peligrosos, deberán contar con un sistema o elemento de control aplicable al registro de las operaciones LA SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS del MINISTERIO ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS establecerá las prestaciones mínimas obligatorias (comunes y/o especiales) y el sistema de lectura uniforme con el que deberán cumplir los dispositivos de control, observando además de los aspectos de fiscalización, aquellos de carácter preventivo.\n\nh) Los vehículos de transporte y la maquinaria especial deben llevar en la parte trasera del circulo reflectivo indicador de la velocidad máxima que les está permitido desarrollar, el que deberá cumplir con los siguientes requisitos:\n\nh.1. Se colocará en la parte posterior del vehículo, sobre el lado izquierdo, lo más próximo posible al plano vertical y en lugar visible. En el caso de unidades remolcadas se debe aplicar la misma señalización.\n\nh.2. El círculo retroreflectante será de blanco y el nivel de retrorreflección del circulo se ajustará como mínimo a los coeficientes de la norma IRAM 3952/84, según sus métodos de ensayo. h.3. El círculo tendrá un diámetro de DOSCIENTOS CINCUENTA MILIMETROS MAS o MENOS CINCO MILIMETROS (250 mm. ± 5 mm.), los números serán negros, estarán en posición centrada y tendrán una altura de CIENTO CINCUENTA MILIMETROS MAS o MENOS CINCO MLIMETROS (150 mm. ± 5 mm.), y el ancho del trazo de VEINTE MILIMETROS, MAS o MENOS DOS MILIMETROS (20 mm. ± 2 mm.).\n\nIncisos i) al k): Sin reglamentar.\n\nLa SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS del MINISTERIO DE ECONOMIA OBRAS Y SERVICIOS PUBLICOS, en su carácter de Autoridad de Aplicación del presente artículo, dispondrá las normas reglamentarias y complementarias, como así las modificaciones que surjan de acuerdos internacionales y las excepciones, previa consulta con los mismos técnicos correspondientes.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Cavallo"
      },
      "id-infojus": "DN19960000714"
    }
  }
}