{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-741-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992414487,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "147-nacional-transferencia-inmueble-subsecretaria-recursos-hidricos-secretaria-obras-publicas-ministerio-planificacion-federal-inversion-publica-servicios-dn20090000147-2009-03-02"
      }
    },
    "content": {
      "mecanografico": 20090000147,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 147,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-03-02",
      "standard-normativo": "DEC C 000147 2009 03 02",
      "titulo-norma": "TRANSFERENCIA DE UN INMUEBLE A LA SUBSECRETARIA DE RECURSOS HIDRICOS DE LA SECRETARIA DE OBRAS PUBLICAS DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 147/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-03-05",
      "fecha-mod": "2009-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere en uso gratuito a la Subsecretaría de Recursos Hídricos, dependiente de la Secretaría de Obras Públicas, un inmueble ubicado en la Ciudad Autónoma de Buenos Aires.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio/transferencia del inmueble"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "transferencia del dominio (transmisión del dominio)",
            "derechos reales",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "transmisión del dominio",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "Ciudad Autónoma de Buenos Aires",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "transferencia del inmueble",
            "dominio"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0122668/2007 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000092 2007 02 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto, se tramita la transferencia en uso gratuito a la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, del inmueble identificado como Unidad Funcional número Dos de Planta Baja, Departamento 2, (Unidad Económica 3510000001), Partida Horizontal 2.312.597, Matrícula F.R. 14-1575/2 y sus Unidades complementarias de Planta Sótano, números II, III, IV y V del edificio sito en la calle San Martín números 318, 320, 322 y 326 de la CIUDAD AUTONOMA DE BUENOS AIRES (Matrículas F. R. 14-1575/2 (compl. II, III, IV y V), así como del mobiliario que lo adorna.\n\nQue el citado inmueble, viene siendo destinado a servir de asiento a la biblioteca de la SUBSECRETARIA DE RECURSOS HIDRICOS desde el año 1999 hasta la actualidad.\n\nQue la referida biblioteca fue creada formalmente por Disposición Nº 54 de fecha 13 de mayo de 2003 de la citada Subsecretaría y denominada \"BIBLIOTECA DE LOS RECURSOS HIDRICOS DE LA REPUBLICA ARGENTINA\", la que en su momento y a los fines de poder contar con una biblioteca apropiada para la guarda del material y funcionalizar el lugar para su consulta, fue objeto de un proyecto de modernización el que finalmente fue viabilizado en el llamado a licitación (Licitación Pública 27/2005) en el año 2005, siendo el objeto específico de la citada, la reparación, modificación, adecuación y puesta en valor de las Unidades Funcionales ubicadas en la Planta Baja, (UF Nº 2 - 217,06 m2) destinada a las oficinas de atención al público, baños y salón de usos múltiples, y las Unidades Complementarias ubicadas en el Subsuelo, (UC Nº II - 58,17 m2 ; UC Nº III - 33,43 m2 ; UC Nº IV - 5,00 m2 ; UC Nº V - 43,16 m2) destinadas a la guarda apropiada del material bibliográfico y documental de la Biblioteca, espacios todos ubicados en el edificio sito en calle San Martín números 318, 320, 322 y 326 de la CIUDAD AUTONOMA DE BUENOS AIRES (Matrículas F.R. 14- 1575/2 (compl. II, III, IV y V).\n\nQue el Decreto Nº 92 de fecha 1 de febrero de 2007 transfiere, en su    Artículo 9º \"el uso gratuito a la AUTORIDAD DE CUENCA MATANZA RIACHUELO (ACUMAR), con destino a la sede de sus oficinas, de los inmuebles identificados como Unidades funcionales números Dos de Planta Baja, Tres del Primer Piso y Cuatro del Segundo Piso y Unidades complementarias de Planta Sótano, números II, III, IV y V del edificio sito en la calle San Martín números 318, 320, 322 y 326 de la CIUDAD AUTONOMA DE BUENOS AIRES (Matrículas F.R. 14-1575/2 (compl. II, III, IV y V), F.R. 14-1575/3 y F.R.\n\n14-1575/4), así como del mobiliario que los adornan\"; encontrándose entre las citadas unidades, la Unidad funcional y complementarias afectadas de hecho al uso de la biblioteca.\n\nQue la transferencia en uso que por el presente acto se instituye, resulta necesaria para el cumplimiento de los objetivos propios de la SUBSECRETARIA DE RECURSOS HIDRICOS; como asimismo de los objetivos específicos de información, educación y participación que alientan la gestión del agua en la REPUBLICA ARGENTINA.\n\nQue ha tomado la intervención que le compete el ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES (ONAB), órgano desconcentrado en la órbita de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, Inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Transfiérese en uso gratuito a la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el inmueble identificado como Unidad Funcional número Dos de Planta Baja, Departamento 2 (Unidad Económica 3510000001), Partida Horizontal 2.312.597, Matrícula F.R. 14-1575/2 y sus Unidades complementarias de Planta Sótano, números II, III, IV y V del edificio sito en la calle San Martín números 318, 320, 322 y 326 de la CIUDAD AUTONOMA DE BUENOS AIRES (Matrículas F.R.\n\n14-1575/2 (compl. II, III, IV y V), así como del mobiliario que lo adorna, indicado en los planos que como ANEXOS I y II en copia autenticada integran la presente medida, destinado a la instalación y funcionamiento de la \"BIBLIOTECA DE LOS RECURSOS HIDRICOS DE LA REPUBLICA ARGENTINA\", dependiente de los citados organismos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese a la CONTADURIA GENERAL DE LA NACION, dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, a los fines de la toma de conocimiento y asiento en el Registro Nacional de Bienes Inmuebles Privados del ESTADO NACIONAL, que es parte integrante del SISTEMA DE ADMINISTRACION DE BIENES DEL ESTADO NACIONAL"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20090000147"
    }
  }
}