{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-563-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988617056,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1365-nacional-programa-alimentario-nacional-dn19850001365-1985-07-25"
      }
    },
    "content": {
      "mecanografico": 19850001365,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1365,
      "timestamp-m": "2012-05-09T15:48:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-07-25",
      "standard-normativo": "DEC C 001365 1985 07 25",
      "titulo-norma": "PROGRAMA ALIMENTARIO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.365/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA COMISION EJECUTIVA DEL PROGRAMA ALIMENTARIO NACIONAL A CELEBRAR CONTRATOS DE COMODATO DE AUTOMOTORES Y A ADSCRIBIR LOS DE PROPIEDAD DE LOS FUNCIONARIOS O EMPLEADOS DE SU AREA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Caja Nacional de Ahorro y Seguro"
            },
            "preferido": {
              "termino": "Caja Nacional de Ahorro y Seguro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia alimentaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "emergencias sociales",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "emergencia alimentaria",
            "delegación de facultades a la Administración",
            "Administración Pública",
            "Caja Nacional de Ahorro y Seguro",
            "Bienestar social",
            "acción social (Bienestar social)",
            "potestad reglamentaria (facultades reglamentarias)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "Lo requerido por la COMISION EJECUTIVA del PROGRAMA ALIMENTARIO NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 023056 1984 03 15 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 023056 1984 03 15 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000908 1984 00 00 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000908 1984 00 00 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 011672 1932 12 29 0017 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  para  el  mejor  desarrollo  del Programa aludido es necesario afectar  al  mismo  en  comodato  automotores    de   propiedad  de instituciones nacionales, provinciales, municipales, privadas  y de particulares.\n\nQue el artículo 4 de la Ley Nro. 23.056 en su inciso c) autoriza  a la    COMISION   EJECUTIVA  del  PROGRAMA  ALIMENTARIO  NACIONAL  a concertar  convenios    con  personas  públicas  y  privadas.\n\nQue  el  artículo 8 de dicha  norma,  a  su  vez  dispone  que  las donaciones  de  bienes  en  ningún caso serán automáticas, sino que deberán ser aceptadas por los  organismos  de aplicación de la Ley.\n\nQue  el  artículo  4  del  Decreto  Nro.  908/84, reglamentario  de aquella  norma,  establece que serán atribuciones  de  la  COMISION EJECUTIVA del PROGRAMA  ALIMENTARIO  NACIONAL  \"aceptar  donaciones con o sin cargo\", a su vez, el artículo 10, en su segundo  párrafo, establece  que  las  donaciones  de  bienes  serán resueltas por el Comité Ejecutivo.\n\nQue el comodato propuesto implica indirectamente  una  donación del uso  de los automotores, sin perjuicio de que el Programa  se  haga cargo  del  pago  de  los gastos que éstos devenguen en concepto de combustible, mantenimiento y seguro.\n\nQue,  no obstante ello,  es  conveniente  aclarar  las  normas  del Decreto  Nro.  908/84,  en  cuanto  al  particular se refiere.\n\nQue,  asimismo,  corresponde adscribir al Programa  automotores  de propiedad de funcionarios  o empleados, ya que para el cumplimiento de funciones específicas del  mismo,  que  por  sus características abarca la totalidad del territorio nacional, resulta imprescindible contar con los medios de transporte  invocados.\n\nQue la erogación derivada por el uso y/o mantenimiento, conservación  y  seguro de los mismos deberá ser afrontada  por  el Programa,  ya  que resulta  equitativo,  al  recibir  un  servicio, hacerse cargo de los gastos del mismo.\n\nQue la incorporación  de una dotación de vehículos suficientes para satisfacer las necesidades  mínimas de operatividad, ocasionaría al Estado  una erogación muy superior  e  imposible  de  solventar  de acuerdo  con  los  créditos  asignados  para  su  desarrollo.\n\nQue  en  la   medida  precitada  debe  exceptuarse  de  las  normas establecidas por  el  artículo  17  de  la Ley Nro. 11.672 (edición 1943) y Decreto Nro. 6.505/58, en su artículo  2,  contándose a tal fin con la intervención del MINISTERIO DE ECONOMIA."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase  a  la  COMISION  EJECUTIVA  del  PROGRAMA ALIMENTARIO    NACIONAL    a  celebrar  contratos  de  comodato  de automotores con instituciones nacionales, provinciales, municipales, privadas y con particulares."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Facúltase  a  la  COMISION  EJECUTIVA  del  PROGRAMA ALIMENTARIO  NACIONAL a adscribir los automotores propiedad de  los funcionarios o  empleados de su área, cumplimentando las exigencias dadas por la presente norma legal."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  En  los  respectivos  convenios  y/o  adscripciones, deberá  hacerse  constar  expresamente el término de la cesión  del uso  de  los  automotores,  como    así  también  que  el  PROGRAMA ALIMENTARIO NACIONAL se hará cargo del  pago  de  los gastos de los combustibles, mantenimiento y seguro de los mismos,  debiendo  éste último  contratarse  indefectiblemente  por  intermedio  de la CAJA NACIONAL DE AHORRO Y SEGURO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- En el caso de aquellos automotores que, a la fecha de sanción  del    presente  Decreto,  y  por  razones  derivadas  del cumplimiento  del  Programa,  se  encuentren  ya  en  servicio,  la COMISION  EJECUTIVA    del  PROGRAMA  ALIMENTARIO  NACIONAL  deberá arbitrar los medios para  que  dentro  de  los TREINTA (30) días se suscriban  los  respectivos  convenios  y/o adscripciones  con  los recaudos indicados en los artículos precedentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NERI - SOURROUILLE - BRODERSOHN"
      },
      "id-infojus": "DN19850001365"
    }
  }
}