{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-090-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1517404179937,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "90-nacional-decreto-necesidad-urgencia-modificatorio-decreto-84-2014-crea-programa-respaldo-estudiantes-argentinos-progresar-transferencia-programa-ambito-administracion-nacional-seguridad-social-anses-orbita-ministerio-educacion-dn20180000090-2018-01-30"
      }
    },
    "content": {
      "mecanografico": 20180000090,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 90,
      "timestamp": "2018-01-31T09:53:37",
      "timestamp-alta": "2018-01-31T09:53:37",
      "timestamp-m": "2018-01-31T09:53:37",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2018-01-30",
      "standard-normativo": "DNU C 000090 2018 01 30",
      "titulo-norma": "Decreto de Necesidad y Urgencia modificatorio del Decreto N° 84/2014 que crea el \"Programa de Respaldo a Estudiantes Argentinos\" (PROGRESAR). Transferencia del programa del ámbito de la Administración Nacional de la Seguridad Social (ANSES), a la órbita del Ministerio de Educación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 90/2018",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-31",
      "fecha-mod": "2018-01-31",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Decreto de Necesidad y Urgencia modificatorio del Decreto de Necesidad y Urgencia N° 84/2014 que crea el \"Programa de Respaldo a Estudiantes Argentinos\" (PROGRESAR). Transferencia del programa, del ámbito de la Administración Nacional de la Seguridad Social (ANSES), a la órbita del Ministerio de Educación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "PROGRESAR"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/Programa de Respaldo a Estudiantes Argentinos"
            },
            "sinonimos": {
              "termino": [
                "PROGRESAR",
                "programas sociales",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa de Respaldo a Estudiantes Argentinos"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/Programa de Respaldo a Estudiantes Argentinos"
            },
            "sinonimos": {
              "termino": [
                "PROGRESAR",
                "programas sociales",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia/modificación del decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "planes sociales",
            "programas sociales (planes sociales)",
            "PROGRESAR (Programa de Respaldo a Estudiantes Argentinos)",
            "modificación del decreto de necesidad y urgencia",
            "Administración Nacional de la Seguridad Social",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo",
            "Programa de Respaldo a Estudiantes Argentinos",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026058 2005 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000084 2014 01 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-04531785-APN-JGA#ME, las Leyes de Educación Nacional N° 26.206, su modificatoria, de Educación Superior N° 24.521, sus modificatorias y de Educación Técnico Profesional N° 26.058, el Decreto de Necesidad y Urgencia Nº 84 del 23 de enero de 2014 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026206 2006 12 14 0138 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026058 2005 09 07 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000084 2014 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS  DECRETA:",
        "texto": "Que el artículo 14 de la CONSTITUCIÓN NACIONAL y los Tratados Internacionales incorporados a ella, conforme su artículo 75, incisos 17, 18, 19 y 22, consagran el derecho de enseñar y aprender.\n\nQue el artículo 138 de la Ley de Educación Nacional N° 26.206 y su modificatoria dispuso que el actual MINISTERIO DE EDUCACIÓN, de acuerdo con el CONSEJO FEDERAL DE EDUCACIÓN diseñará programas a término destinados a garantizar la progresiva erradicación del analfabetismo y el cumplimiento de la educación obligatoria prescripta en el artículo 16 de dicho plexo legal, para la población mayor de DIECIOCHO (18) años de edad, estableciendo que dichos programas contarán con servicios educativos presenciales y a distancia, integrando un sistema de becas para jóvenes y adultos.\n\nQue, la Ley de Educación Superior N° 24.521 y sus modificatorias estableció en su artículo 2° la responsabilidad principal e indelegable del ESTADO NACIONAL, las PROVINCIAS y la CIUDAD AUTÓNOMA DE BUENOS AIRES, sobre la educación superior, implicando, entre otras acciones, proveer equitativamente, en la educación superior de gestión estatal, becas, condiciones adecuadas de infraestructura y recursos tecnológicos apropiados para todas aquellas personas que sufran carencias económicas verificables.\n\nQue, la Ley de Educación Técnico Profesional N° 26.058 en su artículo 40 establece que el actual MINISTERIO DE EDUCACIÓN debe implementar acciones específicas para garantizar el acceso, permanencia y completamiento de los trayectos formativos en la educación técnico profesional para los jóvenes en situación de riesgo social o con dificultades de aprendizaje.\n\nQue mediante el Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014, se creó el \"PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS\" (PROGRESAR) con el fin de generar nuevas oportunidades de inclusión social y laboral a los jóvenes en situación de vulnerabilidad a través de acciones integradas que permitan su capacitación e inserción laboral.\n\nQue del análisis del PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS (PROGRESAR) a CUATRO (4) años de su lanzamiento se advierte la necesidad de fortalecer el sistema de becas introduciendo nuevas estrategias y condicionalidades que contribuyan al efectivo tránsito y egreso del sistema educativo por parte de los jóvenes en situación de vulnerabilidad que buscan desarrollarse y prosperar.\n\nQue es imprescindible el aprovechamiento integral de las capacidades operativas de los organismos estatales en la implementación de las políticas públicas dirigidas a los ciudadanos.\n\nQue es voluntad de esta Administración seguir construyendo y consolidando una política pública de estímulos en materia educativa en la órbita del MINISTERIO DE EDUCACIÓN, que posibilite una organización más eficiente y coherente del sistema, instalando criterios homogéneos que contribuyan al mejoramiento de las condiciones de vida e inclusión educativa de los grupos más vulnerables, procurando el desarrollo integral y sostenido de la persona y de la sociedad.\n\nQue es a través de la educación que se generan las condiciones de igualdad de oportunidades para que los jóvenes puedan insertarse en el mercado laboral y eso demanda del Estado una respuesta acorde a las nuevas realidades y desafíos que enfrentan los jóvenes en su etapa formativa previa.\n\nQue es indispensable seguir construyendo un sistema educativo integrado con el mundo del trabajo, cuyo principal objetivo sea el desarrollo de las capacidades de los individuos, potenciar esas capacidades, y brindar posibilidades reales junto con la igualdad de oportunidades.\n\nQue la educación es fuente de libertad que el Estado debe garantizar ya que a través del conocimiento los individuos pueden elegir con independencia entre opciones a lo largo de su vida.\n\nQue a los efectos de dotar al MINISTERIO DE EDUCACIÓN de los mecanismos que le permitan optimizar y simplificar la actividad educativa descripta, resulta necesaria su designación como Autoridad de Aplicación del Programa que por este acto se transfiere.\n\nQue el cumplimiento de los objetivos expuestos precedentemente requiere dotar al MINISTERIO DE EDUCACIÓN de las herramientas necesarias para implementar adecuaciones normativas que posibiliten la simplificación de la actividad operativa de los programas de becas educativas existentes y la optimización de su gestión, lo que se vería dificultado de coincidir temporalmente con el inminente inicio del Ciclo Lectivo 2018.\n\nQue la Ley N° 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3, de la CONSTITUCIÓN NACIONAL.\n\nQue la citada Ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención que les compete.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, incisos 1 y 3, de la CONSTITUCIÓN NACIONAL y de acuerdo a los artículos 2°, 19 y 20 de la Ley N° 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000084 2014 01 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Transfiérese el PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS (PROGRESAR), creado por el Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, del ámbito de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), a la órbita del MINISTERIO DE EDUCACIÓN."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2° del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 2°.- El PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS (PROGRESAR) estará destinado a los jóvenes de entre DIECIOCHO (18) y VEINTICUATRO (24) años de edad inclusive, residentes en la REPÚBLICA ARGENTINA, que quieran terminar sus estudios obligatorios o iniciar su educación superior, siempre que los mismos o sus grupos familiares se encuentren desocupados, o se desempeñen en la economía informal o formal, o sean titulares de una prestación previsional contributiva o pensión no contributiva o monotributistas sociales o trabajadores de temporada con reserva de puesto o trabajadores del Régimen de Casas Particulares.\n\nPara el caso de los jóvenes que se encuentren en un estadio avanzado de su educación superior, la edad se extenderá hasta los TREINTA (30) años inclusive.\n\nQuedan excluidos de acceder al Programa, los jóvenes cuando la suma de sus ingresos y los de su grupo familiar sea superior a TRES (3) Salarios Mínimos Vitales y Móviles, con independencia de la conformación del grupo familiar.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 3° del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 3°.- Para acceder al Programa, se requerirá:\n\n1. Para la finalización de la educación obligatoria:\n\na) Acreditar identidad, mediante Documento Nacional de Identidad.\n\nb) Ser argentino nativo, por opción o residente con una residencia legal en el país no inferior a CINCO (5) años previos a la solicitud.\n\nc) Acreditar la asistencia a una institución educativa pública.\n\nd) Cumplir con las demás condiciones académicas que establezca oportunamente el MINISTERIO DE EDUCACIÓN.\n\n2. Para cursar educación superior o un curso de formación profesional:\n\na) Acreditar identidad, mediante Documento Nacional de Identidad.\n\nb) Ser argentino nativo o por opción.\n\nc) Acreditar la asistencia a una institución educativa pública debidamente acreditada.\n\nd) Cumplir con las demás condiciones académicas que establezca el MINISTERIO DE EDUCACIÓN.\n\nEl MINISTERIO DE EDUCACIÓN podrá verificar la asistencia efectiva a los establecimientos educativos o centros de formación profesional por parte de los titulares del beneficio.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 4° del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 4°.- El monto a pagar a los beneficiarios consistirá en una suma de dinero determinada no contributiva y mensual, según establezca oportunamente el MINISTERIO DE EDUCACIÓN en la convocatoria correspondiente.\n\nEl beneficio no podrá superar las DIEZ (10) cuotas mensuales.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 5° del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 5°.- A los beneficiarios que se inscriban para la finalización de la educación obligatoria, a los de formación profesional y a los ingresantes a la educación superior, a partir de la solicitud de la presentación del certificado de inscripción o de la constancia de alumno regular, y ante el cumplimento de los demás requisitos académicos que oportunamente se reglamenten, se liquidará una suma igual al OCHENTA POR CIENTO (80%) según lo previsto en el artículo 4°.\n\nEl VEINTE POR CIENTO (20%) restante será abonado una vez que acredite la asistencia a la institución educativa en el mes de Diciembre y los requisitos académicos a los que se refiere el párrafo anterior.\n\nLa falta de presentación de la documentación o el incumplimiento de alguna de las condiciones académicas a las que se refiere el artículo 3° producirá la pérdida del derecho al cobro del VEINTE POR CIENTO (20%) reservado y la suspensión de la posibilidad de aplicar al PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS (PROGRESAR) por el plazo de UN (1) año.\n\nA los beneficiarios que se encuentren en un estadio avanzado de su educación superior, se liquidará una suma igual al CIEN POR CIENTO (100%) según lo previsto en el artículo 4°.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0006 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 6° del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 6°.- Ser beneficiario del Programa resulta incompatible con el goce de:\n\n- Ingresos o rentas como trabajador formal o informal, por prestaciones previsionales contributivas o prestaciones no contributivas, nacionales, provinciales o municipales, por parte del titular y su grupo familiar, e ingresos por planes sociales nacionales, provinciales o municipales para el grupo familiar, cuya suma sea superior al tope establecido en el artículo 2°.\n\n- Planes sociales nacionales, provinciales o municipales para el titular.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0010 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 10 del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 10.- La modificación de la situación del joven o de su grupo familiar que genere una incompatibilidad sobreviniente de las previstas en el artículo 6° producirá la pérdida del derecho al goce del PROGRAMA DE RESPALDO A ESTUDIANTES ARGENTINOS (PROGRESAR) a partir del momento en que el MINISTERIO DE EDUCACIÓN tome conocimiento de la misma y emita el acto administrativo que así lo disponga.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0018 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el artículo 18 del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 18.- El MINISTERIO DE EDUCACIÓN será la Autoridad de Aplicación de las disposiciones del presente decreto, quedando facultado para el dictado de las normas interpretativas, aclaratorias y complementarias necesarias para su implementación.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000084 2014 01 23 0020 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 20 del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 20.- El Programa se financiará con las partidas que anualmente asigne la Ley de Presupuesto con fondos provenientes del Tesoro Nacional\"."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Dispónese que a través del Modelo de Atención GESTIÓN UNIFICADA, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) brindará la asistencia que se requiera a efectos de la implementación del Programa."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Autorízase al MINISTERIO DE EDUCACIÓN para que, en coordinación con la JEFATURA DE GABINETE DE MINISTROS, adopte las medidas administrativas necesarias durante los procesos de transición correspondientes."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Deróganse los artículos 11 al 17 y 19 del Decreto de Necesidad y Urgencia N° 84 del 23 de enero de 2014 y su modificatorio.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": "Se derogan los artículos 11 al 17 y 19.",
              "id": "DEROGA_A_0",
              "ref": "DNU C 000084 2014 01 23 0011 017 0019 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El presente decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Dése cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Santos-Garavano-Bullrich-Triaca-Stanley-Barañao. -Avelluto-Frigerio-Dietrich-Bergman-Ibarra-Aranguren-Aguad. -Dujovne-Caputo-Finocchiaro-Rubinstein."
      },
      "id-infojus": "DN20180000090"
    }
  }
}