{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-657-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1760707711483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "756-nacional-rechaza-recurso-jerarquico-subsidio-reconsideracion-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20250000756-2025-10-16"
      }
    },
    "content": {
      "mecanografico": 20250000756,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 756,
      "fecha": "2025-10-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000756 2025 10 16",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio del de reconsideración contra Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
      "nombre-coloquial": "DECRETO NACIONAL 756/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-17",
      "fecha-mod": "2025-10-17",
      "timestamp": "2025-10-17T10:17:49",
      "timestamp-alta": "2025-10-17T10:17:49",
      "timestamp-m": "2025-10-17T10:17:49",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico en subsidio del de reconsideración contra Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "MINISTERIO DE TRABAJO"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "Ministerio de Trabajo, Empleo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (MINISTERIO DE TRABAJO)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE TRABAJO",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-41612509-APN-DCDC#MT, la Ley N° 25.164, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y 103 del 2 de marzo de 2022 y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 920 del 14 de julio de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 67 del 27 de marzo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0017 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000415 2021 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000 A"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Diego Sebastián PÉREZ CAVENAGO contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920/23, por la cual se rechazó la promoción del nombrado al Nivel \"B\", Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho nivel escalafonario.\n\nQue el señor PÉREZ CAVENAGO se agravia indicando que cumple sobremanera con todos los requerimientos necesarios para el ascenso de nivel escalafonario ya que se certificó que su relación con el entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, según lo establecido en el artículo 9° del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, fue desde el 1° de julio de 2007 hasta el 23 de febrero de 2023; bajo la modalidad de Financiamiento externo PNUD fue desde el 23 de diciembre de 2004 al 30 de junio de 2007, y que a partir del 24 de febrero de 2023 tomó posesión de su cargo de planta permanente.\n\nQue el recurrente evidencia que su antigüedad, a la fecha de presentación del recurso, era de DIECINUEVE (19) años y que el mero transcurso del tiempo y el sobrepasar los DOCE (12) meses en funciones; lapso requerido por la ley para que el personal permanente adquiera estabilidad, no puede trastocar de por sí la situación de revista de quien ha ingresado como agente no permanente y no ha sido transferido a la otra categoría por acto expreso de la Administración, ya que esto llevaría a la autoridad administrativa a tener que interrumpir en todos los casos el vínculo con el personal no permanente antes de que transcurran los 12 meses, en caso contrario, los agentes quedarán incorporados automáticamente al cuerpo permanente.\n\nQue el causante agrega que esbozando el principio de igual trabajo, igual remuneración, principio fundamental del derecho laboral, se le garantice ser tratado con justicia y equidad en el trabajo, ya que se evidencia que tiene como empleado \"a prueba\" las mismas obligaciones que el empleado que tiene la estabilidad adquirida pero no sucede lo mismo con los derechos.\n\nQue el interesado sostiene que la denegación del ascenso vulnera el derecho a la igualdad, dado que se encuentra en una situación similar a la de los agentes permanentes.\n\nQue por el Decreto N° 103/22 se homologó el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) por la que se estableció en su cláusula tercera que, por única vez y hasta el 31 de diciembre de 2023, el personal permanente comprendido en el Convenio Colectivo de Trabajo Sectorial que reuniese los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podía solicitar su reubicación de acuerdo al Régimen de Valoración para la Promoción por Evaluación y Mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue, asimismo, la mencionada Acta estableció que no podrán solicitarse ni tramitarse procesos que den lugar a excepciones a los requisitos establecidos para el nivel que se pretende acceder, ni respecto del procedimiento que establezca el Estado Empleador.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes del Comité actuante.\n\nQue el señor PÉREZ CAVENAGO se postuló conforme al referido Régimen para ascender al Nivel Escalafonario \"B\", Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del pesonal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue mediante el Acta N° 5 del 2 junio de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que el citado agente no cumple con la estabilidad requerida para acceder al Nivel escalafonario superior para el que se postulara.\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920/23 se rechazó, entre otras, la promoción al Nivel \"B\" del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) del señor PÉREZ CAVENAGO.\n\nQue mediante el Acta N° 19 del 28 de noviembre de 2023 el Comité interviniente en el referido proceso ratificó la decisión tomada en el Acta N° 5, determinando que el recurrente no cumple con la estabilidad requerida para acceder a un Nivel Escalafonario superior debido a haber adquirido la Planta Permanente el día 24 de febrero de 2023, no cumpliendo aún el período de estabilidad regulado en el artículo 17 de la Ley N° 25.164. Que por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 67/24 se rechazó el recurso de reconsideración interpuesto por el señor PÉREZ CAVENAGO contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920/23.\n\nQue notificado el impugnante del dictado de la referida resolución, ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que en su pieza ampliatoria, el causante destaca que la denegación de ascenso por falta de estabilidad en el marco de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 no tiene sustento, ya que a pesar de no contar con la estabilidad formal entiende que adquirió estabilidad a través de sus 19 años de servicio ininterrumpido en la Administración Pública Nacional y que dicha situación vulnera sus derechos a la igualdad, a la razonabilidad y a la proporcionalidad.\n\nQue funda dicho razonamiento en que la precitada ley si bien establece un régimen de contrataciones a plazo, no descarta la posibilidad de que los agentes contratados bajo este régimen adquieran estabilidad y que la jurisprudencia ha reconocido que el transcurso de un tiempo considerable en la función pública, sumado al cumplimiento efectivo de las tareas y responsabilidades, genera una expectativa legítima de estabilidad en el empleo.\n\nQue el incoante señala que la doctrina de la \"estabilidad impropia\" reconoce que, en ciertos casos, los agentes contratados a plazo pueden adquirir una estabilidad similar a la de los agentes permanentes basada en los principios de igualdad, razonabilidad y proporcionalidad y protegiendo a los trabajadores que han dedicado gran parte de su vida laboral a la Administración Pública.\n\nQue el artículo 1° del Anexo II de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 dispuso que dicho régimen de valoración \"será de aplicación de acuerdo a la vigencia establecida en el Acta de fecha 26/05/21, homologada por Decreto N° 415/21 y modificatorias, al personal que reviste en la Planta Permanente del Convenio Colectivo de Trabajo Sectorial para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios, que cuente con estabilidad al momento de manifestar su voluntad de participar del presente proceso y que se encuentre en condiciones de promover a los niveles A, B, C, D y E, quienes podrán ascender hasta un máximo de DOS (2) Niveles\".\n\nQue el artículo 7° del Anexo de la Ley N° 25.164 estableció que el personal podrá revistar en el régimen de estabilidad, en el régimen de contrataciones o como personal de gabinete de las autoridades superiores.\n\nQue el artículo 8° del Anexo de la ley citada en el considerando anterior dispuso que el régimen de estabilidad comprende al personal que ingrese por los mecanismos de selección que se establezcan a cargos pertenecientes al régimen de carrera, cuya financiación será prevista para cada jurisdicción u organismos descentralizados en la Ley de Presupuesto.\n\nQue en el artículo 17 del Anexo de la referida ley se establece que la adquisición de la estabilidad en el empleo se producirá cuando, entre otras cuestiones, se acrediten condiciones de idoneidad a través de las evaluaciones periódicas de desempeño, capacitación y del cumplimiento de las metas y los objetivos establecidos para la gestión durante el transcurso de un período de prueba de DOCE (12) meses de prestación de servicios efectivos, como de la aprobación de las actividades de formación profesional que se establezcan y que durante el período en que el agente no goce estabilidad, su designación podrá ser cancelada.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, entendió que la postulación del señor PÉREZ CAVENAGO fue rechazada en función de no cumplir con la estabilidad requerida para acceder a un Nivel escalafonario superior a través del régimen de valoración.\n\nQue la mencionada Oficina Nacional concluyó que, toda vez que el referido agente adquirió la planta permanente el 24 de febrero de 2023, el rechazo por parte del Comité de Valoración resulta a todas luces correcto, pues al momento de la valoración aquel no cumplía con el período de estabilidad regulado en el artículo 17 de la Ley N° 25.164.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (Dict. 162:344 y 206:364, entre otros)\" ( Dictamen: 241:207).\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del MINISTERIO DE CAPITAL HUMANO.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1 .- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Diego Sebastián PÉREZ CAVENAGO (D.N.I. Nº 28.870.422) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920 del 14 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000756",
      "fecha-umod": 20251017102831
    }
  }
}