{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-751-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990579795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "157-nacional-estructura-organica-comision-nacional-actividades-espaciales-dn20030000157-2003-01-30"
      }
    },
    "content": {
      "mecanografico": 20030000157,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 157,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-01-30",
      "standard-normativo": "DEC C 000157 2003 01 30",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000995 1991 05 28 0005 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A1",
            "ref": "DEC C 001662 1996 12 27 0002 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A2",
            "ref": "DEC C 001662 1996 12 27 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 157/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-03",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES, ORGANISMO DESCENTRALIZADO DEL AMBITO DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMA",
            "000IIB ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC ANEXO III. DOTACION"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION: ESTE DECRETO SE PUBLICO NUEVAMENTE EN EL BOLETIN OFICIAL, EN RAZON DE HABER APARECIDO UN ERROR DE COMPAGINACION EN LA EDICION DEL 31/1/2003."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "preferido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "estructura orgánica",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "organismos del Estado",
            "entidades gubernamentales (organismos del Estado)",
            "Comisión Nacional de Actividades Espaciales",
            "reparticiones nacionales (organismos del Estado)",
            "Administración Pública",
            "órgano administrativo (organismos del Estado)",
            "organismos administrativos (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el  Decreto  N 995 del 28 de mayo de 1991, ratificado por el artículo N 32 de la Ley  N  11.672  (t.o.  Decreto  N  689/99),  el Decreto  N 727 del 29 de abril de 1992, el Decreto N 1662 del 27 de diciembre  de  1996  y  los  Decretos  N 355 y 357, ambos del 21 de febrero de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto de necesidad y urgencia  N  355/02 se procedió a modificar la Ley de Ministerios (texto ordenado  por  Decreto N 438/ 92) y modificatorias.\n\nQue por el Decreto N 357/02 se aprobó el organigrama de  aplicación de  la  Administración  Nacional  Centralizada  hasta  el nivel  de Subsecretaría, estableciéndose sus competencias.\n\nQue  el mismo Decreto en su artículo 19 establece la obligación  de presentar  la  propuesta de estructura de nivel operativo aplicando una importante reducción en relación a la vigente, con el objeto de contribuir  con  ahorros  en  la  actual  situación  de  emergencia.\n\nQue  la  COMISION  NACIONAL   DE  ACTIVIDADES  ESPACIALES  (CONAE), Organismo descentralizado del  MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, ha dado cumplimiento a la reducción exigida  por  la  normativa mencionada  en  el  párrafo  precedente.\n\ndada  la  proyección   estratégica  que  ha  cobrado  la  actividad espacial,  resulta  necesario   diferenciar  claramente  los  roles ejecutivo-técnicos  de los roles  políticos  que  confluyen  en  la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), preservando al mismo  tiempo  un  adecuado  nivel  jerárquico  del  Organismo,  en relación  a  otros  entes  equivalentes  de  países  con  actividad espacial destacada.\n\nQue ha tomado intervención  la  SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS.\n\nQue ha tomado intervención la DIRECCION  DE  ASUNTOS  JURIDICOS DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en uso de las facultades conferidas por   el  artículo  99  inciso  1),  de  la  CONSTITUCION  NACIONAL.\n\nPor ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - (Nota de Redacción) Sustituye inciso a) del artículo 5 del Decreto N. 995/91."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Deróganse los artículos  2  y  3  del  Decreto  N. 1662/96."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Apruébase  la  estructura  organizativa  de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) organismo descentralizado del ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO  INTERNACIONAL  Y CULTO de conformidad con el Organigrama, Objetivos, Responsabilidad  Primaria y Acciones y Dotación que como Anexos I, II y III forman parte  integrante  del  presente  Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Jaunarena"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)",
              "texto": "Objetivos Entender, diseñar,  ejecutar,  controlar,  gestionar  y administrar proyectos, actividades y emprendimientos en materia espacial,  en su carácter  de agencia especializada y único Organismo del Estado Nacional con competencia  en  la materia. Ejecutar el Plan Espacial Nacional, aprobado por el Poder  Ejecutivo Nacional a propuesta de CONAE (Decretos N 2076/94 y N 1330/99), centrado en la utilización de la tecnología y ciencia espacial,  para  la  generación  de  los ciclos    de Información Espacial Completos, esto es la información de nuestro territorio y del planeta, generada desde el espacio, con el  fin  de  optimizar   un  determinado  conjunto  de  actividades socio-económicas. Asimismo debe desarrollar los medios de acceso al espacio y servicios de lanzamiento  para  asegurar dicho objetivo."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION EJECUTIVA Y TECNICA",
              "texto": "Responsabilidad Primaria Conducir las actividades ejecutivas y técnicas de la CONAE relativas al desarrollo del Plan Espacial Nacional, promoviendo la ejecución del mismo con   un  alto  componente  de  cooperación  internacional asociativa, con los entes espaciales de otros países.\n\nConducir el \"Curso de Acción Acceso al Espacio\".\n\nPromover la formación,  al  máximo  nivel  profesional, de recursos humanos  en  el  campo  de  la  tecnología y la ciencia  espacial.\n\nEjercer aquellas funciones ejecutivas y administrativas que los Decretos N. 995/91 y 765/93 asignan al Presidente del Organismo, salvo las que explícitamente decida retener el Presidente del Directorio.\n\nAcciones Proponer las Actividades y Proyectos conducentes al cumplimiento del Plan Espacial Nacional y coordinar y conducir las revisiones periódicas del mismo.\n\nProponer los componentes de cooperación internacional asociativa en los proyectos y actividades del Plan Espacial Nacional.\n\nCoordinar los proyectos a ser desarrollados en el Instituto de Altos Estudios Espaciales \"Mario Gulich\" a fin de asegurar la máxima formación de profesionales del país en las aplicaciones avanzadas de la información espacial.\n\nGenerar las propuestas de Proyectos y Actividades correspondientes al \"Curso de Acción Acceso al Espacio\" del Plan Espacial Nacional.\n\nEn particular tendrá la máxima responsabilidad en la dirección de los proyectos conducentes a contar con vehículos para la colocación de satélites en órbita, a partir de desarrollos nacionales o participando en asociaciones con otros entes del exterior.\n\nAdministrar los recursos humanos, materiales, presupuestarios y organizacionales de la CONAE.\n\nPreparar el temario de las reuniones de Directorio.\n\nConvocar a las reuniones ordinarias o extraordinarias de Directorio, en las condiciones convenidas con el Presidente o Vicepresidente de dicho cuerpo, según corresponda.\n\nPreparar el proyecto de informe anual (memoria y balance) para su consideración por el Directorio."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SECRETARIA GENERAL",
              "texto": "Responsabilidad primaria Asistir a la Dirección Ejecutiva y Técnica mediante la coordinación de las actividades de la  misma  hacia el interior como hacia el exterior  del  Organismo.\n\nDesarrollar   y  afianzar  las  relaciones  internacionales  de  la Institución,  en  el  marco  de  la Política Exterior de la Nación.\n\nAdministrar los recursos técnicos, humanos y materiales asignados a la Secretaría General.\n\nAcciones Desarrollar todas las tareas  especiales que le encomiende el Director  Ejecutivo y Técnico.\n\nCoordinar  las  reuniones  de  Gerentes  de  la  CONAE Planificar, establecer e impulsar actividades de cooperación internacional con entes espaciales de otros países y organismos multilaterales para el mejor logro de los objetivos del Plan Espacial Nacional.\n\nAsistir  técnicamente a la Cancillería en los foros internacionales que involucren la temática espacial.\n\nPromover en  los foros internacionales en la materia, el desarrollo de  la normativa  necesaria  para  alcanzar  los objetivos del Plan Espacial Nacional.\n\nLlevar  el  Registro  Nacional  de  Objetos  Lanzados   al  Espacio Ultraterrestre, creado por Decreto N 125/95.\n\nSupervisar las tareas de la Unidad de Asesoría Jurídica.\n\nSupervisar la gestión de los Servicios de la Planta Centro Espacial Teófilo Tabanera y de la Sede Buenos Aires de la CONAE."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "GERENCIA DE GESTION TECNOLOGICA",
              "texto": "Responsabilidad Primaria Administrar los recursos técnicos, humanos y materiales de las Unidades y Servicios Tecnológicos a su cargo, para satisfacer adecuadamente los requerimientos de los proyectos del Plan Espacial Nacional, así como también los requerimientos de los usuarios de la información espacial.\n\nAcciones Asegurar la captación y provisión de la información de origen espacial, acorde a las previsiones del Plan Espacial Nacional y el funcionamiento de las Estaciones Terrenas correspondientes.\n\nSupervisar la gestión de las Unidades y Servicios Tecnológicos a su cargo.\n\nPromover el desarrollo y capacitación técnica de los recursos humanos de la Gerencia."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "GERENCIA DE PROYECTOS",
              "texto": "Responsabilidad Primaria Coordinar los proyectos del Plan Espacial Nacional, controlar su cumplimiento en cuanto a los recursos aplicados, los plazos comprometidos y los objetivos a alcanzar.\n\nEfectuar el seguimiento de los proyectos a los fines de verificar que éstos se orienten al cumplimiento de los objetivos preestablecidos.\n\nAdministrar los recursos técnicos, humanos y materiales de la Gerencia para satisfacer adecuadamente los requerimientos que plantean los proyectos del Plan Espacial Nacional.\n\nAcciones Resolver los conflictos de asignación de recursos entre proyectos.\n\nParticipar en la formulación de los nuevos proyectos y realizar la evaluación técnica de los mismos.\n\nOrganizar la documentación técnica del Organismo e implementar medidas que protejan la propiedad de las mismas.\n\nSupervisar la gestión de las Unidades de la Gerencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "GERENCIA DE RELACIONES INSTITUCIONALES",
              "texto": "Responsabilidad Primaria Desarrollar las relaciones institucionales con entes del país.\n\nPromover el uso de la información espacial en todos los niveles de la actividad socio-económica del país.\n\nEntender en todo lo concerniente a las investigaciones científicas en relación al Plan Espacial Nacional.\n\nAcciones Planificar, establecer e impulsar actividades de cooperación nacional para el mejor logro de los objetivos del Plan Espacial Nacional.\n\nDesarrollar programas de Información, Educación y Comunicación de la actividad espacial.\n\nDesarrollar metodologías y promover su inclusión en el desarrollo de las aplicaciones de la información espacial.\n\nPromover, a través de los mecanismos adecuados, la participación del sistema científico nacional e internacional, en los proyectos y actividades del Plan Espacial Nacional."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "GERENCIA DE PLANIFICACION, ADMINISTRACION Y FINANZAS",
              "texto": "Responsabilidad Primaria Planificar y efectuar el seguimiento de los proyectos y actividades de la CONAE, orientadas al uso eficiente de los recursos asignados para el cumplimiento de los objetivos del Plan Nacional Espacial.\n\nProgramar y controlar la gestión económica, contable, patrimonial y de personal de la CONAE.\n\nAcciones Proponer los escenarios, objetivos conceptuales y presupuestos de recursos y gastos para el cumplimiento del Plan Espacial Nacional y como marco de la planificación de detalle.\n\nVerificar el cumplimiento de las políticas presupuestarias y de los planes de acción.\n\nEvaluar el cumplimiento de los planes desarrollados y metas alcanzadas y mantener informado a los organismos de control de gestión sobre los mismos.\n\nProveer de información de gestión, oportuna y confiable, a la Dirección Ejecutiva y Técnica y a los órganos de la Administración Pública que lo requieran (Contaduría General de la Nación, Sindicatura General de la Nación, Auditoría General de la Nación, etc.) Adoptar las medidas para el resguardo de los bienes patrimoniales.\n\nProgramar y controlar la gestión de compras de la CONAE."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SUBGERENCIA DE ADMINISTRACION Y FINANZAS",
              "texto": "Acciones Reemplazar en todas sus capacidades y obligaciones al Gerente de Planificación, Administración y Finanzas en su ausencia.\n\nCumplir y hacer cumplir las normas impositivas y producir las declaraciones juradas impositivas previsionales y presentarlas en tiempo y forma.\n\nVelar por el cumplimiento de las normas emanadas de la Contaduría General de la Nación, Tesorería General de la Nación y Organismos que dispongan normas vinculadas con las funciones del área.\n\nRegistrar y mantener conciliados el movimiento de fondos.\n\nRegistrar la ejecución de los presupuestos de recursos y gastos del Organismo. Elaborar el balance anual del Organismo.\n\nLiquidar los haberes del Organismo.\n\nAdministrar los contratos de obra y servicios con terceros individuales.\n\nEfectuar los servicios al personal.\n\nRegistrar los movimientos contables patrimoniales, emitiendo los balances e informes que prescriben las normas y las necesidades de gestión."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "Responsabilidad primaria Cumplir con las funciones asignadas por la ley N. 24.156, verificando el cumplimiento de políticas, planes y procedimientos establecidos por la autoridad superior, aplicando un modelo de control integral e integrado que deberá abarcar los aspectos presupuestarios, económicos y financieros, patrimoniales, normativos, recursos humanos y de gestión.\n\nAcciones Elaborar el plan anual de auditoría a desarrollarse en cumplimiento de los objetivos fijados por la CONAE y las normas y metas producidas por la Sindicatura General de la Nación y llevarlo a cabo.\n\nVerificar el cumplimiento de las políticas, planes y procedimientos establecidos por las normas legales, por la institución y/o por las normas técnicas contables.\n\nEvaluar el funcionamiento de los sistemas de control interno.\n\nEvaluar la confiabilidad de la información usada por la organización para la toma de decisiones.\n\nOrientar su actividad como un eslabón en la cadena de valor, al servicio de toda la organización y promover la cultura del mejoramiento continuado."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. DOTACION",
          "texto": "DOTACION"
        }
      ],
      "id-infojus": "DN20030000157"
    }
  }
}