{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-981-0001-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990701757,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "189-nacional-creacion-direccion-nacional-registro-dominios-internet-dn20111000189-2011-12-13"
      }
    },
    "content": {
      "mecanografico": 20111000189,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 189,
      "timestamp": "2014-07-17T13:41:33",
      "timestamp-m": "2014-07-17T13:41:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-12-13",
      "standard-normativo": "DEC C 000189 2011 12 13",
      "titulo-norma": "CREACION DE LA DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 12 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 189/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-12-15",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET EN EL AMBITO DE LA SUBSECRETARIA TECNICA DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional del Registro de Dominios de Internet"
            },
            "preferido": {
              "termino": "Dirección Nacional del Registro de Dominios de Internet"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "Internet"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/Internet"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "Secretaría Legal y Técnica",
            "TIC (tecnología de la información)",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Dirección Nacional del Registro de Dominios de Internet",
            "Derecho informático",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "Internet"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000078 2000 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002085 2011 12 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nº 357 del 21 de febrero de 2002 y sus modificatorios, Nº 78 del 20 de enero de 2000 y sus modificatorios, y el Decreto Nº 2085 del 7 de diciembre de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000078 2000 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002085 2011 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el referido Decreto Nº 357/02, entre otros aspectos, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta el nivel de Subsecretaría, y los objetivos de las unidades organizativas determinadas en dicho organigrama.\n\nQue por el Decreto Nº 78/00 se aprobó la estructura organizativa de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue mediante el Decreto citado en último término en el Visto se asignó a la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION las competencias referidas a la administración del DOMINIO DE NIVEL SUPERIOR ARGENTINA (.AR) a los efectos de optimizar el funcionamiento de dicho Dominio, en consonancia con la relevancia y trascendencia de sus objetivos.\n\nQue a raíz de ello, en esta instancia resulta necesario, a los fines de agilizar el óptimo cumplimiento de los nuevos cometidos asignados, crear con dependencia directa de la Subsecretaría Técnica de la citada Secretaría, la DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET.\n\nQue resulta necesaria la cobertura del cargo que por el presente se crea, a los efectos de su inmediata puesta en funciones y la continuidad de sus servicios.\n\nQue por el artículo 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, se establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el artículo 10 de la citada Ley Nº 26.546 se dispuso que las facultades otorgadas por dicha ley al JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue la persona propuesta reúne los requisitos de idoneidad y experiencia necesarios para cubrir el referido cargo de DIRECTOR NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET.\n\nQue la cobertura del cargo en cuestión no constituye asignación de recurso extraordinario alguno.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, y de lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase en el ámbito de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION la DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET, de conformidad con la responsabilidad primaria y acciones que obran en planilla anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpórase al Nomenclador de Funciones Ejecutivas de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, el cargo de Director Nacional de la DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET con Función Ejecutiva NIVEL I del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase DIRECTOR NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION al Dr. D. Gustavo Guillermo JUSTICH (D.N.I. Nº 18.255.153), Nivel A - Grado 0, del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por Decreto Nº 2098/08, autorizándose el correspondiente pago de la Función Ejecutiva Nivel I del referido decreto, con carácter de excepción a lo dispuesto por el artículo 14 del referido convenio y a lo establecido por el artículo 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas correspondientes al Programa 20 -Asistencia Legal y Técnica- de la Jurisdicción 20-02 - SECRETARIA LEGAL Y TECNICA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET",
        "texto": "RESPONSABILIDAD PRIMARIA  Entender en la administración del Dominio de Nivel Superior Argentina (.AR) y en el registro de nombres de dominio de Internet de las personas físicas y jurídicas.\n\nACCIONES 1. Administrar el Dominio de Nivel Superior Argentina (.AR) y el registro de nombres de dominio de Internet de las personas físicas y jurídicas.\n\n2. Registrar los nombres de dominio de Internet de las personas físicas y jurídicas.\n\n3. Entender en la publicidad oficial del registro y renovación de nombres de dominio de Internet y de sus titulares.\n\n4. Entender en la resolución de conflictos que surjan en la registración y respecto a la titularidad de los dominios de Internet.\n\n5. Intervenir en la administración, puesta a disposición y tareas de respaldo y seguridad de las bases de datos utilizadas en forma interactiva por las unidades orgánicas de la DIRECCION NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET.\n\n6. Entender en la ejecución de los planes, programas y proyectos relativos al tema.\n\n7. Intervenir en los procesos de negociación y conclusión de acuerdos y otros instrumentos en la materia.\n\n8. Proponer las medidas necesarias tendientes a lograr armonizar las disposiciones generales y globales que regulan la registración de los nombres de dominio en la República con el derecho interno."
      },
      "id-infojus": "DN20111000189"
    }
  }
}