{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-691-5002-2691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992479065,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5196-nacional-regimen-acumulacion-cargos-funciones-para-personal-docente-dn19622005196-1962-06-07"
      }
    },
    "content": {
      "mecanografico": 19622005196,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5196,
      "timestamp": "2014-07-17T21:55:16",
      "timestamp-m": "2014-07-17T21:55:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1962-06-07",
      "standard-normativo": "DEC C 005196 1962 06 07",
      "titulo-norma": "REGIMEN DE ACUMULACION DE CARGOS Y FUNCIONES PARA EL PERSONAL DOCENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1962 06 25"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  85-02-28",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000371 1985 00 00 0001 000"
          },
          {
            "cr": "MODIFICA  ARTICULO  1  INCISO D B.O.  7904-11",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000779 1983 00 00 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 5.196/62",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "REGIMEN DE ACUMULACION DE CARGOS Y FUNCIONES PARA EL PERSONAL DE LA RAMA EDUCACION DEL MINISTERIO DE EDUCACION Y JUSTICIA"
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES  ART.  1 INC. D): DEROGADO POR ARTICULO 3 DECRETO N. 228-66   ANTECEDENTES MODIFICADO  POR ARTICULO 1 DECRETO N. 168/66  ANTECEDENTES  ART.  1  INC.  D):  SUSTITUIDO  POR  ARTICULO  DECRETO N. 1.613-73   OBSERVACION SE INCLUYE AL PERSONAL  DOCENTE  QUE  SE DESEMPEÑA EN  EL  INSTITUTO  SUPERIOR  DE RADIODIFUSION DEPENDIENTE  DEL COMITE FEDERAL DE RADIODIFUSION  EN EL REGIMEN ESTABLECIDO POR EL  PRESENTE  Y  MODIFICADO  POR  EL  DECRETO  N.  779-83  POR ARTICULO 1 DECRETO N. 371-85"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal docente"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cargos docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes/carrera docente/cargos docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "incompatibilidad de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/incompatibilidad de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "horas cátedra"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes/carrera docente/horas cátedra"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cómputo de servicios"
            },
            "preferido": {
              "termino": "Derecho laboral/cómputo de servicios"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "prueba de servicios",
                "reconocimiento de servicios",
                "tiempo de servicios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cómputo de servicios",
            "docentes",
            "incompatibilidad de cargos",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "docencia (docentes)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "educación",
            "cargos docentes",
            "baja del agente (extinción de la relación funcional)",
            "reconocimiento de servicios (cómputo de servicios)",
            "prueba de servicios (cómputo de servicios)",
            "Derecho laboral",
            "empleo público",
            "personal docente (docentes)",
            "relación de empleo público (empleo público)",
            "carrera docente",
            "tiempo de servicios (cómputo de servicios)",
            "horas cátedra",
            "Derecho administrativo",
            "extinción de la relación funcional",
            "maestros (docentes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 008566 1961 09 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 009677 1961 10 27 0000 000"
            }
          ]
        },
        "texto": "lo establecido en los decs. 8.566 y 9.677 del 22 de setiembre y 27 de octubre de 1961, respectivamente, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que para el personal que se desempeña en la rama educativa del Ministerio  de  Educación  y  Justicia,  conviene establecer normas complementarias con respecto al régimen de  acumulación  de cargos, por  cuanto  el  desempeño  en  horas  de cátedra, cargos docentes, directivos  y  administrativos,  requiere  ajustarse    a    normas precisas;  Que  la experiencia recogida permite afirmar que la acumulación  de hasta  treinta  horas  de  cátedra  no  disminuye el rendimiento ni altera las condiciones para que pueda desempeñarse  con eficacia la labor  docente,  como  ha  quedado demostrado en el tiempo  en  que dicha acumulación era permitida  y,  aún en la actualidad, en casos en  que, por disposiciones anteriores,  existen  docentes  que  han llegado a acumular esa cantidad de horas;  Que las  características de ciertas asignaturas y, en particular en determinadas  localidades  de  provincias,  se  presentan problemas debido  a que la limitación hasta 24 horas dificulta  la  provisión de vacantes,  por  carencia  de docentes, lo que constituye un real perjuicio para el desarrollo de la enseñanza;  Que, al margen de lo expuesto,  el  mantenimiento  del límite de 24 horas,  implica  la designación de más personal, con la  incidencia de las retribuciones  por  estado  docente  y  demás beneficios, en muchos casos por un mínimo de horas, circunstancia  que aumenta sin real  necesidad el costo de la enseñanza, aspecto que  es  menester ponderar  para  que  el  gasto  público guarde  relación  con  las posibilidades,  sin disminuir la eficiencia del servicio, máxime en el momento por el  que  atraviesan  las  finanzas  nacionales;\n\nQue  las  incompatibilidades  de  orden  constitucional  o    legal contemplan  situaciones  generales  y  permanentes,  que  hacen  al equilibrio  de  los  distintos  poderes  del Estado. En cambio, las incompatibilidades que sólo contemplan necesidades  administrativas se   originan  en  situaciones  contingentes  y  variables,    pues responden  a  situaciones  y  necesidades  no siempre permanentes y cuya apreciación corresponde al Poder Ejecutivo  como  jefe supremo de  la administración general del país y responsable de ella;  Que establecer  normas  relativas  a la organización administrativa hace  parte de  la  facultad  de  dictar   reglamentos,  concedida directamente por la Constitución al Poder Ejecutivo  al  igual  que el Congreso en el art. 67, inc. 28, para ser ejercida separadamente  por  ambos  en  sus  respectivas  competencias;\n\nPor  ello,  atento  lo propuesto por el Ministerio de  Educación  y Justicia,  el  Presidente    de    la  Nación  Argentina,  decreta:"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014473 1958 09 12 0048 000 0048 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*Art. 1.- El régimen de acumulación de cargos y funciones para el personal  que  se  desempeña  en  la  rama  de  educación  de la jurisdicción  del Ministerio de Educación y Justicia se ajustará  a las siguientes normas:  a) Los docentes  de  las  ramas de enseñanza en la jurisdicción del Ministerio de Educación y Justicia  podrán  acumular hasta 30 horas de cátedra. Alcanza esta acumulación al referido  personal  docente que  también  se  desempeñe  en el  orden  provincial, municipal y privado.  Este máximo sólo podrá obtenerse dictando  exclusivamente horas de cátedra.  Quien desempeñe  simultáneamente  horas  de  cátedra y un cargo, no podrá totalizar dicho máximo sino que deberá ajustarse  a las otras normas establecidas en el presente decreto.  b)  A un cargo directivo de los previstos en el art. 48 de  la  ley 14.473    se  podrán  acumular  hasta  6  horas  de  cátedra,  pero mantendrán  el  cargo directivo y hasta 12 horas de cátedra quienes se hallaban en esa  situación a la fecha de la sanción de la citada ley.  c) A los efectos de la  acumulación  de  cargos o de cargos y horas de  cátedra se  establecen  a continuación las  equivalencias  con horas de cátedra, pudiéndose totalizar  24  horas,  excepto el caso de  un  cargo  administrativo que aun cuando tenga un valor  de  12 horas  no es acumulable  a  otro cargo administrativo; los maestros de enseñanza primaria podrán  acumular hasta 2 cargos de maestro de grado y 6 horas de cátedra. Un  cargo de maestro equivale a 6 horas de cátedra, como asimismo, todos  aquellos cargos cuya equivalencia con  igual número de horas de cátedra  haya  sido  determinado  con anterioridad.  Un  cargo  de  profesor  no  remunerado  por hora de cátedra equivale a 6 horas de cátedra.  Un  cargo  docente  cuya equivalencia con horas de cátedra no  haya sido determinada como  tal  por  autoridad  competente,  se computa como 12 horas de cátedra.  Un cargo de preceptor (auxiliar de disciplina) equivale a  12 horas de cátedra.\n\nUn  cargo  administrativo  equivale  a  12  horas  de cátedra.\n\n\"d)  En  los  establecimientos  de enseñanza superior y  cursos  de profesorado oficiales dependientes  del  Ministerio  de Educación y privados por él supervisados, se podrán acumular hasta veinticuatro  (24)  horas  de cátedra. Cuando se acumulen,  además, cargos u horas de cátedra en  otra  rama  o  grado de la enseñanza oficial  o  privada,  nacional,  provincial  o  municipal  de  las veinticuatro  (24)  horas  señaladas  no  se  computarán doce (12), pudiéndose incluir en estas últimas no sólo las  cumplidas  en  los establecimientos  aludidos  en el párrafo anterior sino también las que se dicten en casas de estudio  de  igual  nivel en jurisdicción provincial o municipal\".  e)  A  12  horas de cátedra o a un cargo docente equivalente  a  12 horas de cátedra,  se  podrá acumular un cargo en la administración pública nacional, provincial o municipal.  f) El personal directivo  de  establecimientos  de  doble  o triple turno  deberá desempeñar su función directiva en un turno y en  las horas de  cátedra  en  otro.  En los colegios o escuelas de un solo turno el personal directivo podrá  cumplir ambas tareas en el mismo turno.  g)  El  cargo  de  secretario  y prosecretario  de  establecimiento educacional se  considera  a los efectos  de  la  incompatibilidad equivalente a 12 horas de cátedra,  pero  no las podrá dictar en el turno en el que atienda la secretaría, en el  supuesto  de  que  se trate  de  un establecimiento de más de un turno. Si fuera de turno único no podrá dictar más de 6 horas en el mismo.  h) Las equivalencias  de  horas  de  cátedra  y cargos previstos en este decreto lo son al solo efecto de la acumulación  permitida por el régimen vigente sobre acumulación de cargos e incompatibilidades,  pero  no  darán  lugar a compensación  en  los casos de traslados u otras causas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Deróganse todas las disposiciones que se opongan al presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El presente decreto será refrendado por los señores ministros secretarios  en los departamentos de Educación y Justicia y de Economía y firmado  por  el  señor  Secretario  de  Estado  de Hacienda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO - SUSSINI - ALSOGARAY - AYALA"
      },
      "id-infojus": "DN19622005196"
    }
  }
}