{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-677-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1761832001783,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "776-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000776-2025-10-29"
      }
    },
    "content": {
      "mecanografico": 20250000776,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 776,
      "fecha": "2025-10-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000776 2025 10 29",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 776/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 30"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-30",
      "fecha-mod": "2025-10-30",
      "timestamp": "2025-10-30T10:41:28",
      "timestamp-alta": "2025-10-30T10:41:28",
      "timestamp-m": "2025-10-30T10:41:28",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "preferido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA GENERAL DE LA PRESIDENCIA",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "rechazo del reclamo",
            "proceso administrativo (procedimiento administrativo)",
            "instancia administrativa",
            "reclamo administrativo previo",
            "reclamación administrativa (reclamo administrativo previo)",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-44243650-APN-CGD#SGP, la Ley N° 19.549, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y las Resoluciones de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN Nros. 180 del 25 de abril de 2025 y 250 del 6 de junio de 2025 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el 28 de abril de 2025 la firma EZCA SERVICIOS GENERALES S.A. (CUIT 30-71048086-5) interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 por la cual, entre otros extremos, se aprobó el procedimiento de selección correspondiente a la Licitación Pública de Etapa Única Nacional N° 23-0017-LPU24, tendiente a la adquisición del servicio de limpieza integral destinado a distintos edificios dependientes de dicha SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, por el término de SEIS (6) meses con opción a prórroga.\n\nQue a través de dicho recurso administrativo, la referida empresa solicita que \"a) Se deje sin efecto la resolución administrativa impugnada que declara fracasado el Renglón N° 1. b) Se convoque con carácter urgente a EZCA SERVICIOS GENERALES S.A. a una instancia formal y transparente de mejora de precios, conforme a la Resolución SIGEN 36-E/2017 y normativa aplicable. c) Realizada y acordada la mejora económica correspondiente, se proceda inmediatamente a la adjudicación del servicio en favor de EZCA, empresa que cumple sobradamente con los requisitos técnicos y administrativos. d) En caso de rechazarse la reconsideración, se eleve sin demora el presente recurso jerárquico al superior competente para su resolución definitiva. e) Se disponga mantener vigente la garantía de oferta e impugnación hasta tanto se resuelva definitivamente este recurso administrativo\".\n\nQue mediante la referida Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 se adjudicaron los renglones Nros. 2 a 5 a la firma LA MANTOVANA DE SERVICIOS GENERALES S.A. (CUIT 30-69605181-6), por un monto total de PESOS QUINIENTOS SETENTA Y CUATRO MILLONES CIENTO SIETE MIL CUATROCIENTOS TREINTA Y OCHO ($574.107.438) IVA incluido, en virtud de que su oferta fue considerada admisible, técnicamente adecuada, cumplimentó la documentación exigida en el Pliego de Bases y Condiciones Particulares y resultó económicamente conveniente.\n\nQue, además, mediante dicho acto se hizo lugar a la impugnación al Dictamen de Evaluación de Ofertas, basado en el Informe de Firma Conjunta de la Comisión Evaluadora, ambos del 18 de marzo de 2025, efectuada por la firma EZCA SERVICIOS GENERALES S.A. y, en consecuencia, se ordenó el reintegro de la garantía de impugnación.\n\nQue, asimismo, se excluyeron del orden de mérito del renglón N° 1 a las ofertas presentadas por las firmas LA MANTOVANA DE SERVICIOS GENERALES S.A. y EZCA SERVICIOS GENERALES S.A., por resultar económicamente inconvenientes, por encontrarse en un CIENTO DOCE POR CIENTO (112 %) y en un SESENTA Y SIETE POR CIENTO (67 %), respectivamente, por encima de los valores de referencia informados por la SINDICATURA GENERAL DE LA NACIÓN (SIGEN) en su Informe Técnico de Precios Testigos, declarándose consecuentemente fracasado el renglón señalado.\n\nQue mediante la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 250/25 se rechazó el referido recurso de reconsideración con jerárquico en subsidio, por los motivos expuestos en sus considerandos, habiéndose notificado a la referida firma la misma y sobre la posibilidad de ampliar fundamentos, el 12 de junio del corriente año.\n\nQue EZCA SERVICIOS GENERALES S.A. no ha mejorado ni ampliado los fundamentos del recurso jerárquico incoado en subsidio del de reconsideración en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que sobre la cuestión se advierte que se han analizado nuevamente los agravios planteados por la recurrente, quedando reafirmadas las razones que se tuvieron en cuenta al momento del dictado del acto de adjudicación mediante la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25 y del rechazo del recurso de reconsideración con jerárquico en subsidio mediante la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 250/25, toda vez que no se advierten nuevos elementos de juicio que conllevaran a revisar o revocar las medidas dictadas en torno a las actuaciones.\n\nQue, por lo señalado, cabe ratificar la validez del acto administrativo recurrido, atento que fue dictado en estricto cumplimiento de las disposiciones del artículo 7° de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias -el cual establece los requisitos esenciales del acto administrativo- y su reglamentación.\n\nQue del análisis de la estructura del acto en cuestión surge la falta de viabilidad de la petición esgrimida, atento a que no se desprende ni del acto administrativo ni de los argumentos esgrimidos por la firma EZCA SERVICIOS GENERALES S.A. la presencia de algún defecto, irregularidad, omisión o vicio en algún elemento esencial del acto atacado que pudiese acarrear la invalidez o nulidad del mismo, así como tampoco la carencia de alguno de sus elementos esenciales.\n\nQue además debe ponderarse que el artículo 12 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias contempla que \"El acto administrativo goza de presunción de legitimidad; su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios, a menos que la ley o la naturaleza del acto exigieren la intervención judicial\" e impide que los recursos que interpongan los administrados suspendan su ejecución y efectos, salvo que una norma expresa establezca lo contrario. Sin embargo, la Administración podrá, de oficio o a pedido de parte y mediante resolución fundada, suspender la ejecución por razones de interés público, cuando la ejecución del acto traiga aparejados mayores perjuicios que su suspensión o cuando se alegare fundadamente una nulidad ostensible y absoluta.\n\nQue la doctrina tiene dicho que \"c) Ante un acto que no esté afectado de vicio grave y manifiesto, es necesario, para quien sostiene su nulidad, alegarla y probarla, dado el principio de legitimidad que fluye de todo acto administrativo\" y (.) d) \"El particular tiene que obedecer los actos administrativos\" (Procedimientos Administrativos. Ley Nacional de Procedimientos Administrativos Anotada y Comentada, Julio Rodolfo Comadira, Tomo I. Ed LL Ed. 2002 pág. 233).\n\nQue de todo lo expuesto se colige que la recurrente no incorpora nuevos argumentos a los ya tratados en la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 250/25 y omite precisar, y en su caso acreditar, las circunstancias que alega en su instrumento recursivo que permitan revertir o readecuar lo resuelto por la Administración.\n\nQue en función de lo manifestado no se ha verificado arbitrariedad en la medida adoptada, encontrándose el acto recurrido, así como también el procedimiento sustanciado, debidamente fundados sobre la base de los antecedentes de hecho y de derecho obrantes en las actuaciones.\n\nQue se colige que el procedimiento se llevó a cabo de acuerdo con la normativa aplicable, evidenciándose que se ha arribado a una decisión legítima, fundada y razonable a la luz de los acontecimientos acaecidos.\n\nQue en virtud de lo expuesto en los considerandos precedentes, y no habiéndose aportado elementos que justifiquen rectificar el temperamento adoptado, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por la firma EZCA SERVICIOS GENERALES S.A. contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180/25.\n\nQue ha tomado la intervención el servicio jurídico competente.\n\nQue el presente acto se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la firma EZCA SERVICIOS GENERALES S.A. (CUIT 30-71048086-5) contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 180 del 25 de abril de 2025."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000776",
      "fecha-umod": 20251030104641
    }
  }
}