{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-292-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1745932817795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "292-nacional-decreto-necesidad-urgencia-autoriza-salida-fuerzas-nacionales-para-participar-ejercicios-contemplados-programa-ejercitaciones-combinadas-dn20250000292-2025-04-28"
      }
    },
    "content": {
      "mecanografico": 20250000292,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 292,
      "fecha": "2025-04-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000292 2025 04 28",
      "titulo-norma": "Decreto de Necesidad y Urgencia que autoriza la salida de fuerzas nacionales para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas",
      "nombre-coloquial": "DECRETO NACIONAL 292/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 04 29"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-04-29",
      "fecha-mod": "2025-04-29",
      "timestamp": "2025-04-29T09:50:54",
      "timestamp-alta": "2025-04-29T09:50:54",
      "timestamp-m": "2025-04-29T09:50:54",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se autoriza la salida de fuerzas nacionales para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "autorización para salir del país"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/autorización para viajar"
            },
            "sinonimos": {
              "termino": [
                "autorización para salir del país",
                "autorización para viajar al exterior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "TRINIDAD Y TOBAGO"
            },
            "preferido": {
              "termino": "TRINIDAD Y TOBAGO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CHILE"
            },
            "preferido": {
              "termino": "CHILE"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "CHILE",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "defensa nacional (Defensa y seguridad)",
            "autorización para viajar",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "autorización para viajar al exterior (autorización para viajar)",
            "Defensa y seguridad",
            "autorización para salir del país (autorización para viajar)",
            "salida del país",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "TRINIDAD Y TOBAGO",
            "migraciones",
            "Fuerzas Armadas",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025880 2004 03 31 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2025-37086443-APN-SAID#MD y la Ley N° 25.880, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, oportunamente, se envió al H. CONGRESO DE LA NACIÓN para su tratamiento el pertinente Proyecto de Ley tendiente a autorizar la entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales, según corresponda, para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas que se detallan en sus Anexos, a realizarse durante el período comprendido entre el 1° de septiembre de 2024 y el 31 de agosto de 2025.\n\nQue de acuerdo al trámite parlamentario, el mencionado Proyecto de Ley se encuentra con media sanción por parte de la H. CÁMARA DE DIPUTADOS DE LA NACIÓN y a la espera de su tratamiento por el H. SENADO DE LA NACIÓN.\n\nQue en relación con el Plan Anual de Ejercicios Combinados comprendido entre el 1° de septiembre de 2024 y el 31 de agosto de 2025, se han recibido invitaciones cursadas con posterioridad al inicio del mismo, por parte del Gobierno de los ESTADOS UNIDOS DE AMÉRICA, para la participación en el Ejercicio \"TRADEWINDS 2025\" y del Gobierno de la REPÚBLICA DE CHILE, para la participación en el Ejercicio \"ESTRELLA AUSTRAL 2025\", esta última a través del Jefe del Estado Mayor Conjunto, mediante Nota adjunta del Agregado de Defensa y Militar a la Embajada de dicho país en la REPÚBLICA ARGENTINA, del 2 de enero de 2025.\n\nQue el Ejercicio denominado \"TRADEWINDS 2025\" detenta el carácter de internacional y multiagencial, involucra a TREINTA Y UN (31) países de la región del Caribe y de Europa y está orientado a la ayuda humanitaria y asistencia en catástrofes y desastres naturales, fomentando para la REPÚBLICA ARGENTINA su prestigio internacional y las relaciones tanto diplomáticas como militares, las cuales son fundamentales para la seguridad, la confianza y la cooperación regional; asimismo, este no generará erogación presupuestaria alguna para la FUERZA AÉREA ARGENTINA, ya que todos los costos serán cubiertos por el Gobierno de los ESTADOS UNIDOS DE AMÉRICA.\n\nQue el referido Ejercicio, a llevarse a cabo en la Zona de Operaciones de la REPÚBLICA DE TRINIDAD Y TOBAGO, REPÚBLICA DOMINICANA y JAMAICA, tendrá lugar entre los días 29 de abril y 11 de mayo del corriente.\n\nQue el Ejercicio \"TRADEWINDS 2025\" contribuye de manera eficaz a los fines de incrementar el adiestramiento combinado y la interoperabilidad en operaciones aéreas entre las Fuerzas Aéreas de los diferentes países invitados, siendo de gran envergadura y relevancia y ofreciendo una plataforma única para integrar las operaciones aéreas argentinas con las de otras naciones participantes. Esto implica la adopción de protocolos de comunicación, procedimientos tácticos y estructuras de comandos comunes, esenciales para misiones combinadas eficaces, ayudando a estandarizar los procedimientos operativos y facilitando la participación de la FUERZA AÉREA ARGENTINA en futuras operaciones multinacionales.\n\nQue el ejercicio \"TRADEWINDS 2025\" proporciona a la REPÚBLICA ARGENTINA una plataforma global para mostrar las capacidades aéreas militares, su compromiso con la defensa cooperativa, para mejorar su visibilidad en el escenario internacional, su capacidad de hacer cumplir leyes y regulaciones en su aeroespacio de Jurisdicción, aspectos cruciales para mantener el orden y la seguridad; y no participar del mismo afectaría significativamente al adiestramiento en operaciones combinadas con otras Fuerzas Aéreas del continente, lo cual significa desechar una oportunidad valiosa para el país.\n\nQue, por su parte, el Ejercicio \"ESTRELLA AUSTRAL 2025\" se desarrollará en la REPÚBLICA DE CHILE, y el área de las operaciones estará comprendida entre las ciudades de Arica hasta Punta Arenas y desde la Cordillera de los Andes hasta el Océano Pacífico, entre el 24 de mayo y el 11 de junio de 2025, razón por la cual el desplazamiento del personal y material de las Fuerzas de Operaciones Especiales previstas para participar del mismo deberán estar autorizadas antes de dicha fecha.\n\nQue el adiestramiento Conjunto de Tropas afectadas a Operaciones Especiales recae dentro de las competencias y responsabilidades del Comando Conjunto de Fuerzas de Operaciones Especiales.\n\nQue el Ejercicio \"ESTRELLA AUSTRAL 2025\" es un Ejercicio Conjunto Combinado de Operaciones Especiales, el cual se desarrolla bienalmente en la REPÚBLICA DE CHILE, con el apoyo del Comando Sur de Operaciones Especiales de los ESTADOS UNIDOS DE AMÉRICA, realizándose ininterrumpidamente desde el año 2007, y contando en la edición 2025 con VEINTICUATRO (24) países invitados, lo que fomenta las relaciones diplomáticas y militares, fundamentales para la seguridad, confianza y la cooperación regional; señalando un compromiso con la estabilidad regional y la seguridad internacional, mejorando la reputación de la REPÚBLICA ARGENTINA, pudiendo además incrementar el adiestramiento conjunto combinado e interoperabilidad entre las naciones participantes en lo referente a las Operaciones de Fuerzas Especiales y demostrar sus capacidades en ese sentido, sirviendo como disuasión frente a posibles adversarios al mostrar preparación, fortaleza y su compromiso con la defensa cooperativa, con una mejor visibilidad en el escenario internacional.\n\nQue el aludido Ejercicio \"ESTRELLA AUSTRAL 2025\" ofrece a la REPÚBLICA ARGENTINA una plataforma significativa y única para integrar adiestramiento Conjunto de sus Tropas afectadas a Operaciones Especiales con las de otras naciones participantes de similares características, adoptando protocolos de comunicación, procedimientos tácticos y estructuras de comandos comunes, esenciales para misiones combinadas eficaces, ayudando a estandarizar los procedimientos operativos, fomentando el crecimiento profesional y mejorando su efectividad operativa, teniendo la posibilidad de proyectarse y posicionarse como líder en el ámbito regional de las Operaciones Especiales, atento a su participación activa, pudiendo así incrementar su influencia en los esfuerzos de seguridad regional y global, y en decisiones políticas y estratégicas en las Américas, facilitando la participación de las Fuerzas Armadas argentinas en futuras operaciones multinacionales, en atención a los compromisos asumidos por el país, y no participar del mismo afectaría significativamente al adiestramiento de las Fuerzas de Operaciones Especiales en las futuras operaciones en que se las requiera.\n\nQue las habilidades obtenidas en las operaciones especiales realizadas durante el Ejercicio \"ESTRELLA AUSTRAL 2025\" mejorarán la capacidad de la REPÚBLICA ARGENTINA para velar por el cumplimiento de las leyes y regulaciones.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que los servicios de asesoramiento jurídico permanentes del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han intervenido en el ámbito de sus competencias.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en el ejercicio \"TRADEWINDS 2025\", a llevarse a cabo en la Zona de Operaciones en la REPÚBLICA DE TRINIDAD Y TOBAGO, REPÚBLICA DOMINICANA y JAMAICA, entre los días 29 de abril y 11 de mayo de 2025, conforme se detalla en el ANEXO I (IF-2025-44511425-APN-SAID#MD), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en el Ejercicio \"ESTRELLA AUSTRAL 2025\", a llevarse a cabo en el área comprendida entre la ciudad de Arica hasta Punta Arenas, y desde la Cordillera de los Andes hasta el Océano Pacífico, en la REPÚBLICA DE CHILE, entre los días 24 de mayo y 11 de junio de 2025, conforme se detalla en el ANEXO II (IF-2025-44512282-APN-SAID#MD), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El gasto pertinente a cargo de las Fuerzas Armadas que demande el cumplimiento de la presente medida será atendido con las partidas presupuestarias específicas de la Jurisdicción 45 - MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Cúneo Libarona-Lugones- Bullrich-Pettovello-Sturzenegger"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. INFORMACIÓN BÁSICA PARA LA AUTORIZACIÓN DE INTRODUCCIÓN DE TROPAS EXTRANJERAS EN EL TERRITORIO DE LA NACIÓN Y LA SALIDA DE FUERZAS NACIONALES FUERA DE ÉL",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. INFORMACIÓN BÁSICA PARA LA AUTORIZACIÓN DE INTRODUCCIÓN DE TROPAS EXTRANJERAS EN EL TERRITORIO DE LA NACIÓN Y LA SALIDA DE FUERZAS NACIONALES FUERA DE ÉL",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000292",
      "fecha-umod": 20250429102017
    }
  }
}