{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-098-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990605030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "890-nacional-aprobacion-programa-marco-trabajo-denominado-fortalecimiento-estadisticas-basicas-derivadas-dn20030000890-2003-04-14"
      }
    },
    "content": {
      "mecanografico": 20030000890,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 890,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-14",
      "standard-normativo": "DEC C 000890 2003 04 14",
      "titulo-norma": "APROBACION DEL PROGRAMA MARCO DE TRABAJO DENOMINADO \"FORTALECIMIENTO DE LAS ESTADISTICAS BASICAS DERIVADAS\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 890/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-16",
      "fecha-mod": "2003-04-16",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PROGRAMA MARCO DE TRABAJO DENOMINADO \"FORTALECIMIENTO DE LAS ESTADISTICAS BASICAS DERIVADAS\", Y SE APRUEBAN RENOVACIONES DE CONTRATOS A FIN DE HACER OPERATIVO EL CITADO PROGRAMA.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. PROGRAMA"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO II. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Estadístico Nacional"
            },
            "preferido": {
              "termino": "Sistema Estadístico Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "estadística y censos",
            "Instituto Nacional de Estadística y Censo",
            "Educación y Cultura (Cultura y educación)",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "Cultura y educación",
            "Sistema Estadístico Nacional"
          ]
        },
        "invalidos": {
          "termino": "PROGRAMA MARCO DE TRABAJO \"FORTALECIMIENTO DE LAS ESTADISTICAS BASICAS DERIVADAS\""
        }
      },
      "visto": {
        "texto": "el Expediente N S01:0024687/2003 del Registro del MINISTERIO DE ECONOMIA,  la  Ley N 25.725, los Decretos Nros. 1184 de fecha 20 de septiembre de 2001,  491  de  fecha 12 de marzo de 2002 y 601 de fecha 11 de abril de 2002, la Resolución del MINISTERIO DE ECONOMIA N  17  de  fecha 16 de enero de 2002  y  la  Resolución  del  ex  - MINISTERIO DE ECONOMIA E INFRAESTRUCTURA N 4 de fecha 28 de febrero de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante  el  Decreto  N  491/02  se  estableció,  entre  otros aspectos,  que  toda  designación  de  personal, en el ámbito de la Administración Pública, centralizada y descentralizada,  en  cargos de  planta  permanente  y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta  de la Jurisdicción correspondiente.\n\nQue  el  Decreto  N  601/02,  en su Artículo  6  expresa  que  \"Los proyectos  de decreto que propicien  designaciones,  contrataciones que  no impliquen  renovación  o  prórroga,  y  reincorporación  de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados  por  la documentación detallada en la Circular del Secretario Legal y Técnico N 4/02\".\n\nQue el personal involucrado  en  la presente medida está exceptuado del cumplimiento de lo establecido  en  el Artículo 6 del Decreto N 601/02 reglamentario de su similar N 491/02.\n\nQue la creciente complejidad de las funciones propias del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS dependiente  de  la  SECRETARIA DE POLITICA  ECONOMICA  del  MINISTERIO  DE  ECONOMIA hace aconsejable fortalecer y complementar la labor que desarrolla dicha Secretaría, resultando necesario aprobar las renovaciones  de  los contratos de locación de servicios del personal que se detalla en  el  Anexo  II adjunto,  dentro  del  marco del Decreto N 1184/01, cuya prestación resulta indispensable para  el  debido cumplimiento de los diversos objetivos asignados a dicha Secretaría.\n\nQue el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS dependiente de la SECRETARIA DE POLITICA ECONOMICA  del  MINISTERIO  DE  ECONOMIA  ha diseñado un Programa Marco de Trabajo a esos efectos.\n\nQue  la  financiación  de  los  contratos  que  se  aprueban por el presente, será atendida con cargo a las partidas específicas de los créditos  presupuestarios  de  la  Jurisdicción 50 - MINISTERIO  DE ECONOMIA, de conformidad con la Ley de Presupuesto de la Administración Nacional N 25.725.\n\nQue la Dirección General de Recursos  Humanos  y la Coordinación de Contratos  y  Pasantías del MINISTERIO DE ECONOMIA  han  tomado  la intervención que  les  compete  en  orden  a  lo  dispuesto por las Resoluciones mencionadas en el Visto.\n\nQue  ha tomado la intervención que le compete la Dirección  General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA.\n\nQue la  presente  medida se dicta de conformidad con las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Decreto N 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  - Dase por  aprobado  el  Programa  Marco  de Trabajo denominado \"FORTALECIMIENTO  DE LAS ESTADISTICAS BASICAS DERIVADAS\" presentado por el INSTITUTO NACIONAL  DE ESTADISTICA Y CENSOS de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO  DE  ECONOMIA,  que como    Anexo  I,  forma  parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 -  Apruébanse  las  renovaciones de los contratos celebrados entre el MINISTERIO DE ECONOMIA  y  las personas que se detallan en el Anexo II, que forma parte integrante  del presente decreto, bajo el régimen del Decreto N 1184 de fecha 20 de septiembre de 2001, de conformidad con los períodos, montos mensuales,  funciones y rangos que en cada caso se indican, a fin de hacer operativo  el  Programa Marco de Trabajo citado en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El gasto que demande el cumplimiento del presente decreto, será  atendido con cargo a las partidas específicas de los créditos presupuestarios  de la Jurisdicción 50 - MINISTERIO DE ECONOMIA, de conformidad con la Ley de Presupuesto de la Administración Nacional N 25.725."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Lavagna"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "\"FORTALECIMIENTO DE LAS ESTADISTICAS BASICAS Y DERIVADAS\"",
        "texto": "a) Antecedentes \"FORTALECIMIENTO DE LAS ESTADISTICAS BASICAS Y DERIVADAS\" En el marco de un Estado eficiente, la información oficial debe atender las demandas reales de los ciudadanos y de las organizaciones públicas y privadas de la sociedad.\n\nEn todos los casos, el Instituto asigna principal  relevancia  al usuario  de  datos para la definición de  los ejes de su sistema de información.\n\nPor  tanto, el  propósito  fundamental  del  INDEC  es  producir  y suministrar  información  estadística  en un marco de calidad que garantice la aplicación de criterios de relevancia, confiabilidad, oportunidad, accesibilidad, comparabilidad, coherencia y transparencia, que aporte  a la mejora de  la  calidad  de vida, al progreso  de  la  sociedad  y al uso eficiente del capital y  los recursos.\n\n1. - CONTEXTO El INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC), dependiente de    la  SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA, es el organismo  público,  de  carácter técnico, que unifica  la orientación y ejerce la dirección superior de  todas las actividades  estadísticas  oficiales  de la República Argentina.  Su creación y funcionamiento está reglamentado  por  la Ley N 17.622/68 y el Decreto N 3110/70.\n\nLa ley le confiere  la  responsabilidad  de  coordinar  el  Sistema Estadístico Nacional (SEN), integrado por los servicios estadísticos    de  los  organismos  nacionales,  provinciales  y municipales del país.  La coordinación se realiza bajo el principio de centralización normativa    y  descentralización  ejecutiva.  El INDEC  es  responsable del desarrollo metodológico y normativo para la producción de estadísticas oficiales, asegurando la comparabilidad  y  articulación  de  la  información originada en distintas fuentes.\n\nEn  cada provincia existe una Dirección de Estadística  dependiente del   gobierno provincial. Estas Direcciones coordinan los Sistemas Estadísticos  Provinciales, e intervienen en la captura, ingreso y procesamiento de  información a nivel provincial. Para la obtención de  información a nivel  nacional los datos son consolidados por el INDEC o por otros servicios nacionales.\n\nLa producción de información  estadística  se  realiza  a través de diversos  métodos  (censos,  encuestas,  registros,  etc.),  que permiten  la  elaboración  de  estadísticas  básicas    que  pueden agruparse   en:\n\nSociodemográficas Se obtiene  información  sobre características sociales, económicas y  demográficas  de  la población.\n\nLa recolección se realiza a través de censos de población, encuesta permanente  de  hogares,   encuesta  de  gastos  y  registros  de información de áreas sociales.\n\nComercio  exterior Se  obtiene   información  de  exportaciones  e importaciones clasificada por tipo  de bien y por país de origen y destino.\n\nActividades productivas Se obtiene información  sobre el desarrollo y actividades del sector primario, industrial y  terciario  de  la economía.  La  recolección de información se realiza a través del  censo  agropecuario, el censo económico,   diversas  encuestas (industrial,  agropecuaria  y supermercados y a Grandes  Empresas, entre otras) y relevamientos complementarios.\n\nPrecios Los relevamientos realizados  permiten el cálculo  de los Indices de Precios al Consumidor, el Sistema de Indices de Precios al por Mayor, el Indice del Costo de la  Construcción y los Indices de Precios y Cantidades del Comercio Exterior.\n\nLos  principales  programas  de producción de información del INDEC son:\n\n- Censo Nacional Económico (CNE) - Censo Nacional Agropecuario (CNA).\n\n- Censo Nacional de Población, Hogares y Vivienda - Estadísticas de Comercio Exterior - Encuesta Permanente de Hogares (EPH) - Encuesta de Gasto e Ingreso de los Hogares  (ENGH) - Directorio Nacional de Unidades Económicas - Encuesta Nacional a Grandes Empresas (ENGE) - Estadísticas de Servicios - Estadísticas Industriales - Indices de Precios - Encuesta Nacional Agropecuaria (ENA) - Estadísticas  de registro en salud  y  educación - Sistema Nacional de Nomenclaturas (SiNN) - Sistema de Cuentas Nacionales (SCN 93') - Estadísticas del sistema de Cuentas Internacionales Para producir información estadística es necesario contar con recursos humanos de alta calificación científico-técnica y con la infraestructura logística adecuada, incluyendo tecnologías informáticas  y de comunicaciones que  contribuyan  a  la  captura, procesamiento  y obtención  de resultados,  su difusión en tiempo y la capacitación  del  personal involucrado.\n\nEntre las 24 Direcciones  Provinciales  de  Estadística  (DPE) y el INDEC  se mantienen relaciones técnicas permanentes, sin dependencia institucional. Para los operativos de relevamiento  de datos  de cobertura nacional se establecen convenios entre el INDEC y las DPE.  Estos  convenios  son  el  instrumento  que  respalda jurídica  y  financieramente  la  ejecución  de  los  programas  de trabajo,  bajo  el  principio  de  la  centralización  normativa  y descentralización ejecutiva.\n\n2.  - LA ESTRATEGIA UTILIZADA La estrategia global La producción  y difusión de estadísticas  básicas  tiene vital importancia en el marco  de la reestructuración del Estado y de la economía.  El Gobierno Nacional  promueve  la  incorporación  de tecnologías y metodologías para la modernización  y  fortalecimiento de los sistemas estadísticos nacionales y provinciales con el fin de mejorar  la calidad de las estadísticas, su  obtención en tiempo  y forma y su difusión.\n\nDesde el mes  de  agosto  del  año  1995 y hasta la fecha, el INDEC anticipa  semestralmente  las  fechas  y  horas  en  que  estarán disponibles las estadísticas que produce .  Esta  práctica  permite que los medios de comunicación y el público en general conozcan  de manera  cierta cuándo podrán disponer de la información resultante de los distintos relevamientos estadísticos.\n\nAnte la eventual presencia de problemas técnicos u operativos en la edición  de  las  publicaciones  a  difundir, el INDEC anuncia las modificaciones de las fechas y/u horarios previstos.\n\nEl grado de cumplimiento del Calendario de Difusión en 2002 fue del 92 %, cifra de alcance poco frecuente  en  un  organismo público, y que refleja el impacto que han tenido los programas de modernización llevados a cabo en los últimos años.\n\nEl Decreto Nro. 1831/93 confirma el rol del INDEC  en su calidad de ente rector del SEN y estipula la información que deberán  brindar los Ministerios y Secretarías de la Nación.\n\nLa  estrategia  del  INDEC En  los  últimos años el país comenzó a modificar  estructuralmente su economía  y  la  información  se constituyó en un elemento de vital importancia para la toma de decisiones a nivel gubernamental y privado.\n\nSin embargo, la producción de información  en  el  contexto del SEN estaba lejos de ser eficaz y suficiente. Se registraba  una  falta de  continuidad  en  muchas estadísticas permanentes, y frecuentes dificultades para la integración  y  homogeneización  de conceptos, métodos  y  datos  provenientes  de  fuentes diversas. A ello  se adicionaba la necesidad de que los organismos  públicos  pudieran trabajar  en  forma  ágil y aplicaran toda la tecnología disponible para  alcanzar  sus objetivos,  modernizando  sus  metodologías  de trabajo  y  optimizando  el  uso  de  los  recursos.  También    se incorporaba    la  necesidad  de  desarrollar  la  difusión  de  la información producida,  procurando  crear    productos  acordes  al mercado actual, y nuevos canales de distribución.\n\nDesde una década atrás, el INDEC inició una profunda transformación para  cumplir  con la misión encomendada e insertarse en el nuevo marco nacional e internacional.\n\nLa  producción  estadística   del  Instituto  se  ha  diversificado fuertemente, a lo que debe agregarse  el  incremento en la demanda del  sector  estatal  con vistas a tomar decisiones  de  política socio-económica fundadas  en  información confiable y oportuna. Esto trajo una serie de  consecuencias  inmediatas  para  el  organismo, planteando mayores exigencias en torno a la objetividad, desagregación  y puntualidad con que se producen y se publican  las estadísticas. Del  mismo  modo, el organismo ha iniciado el proceso de sistematización e integración  de  estadísticas en temáticas  no cubiertas  hasta  el  presente,  tal el caso  de  las  estadísticas ambientales.\n\nLa  acción  estuvo  caracterizada  por   la  siguiente  estrategia:\n\nMejoramiento cuali y cuantitativo de los  servicios  que  el  INDEC brinda a la sociedad, a través de:\n\n- la organización, desarrollo y capacitación de los recursos humanos - el rediseño de los programas de  trabajo -  la  modernización  de  los  sistemas de difusión Es relevante mencionar que a partir del año 2001, al Instituto le ha sido asignada la responsabilidad de elaborar las  Cuentas Nacionales e Internacionales, que constituyendo el marco para  la  generación de  las  estadísticas  básicas,  requiere  un esfuerzo orientado  a garantizar un adecuado nivel de articulación.\n\nActualmente el INDEC aborda sus diseños metodológicos  con especial énfasis en la obtención de información armonizada y comparable  en los  diferentes campos de estudio, a nivel multilateral, bilateral y regional.  Esta  concepción  orienta tanto la política productiva nacional como la posición en diversos  ámbitos  supranacionales en los  que  participa  el  organismo.  Su  producción incorpora  las recomendaciones  internacionales  de  los  organismos  estadísticos.\n\nEn  el  marco de la estrategia precitada, grandes  avances  se  han logrado desde  el  comienzo de este proceso de modernización global de la Institución.\n\nA nivel de imagen institucional, se afianzó una imagen de identidad basada  en  la  presentación  de  datos  oportunos  y  confiables destinados a los distintos  segmentos  de  la población usuaria de las estadísticas oficiales, que disponen de los servicios que puede brindar el INDEC, a través de distintos medios.\n\nA nivel comunicacional se realizaron diversas mejoras, que incluyen la instalación de sistemas de redes y comunicaciones  que facilitan la integración horizontal de los  recursos humanos de las distintas unidades orgánicas institucionales, así como las relaciones  con el SEN.\n\nEn  materia  de  organización,  el  INDEC  reprograma su estructura funcional  para  ajustarla al marco normativo  vigente  y  a  los actuales requerimientos  en  materia  de producción de información.\n\nEn  lo atinente a políticas de recursos  humanos  y  formación,  se planificaron  y  dictaron  múltiples cursos para mejorar el nivel profesional  de  los  técnicos  del   Instituto  sobre  las  nuevas tecnologías, herramientas de automatización  de procesos, temas del quehacer estadístico, económico y sociodemográfico.\n\nDel mismo modo, un gran número de agentes del  SEN del interior del país han participado de dichas acciones de formación,  pudiéndose remarcar  que  durante  el año 2002 se ha elaborado un programa de posgrado conjuntamente con una Universidad Nacional, que permitirá -a  partir de abril de 2003-  el  desarrollo  de  una  Maestría  en estadística  aplicada,  con diversas orientaciones. De otra parte, se trabaja intensamente para la implementación de un Secundario con orientación en estadística,  que  podrá  cursarse  a  distancia, facilitando  de  este  modo  la formación del personal del Sistema Estadístico  Nacional distribuido  en  el  territorio,  que  no  ha logrado concluir  los  estudios  correspondientes  al  nivel medio.\n\nCon  relación  a  los  programas de trabajo del INDEC era necesario emprender una tarea de  análisis,  rediseño y aplicación de nuevas metodologías de trabajo. Se avanzó en  el estudio detallado de cada programa y se crearon grupos de trabajo  horizontales  en áreas sustantivas, tales como las encuestas de hogares, el Censo Nacional de Población, Hogares y Viviendas, el Censo Nacional Agropecuario, el Coeficiente de Variación Salarial, la encuesta industrial, los censos económicos, la difusión estadística, entre otros.\n\nEn  esa  línea  el  Plan  Plurianual  del  Instituto  contempla  la necesidad de consolidar operativos de alcance nacional,  a  fin de contar  con  estimaciones  confiables  de  amplia  cobertura,  en particular  vinculados  con  el mercado laboral, las condiciones de vida de la población, el conocimiento  del  tejido  económico  que constituyen  las empresas y establecimientos, y la evolución del comercio internacional.\n\nCon relación al  Plan  Nacional  de Cartografía, el Instituto había comenzado a utilizar cartografía  digital  como  producto  de  la asistencia recibida con anterioridad por parte del Programa de las Naciones Unidas para el Desarrollo (PNUD). El área fue reorganizada y ampliada   con el fin de crear una unidad de producción y soporte para todo el  sistema  estadístico nacional. El objetivo principal fue desarrollar la Cartografía  Digital  e  implementar Sistemas de Información Geográfica (SIG). Para ello, se incorporó equipamiento y software para el desarrollo de programas de  capacitación  para los  técnicos  del  INDEC  y  las  DPE. En este momento, el país se encuentra totalmente  digitalizado a  nivel  de  Departamento  y se está  trabajando en la digitalización de las ciudades capitales con alcance a ejes de calle.\n\nTambién  se  realizó  un  convenio  con  el  Instituto  Nacional de Tecnología  Agropecuaria  (INTA),  para  la utilización de imágenes satelitales para estimaciones de cosecha.\n\nSe desarrollaron nuevos proyectos estadísticos  como  el desarrollo de  Sistemas de Estadísticas Municipales, a fin de brindar  a  los niveles políticos conductores información de los sectores sociales educación  y  salud,  y  para  facilitar el fomento de las pequeñas empresas. Se realizaron experiencias  a  través  del  Programa  de Información  Estadística  y Apoyo a los Municipio s (PRINEM). En el marco del Proyecto de Cooperación  Estadística UE-MERCOSUR y Chile, el  apoyo  de  la Unión Europea ha permitido  al  PRINEM  realizar relevamientos en  distintas  provincias del país, cuyos resultados serán de gran utilidad para los  países  participantes del Proyecto.\n\nSe ha comenzado la programación del Censo  Nacional  Económico 2005.\n\nA  comienzos  de  2003  se culminó el operativo de campo del  Censo Nacional  Agropecuario 2002  (CNA  2002),  iniciado  durante  los primeros días  del mes de octubre de 2 002. Después de catorce años desde el último  Censo  Nacional  Agropecuario  realizado en el año 1988,  el INDEC y las Direcciones Provinciales de  Estadística  han concretado  este  ambicioso  proyecto,  contando  también  con la colaboración  y  todo  el  apoyo  de  la Secretaría de Agricultura, Ganadería, Pesca y Alimentación (SAGPyA) y la activa participación del Instituto Nacional de Tecnología Agropecuaria  (INTA).  Con una estructura  censal integrada aproximadamente por 3500 técnicos,  el operativo tuvo  alcance  nacional  al relevar datos sobre todas las explotaciones agropecuarias del país,  independientemente  de  su tamaño,  número  de  parcelas,  orientación  productiva,  condición jurídica  o tenencia de la  tierra. El trabajo de campo se organizó siguiendo la metodología de barrido territorial y de esta forma se han cubierto  todas  las  zonas  con actividad agrícola, ganadera o forestal, sea extensiva o intensiva,  de  secano  o  bajo riego, a campo  o bajo cubierta. El censo ha recogido un importante  volumen de información  que  permitirá  caracterizar los aspectos de mayor relevancia del sector agropecuario   nacional, convirtiéndose en un insumo  imprescindible  tanto  para  la  toma    de  decisiones  de productores   y de agentes privados relacionados con  el  entramado agropecuario como  para  el  diseño  y  gestión  de  las políticas públicas sectoriales. El  Informe  de  Avance presenta los datos anticipados desagregados por provincias y regiones, referidos a la cantidad de explotaciones agropecuarias  (EAP)  y a la superficie agropecuaria total relevada a ese momento.\n\nEl Censo Nacional de Población, Hogares y Viviendas 2001 se llevó a cabo entre los días sábado 17 y domingo  18  de  noviembre del año 2001.  Tal  cual es la tradición en nuestro país fue  un  censo  de hecho, que consiste  en  censar  a  las  personas  presentes  en la vivienda,  en el momento del censo, incluyendo a los que no residen habitualmente  en  el  hogar, pero que \"pasaron la noche\" allí. Se empleó la metodología de  la entrevista directa a cargo de docentes de los niveles Primario y  Secundario.  No se aplicó muestra en el relevamiento; es decir se utilizó un mismo  y  único cuestionario para relevar la información. Si bien se empleó un único instrumento de  medición, se diferenciaron cuestionarios censales  que  fueron aplicados  según  se tratara de Instituciones Colectivas u Hogares Particulares. El INDEC  difundió  los  resultados provisionales del Censo 2001, que conforman la Serie 1 del  Plan  de  Publicaciones, obtenidos a partir de la información que figura en las    Planillas resumen  de  los  Jefes  de  Radio  -Planillas  R2-.  Ella  refiere exclusivamente  a la población diferenciada por sexo, así como  al total de hogares e instituciones colectivas. En esta publicación la información se presenta  para  el nivel nacional, provincial y por departamentos, partidos o distritos  escolares. También incluye el volumen  de  población  correspondiente  a   localidades  de  2.000 habitantes y más. Próximamente se publicará  la Serie 2 Resultados Generales,  donde  se  presenta información desagregada  a  nivel provincial y departamental,  previéndose  difundir,  en una segunda parte, los resultados generales desagregados a nivel de localidades y de áreas de gobierno local (municipios, comunas, etc.).\n\nSe  ha  elaborado  el  plan  de  difusión  de  resultados que consistirá  en  un  conjunto  de  series  (colección) sobre  temas especiales  que  se  plasmará en productos en  diferentes  soportes.\n\nAsimismo, durante el 2002 se desarrollaron las tareas correspondientes  al programa  de  difusión  y  explotación  de  la información derivada  del Censo 2001, actualizando -a partir de los datos  censales- los estudios  sobre  pobreza,  estructura  social, análisis  demográfico,  caracterización  de población objetivo de políticas sociales. Con relación al Programa del Estudio de Pobreza, durante  el  2002,  se  elaboraron las pautas  metodológicas  de estimación de hogares con NBI y se elaboraron pautas de procesamiento de los indicadores  con  el  diseño  de  registro del Censo  2001;  se comenzó a preparar la información correspondiente de 1980, 1991 a  fines  de  difundir resultados de NBI del 2001 en forma comparativa; se avanzó  en  la elaboración de los indicadores que integrarán una medida  de Prevención  Material  de  los Hogares (IPMH); se comenzó a preparar y probar el plan de tabulados  para la difusión de los resultados. Cabe  destacar  que  se  elaboró una propuesta de medición para el MERCOSUR, basada en los desarrollos metodológicos aplicados en la construcción  del  indicador  IPMH.\n\nDurante el presente año, se elaborará la estimación de hogares  con NBI y perfiles comparativos por provincia y se están ajustando las pautas de estimación con el Diseño de registro del Censo 2001. Se están evaluando metodologías alternativas para la medición de pobreza con  datos censales, y se completarán los ejercicios correspondientes al ajuste definitivo de los indicadores conforme el análisis de los resultados obtenidos  en  las  diferentes provincias,  diseñando  el plan de presentación y difusión de dicho indicador.\n\nEn  lo  que respecta a las Encuestas Complementarias (discapacidad, población  indígena  y  migrantes  internacionales),  la  Primera Encuesta  Nacional  de Personas con Discapacidades se encuentra en pleno período de implementación, previéndose completar el relevamiento para la totalidad  de las jurisdicciones del país entre marzo y abril de 2003. La Encuesta  Compl ementaria de Migrantes Limítrofes se encuentra actualmente en curso  en  algunas  jurisdicciones  del país,    y  durante  el año 2003 se prevé llevar a cabo la Encuesta Complementaria de Pueblos Indígenas.\n\nEn octubre de 2000 la  Encuesta  Permanente  de  Hogares  comenzó a relevar una Prueba Piloto de la Encuesta Continua, en el aglomerado Gran  Buenos  Aires.  El objetivo  principal de esta prueba fue  la puesta en marcha de una  Encuesta  Continua en lo que respecta a la organización del trabajo de campo, recolección de datos, controles de  calidad,  circuito  de  la información,  etc.  Actualmente  se concluyó la fase final de la  prueba  experimental  de relevamiento continuo (PERC), continuando la aplicación, en los 28  aglomerados urbanos, de la Prueba Experimental Temática en el marco  del PERC, integrando así los avances temáticos y muestral-organizativos.  Se están  perfeccionando  los  avances  metodológicos y operativos del rediseño  de  la EPH, para pasar  de una  encuesta  puntual  a  una encuesta de relevamiento  continuo con información trimestral.\n\nAsimismo, se realizó la implementación  total  de la nueva muestra para el aglomerado Gran Buenos Aires, completando así la de los  28 aglomerados  urbanos.  Por  otra  parte,  en  la onda de octubre se incorporaron tres nuevos aglomerados (San Nicolás-Villa Constitución;\n\nRawson-Trelew y Viedma-Carmen de Patagones). Con los 31 aglomerados se cumple el objetivo de relevar las ciudades de más de 100 mil habitantes y todas las capitales de  Provincia.  Además se continuó el desarrollo de avances metodológicos. Los principales  son:  la profundización en la evaluación de la calidad de los datos, la compatibilización  de  información procedente de distintas encuestas (EPH/ENGH), la articulación con los desarrollos conceptuales y análisis de resultados del Censo  de  Población y la continuación de la  recapacitación  de los equipos provinciales.\n\nEn este sentido, el Sistema Integrado de  Encuestas  a  Hogares  en Argentina  entrará  en  una fase de pleno funcionamiento en 2003.\n\nEste esquema permitirá una  mejor  asignación de los recursos del país  y  será  coherente  con  sistemas  similares   que  se  están desarrollando  en  América  Latina.  En  tal  sentido  el sistema incorpora  la  realización  permanente  de  la  Encuesta  de Fuerza Laboral, la de Condiciones de Vida de la Población  (la II Encuesta de  Condiciones  de  Vida 2001 finalizó en 2002), la de  Gastos  e Ingresos  de los Hogares,  estudios  especiales  sobre  trabajo infantil. Estas  fuentes continuarán siendo  complementadas con las derivadas del Programa de Estadísticas Sociodemográficas  a  nivel Nacional y Provincial.\n\nRespecto  a  la  Encuesta Nacional de Gastos de los Hogares (ENGH), durante el año 2002  se  realizó  una  revisión  conceptual  de la Encuesta y se implementó una prueba piloto, en noviembre del 2002, en  áreas  rurales,  preparatoria de la Encuesta Nacional 2003. Su información  servirá de  base  para  la  formulación  de  políticas sociales y económicas  y  la  obtención    de  ponderadores para el cálculo del IPC. En esta línea, también se trabajó  en  la revisión metodológica  de  la  Línea  de Pobreza: determinación de la  nueva canasta básica de alimentos (CBA)  por  región  y análisis para el cálculo de los componentes no alimentarios.\n\nEn  virtud  de  lo  dispuesto  por  el Decreto N 762/02  del  Poder Ejecutivo  Nacional, el Instituto Nacional  de Estadística y Censos comenzó a elaborar un Coeficiente de Variación  Salarial  (CVS) que se  utiliza  para  la  actualización  del  valor  de  los contratos contemplados  en ese instrumento legal. El CVS se obtiene  mediante la  transformación  en  tasas diarias del índice de Salarios (IS), cuya periodicidad es mensual.  El  IS ha sido diseñado para obtener estimaciones  a  nivel  general  y  de  tres   sectores  (privado registrado, no registrado y público); las desagregaciones  mayores se  utilizan  únicamente  a  fines  de  cálculo.  Resulta necesario aclarar que, para el cómputo del CVS se han excluido  los importes pagados  a los trabajadores en virtud del aumento de salarios  para el sector  privado  dispuesto por el Decreto 1273/02, mientras que para  el  cómputo  del  IS  estos  importes  han  sido  incluidos.\n\nSe inició el proyecto de  Indice de Precios al Consumidor Nacional.\n\nLa   metodología fue concluida  y  se  desarrollaron  los  primeros relevamientos  piloto  en 10 aglomerados urbanos que representan el 83,10%  del  gasto  en  consumo   final  de  los  hogares  urbanos, previéndose  para mediados del año 2003 la difusión de los primeros datos del IPC nacional (actualmente  sólo se cuenta con el IPC del Gran  Buenos  Aires).  Asimismo,  en  el  marco   del  Proyecto  de Cooperación  Estadística  UE-MERCOSUR  y  Chile,  los    expertos comenzaron   a  elaborar  un  Indice  de  Precios  al  Consumidor Armonizado (IPCA) para los países de la región.\n\nAsimismo,  se   realiza  continuamente  la  elaboración  mensual  y estimación intermedia  del Indice de Precios al Consumidor del Gran Buenos Aires (IPC-GBA) base  1999=100. Es un indicador que mide la evolución  de los precios de un  conjunto  de  bienes  y  servicios representativos  del gasto de consumo de los hogares residentes en la  Ciudad de Buenos  Aires  y  los  24  partidos    del  conurbano bonaerense. La información básica son los precios de los 818 bienes y servicios  que  conforman  la denominada canasta del índice. La muestra es de aproximadamente 8000  informantes  en  los cuales se capturan aproximadamente 100.000 precios mensualmente.\n\nPara la Encuesta Mensual Industrial se realizó el cambio de la base a    1997=100,  y se mejoraron sus deflactores. En relación  a  las estadísticas de comercio  y  servicios,  el  INDEC le ha asignado prioridad  institucional en el Programa Plurianual  de  Actividades 2003/2005. El  Indicador  Sintético  de  Servicios  Públicos, las Encuestas de Comercios de Electrodomésticos y Artículos    para  el Hogar,  Supermercados,  Centros  de  Compra,  Empresas  de Personal Temporario,  Prestadores  de  Televisión  por  Cable y Satelital, Empresas  del Servicios de Radiollamada, Proveedores  de  Acceso  a Internet,  Ocupación   Hotelera  de  la  Ciudad  de  Buenos  Aires, Industria Farmacéutica,  y  el Proyecto de Código de Barras, entre otros, son los relevamientos  y  estudios  que  lleva  adelante el organismo.\n\nLa Encuesta Nacional a Grandes Empresas (ENGE) en 2002 concluyó  el análisis temático y sectorial de los datos de la Encuesta Nacional a  Grandes  Empresas  2001  ,  que  releva  información  de las 500 empresas  no  financieras  más  grandes del país, abarcando los distintos  sectores  de actividad económica,  a efectos de obtener información económico  financiera  de  la  empresa  y  sus locales, correspondiente  al  año  2000. Se difundió la publicación  de  los resultados  de  la Encuesta  Nacional  a  Grandes  Empresas  2001:\n\n\"Grandes Empresas  en  la Argentina, 2000\". Asimismo se obtuvieron las bases definitivas de  la  Encuesta  Nacional a Grandes Empresas 2001 a nivel provincial, a fin de ser utilizadas por la Direcciones Provinciales de Estadística para  la  estimación  del Producto Bruto Geográfico. En  la  actualidad, se ha efectuado más del 80% del relevamiento de la Encuesta  Nacional  a Grandes Empresas 2002, correspondiente al año 2001, y se ha iniciado  el  procesamiento  y análisis de los datos. Se ha realizado la encuesta de coyuntura sobre  el 1er. semestre   del  2002  y  perspectivas  sobre el 2003, efectuando  el procesamiento  y  análisis de la información obtenida en el operativo  de campo y la correspondiente elaboración de los cuadros e indicadores para la presentación de los resultados.\n\nA partir de  enero de 2002 la publicación del intercambio comercial argentino comenzó  a  realizarse  el  último  día  hábil  del  mes posterior  al  mes  informado.  Con anterioridad la información se publicaba 40 días después de la finalización  del mes. Se redujeron sustancialmente  los ajustes a las cifras provisorias  de  comercio exterior publicadas. Se comenzó a trabajar en el desarrollo  de un nuevo sistema de comercio exterior sobre plataforma Oracle. Se está trabajando  en  la  mejora  de  la  cobertura  de  las  encuestas realizadas  para  relevar  datos de servicios para la balanza  de pagos,  mejorando  la  cobertura   de  los  servicios  de  correos, telecomunicaciones  y  servicios  audiovisuales.  Asimismo,  se efectuaron gestiones para lograr un mayor aprovechamiento  de datos provenientes de registros administrativos tales como el manifiesto de carga (referente a los transportistas, agentes de transporte  y medio  de  transporte  utilizado  en  las  operaciones  de comercio exterior),  y  los  datos registrados en las tarjetas de embarque/ desembarque presentadas a la Dirección Nacional de Migraciones que permitirían mejorar las  estimaciones  de  la  cuenta  viajes de la balanza de pagos. Se comenzaron a elaborar las primeras estimaciones y  estudios  a  partir  de  la  Encuesta  de  Turismo Internacion al realizada durante el año 2001.\n\nLas Direcciones Nacionales de Cuentas Nacionales e Internacionales, pasaron  de  la  Secretaría  de  Política  Económica  a  depender funcionalmente  del  INDEC hacia finales del 2001. Constituye  una prioridad  institucional   el  mejoramiento  y  adaptación  de  las estadísticas económicas al  nuevo  Sistema  de Cuentas Nacionales.\n\nEsto permitirá disponer de más y mejores datos  económicos de corto y mediano plazo, como así también información  sobre  sectores para los cuales hoy se carece de datos cuantitativos. Durante  2002,  un logro  significativo  fue  el  desarrollo  y difusión del Estimador Mensual del Nivel de Actividad Económica  (PIB  mensual),  como así también  del  Documento  Metodológico  del  \"Estimador Mensual de Actividad Económica\". Producto de este trabajo,   se realizaron las estimaciones del indicador para el período Enero de  1993-Julio  de 2002,  que  a  partir  de  esa  fecha  se difunde mensualmente en sucesivos  Informes  de  Prensa.  Se  publicó el  Volumen  1    del Documento  \"Cuentas  económicas  de  los Sectores  Institucionales:\n\nAspectos metodológicos y el Caso de las  AFJP\".  Se  han realizado las  estimaciones anuales de la cuenta de generación del  ingreso del período  1993-2001 por categoría de tabulación. También ha sido difundido mediante  Información de Prensa el documento \"Agregados Macroeconómicos  de las Cuentas Nacionales:  Diciembre  2002\",  que contiene  las  estimaciones  a  precios  corrientes  del  año  2001.\n\nRespecto a las estadísticas del sistema de Cuentas Internacionales, se cumplió con los  siguientes  objetivos:  elaborar y publicar las estimaciones del balance de pagos,  y de activos y pasivos externos del  país;  publicar  las  series  de  la  posición   de  inversión internacional del país, como así también el capítulo  del  sector externo  del Informe  Económico  de  la  Secretaría  de    Política Económica  del Ministerio de Economía; elaborar las proyecciones de las distintas  cuentas  que componen el balance de pagos; realizar la estimación de los bienes y servicios a pesos constantes para su inclusión en la cuenta Resto  del  Mundo; publicar la actualización de las aperturas de  inversiones directas  por  rama de actividad y país de origen de inversión, 1992-2001; coordinar las tareas de la Encuesta Coordinada de Inversiones en Cartera a fines de 2001 (CPIS 2001) que lleva adelante  a nivel internacional el  Fondo Monetario Internacional;  coordinar  y  actualizar  en  forma  periódica  las informaciones  del Sistema Standard de Divulgación de Datos  (SSDD) del Fondo Monetario Internacional; realizar trabajos internos para la mejora en las estimaciones de las series; efectuar el seguimiento de la coyuntura nacional e internacional  del  precio  de  las commodities  y  de  los  principales  factores que influyen en el comercio exterior; elaborar mensualmente el informe  \"Novedades  de Comercio  Exterior\"  y  del  tipo  de  cambio  multilateral. Cabe destacar que los expertos del área participaron en    el  grupo  de trabajo  del GMM - Mercosur + Chile y Bolivia sobre armonización de estadísticas de la balanza de pagos.\n\nEn materia  de  difusión se trabajó en el desarrollo de un local al público que reuniera las tecnologías y conceptos de la transformación, a  fin de transmitir a la sociedad que -dentro del marco del Estado- es posible dar servicios diferenciales, rompiendo años de inmovilismo. Así surgió el Centro Estadístico de Servicios (CES), que cuenta con  un  local  al  público  en   el edificio del INDEC,   un  logro  que  muestra  la  nueva  filosofía  de  trabajo.\n\nEl CES posee  todas las comodidades para el público que consulta la información estadística. Posee sistemas multimediales que  permiten consultar en qué lugar del  local  se puede acceder a distintos servicios  o  tipos  de información. El  cliente puede acceder al banco de datos (dbINDEC) a través de terminales de acceso disponibles en boxes especialmente preparados, e imprimir  todos los cuadros que necesite a través de impresoras láser. El sistema  cuenta con mapas temáticos del censo agropecuario y del censo de población, e información básica de todo el país.\n\nEn  el  CES, se pueden mantener consultas  técnicas  gratuitas  con especialistas, obtener copias de cuadros con información requerida y pedir trabajos especiales a precios convenientes. En el local se venden las  publicaciones  y  es  posible  realizar  suscripciones.\n\nTambién    se  implementó  un Centro de Atención Telefónica  (CAT), donde los clientes externos  pueden requerir información telefónica y obtener respuesta a su consulta.\n\nEn  cuanto  a  la publicación de  la  información  estadística  del Instituto , se encontró  una  situación de gran atraso. Luego de un paréntesis  de  7  años  se volvieron  a  imprimir    los  Anuarios Estadísticos de la Argentina  1993,  1994,  1995, 1996, 1997, 1998, 1999 y 2000 con datos de 1992, 1993, 1994, 1995,  1996, 1997, 1998, 1999,  2000 y 2001. Se ha programado la publicación  del  Anuario 2003. La  transformación  en esta área implicó poner al día el plan de publicaciones del INDEC  y  planificar  una nueva metodología de difusión.\n\nGracias al empleo de los avances tecnológicos  en  informática, hoy es  posible  presentar a través de medios magnéticos  y  ópticos, tales  como  disquetes   y  CD-ROM,  los  datos  tradicionalmente publicados en forma impresa.  De  este modo, además de agilizar los métodos  de consulta, la información  puede  ser  enriquecida  con videos, gráficos y animaciones.\n\nEl INDEC ha  lanzado  una  nueva línea de productos informáticos en disquetes y CD-ROM que consisten  en  \"sistemas  de  información\" elaborados  a  partir  de  la  producción  estadística  del INDEC.\n\nEstos sistemas permiten acceder a la información a través de menúes y    los  datos  pueden  ser  consultados por pantalla, impresos  e incluso exportados para su utilización  posterior. Se presentan en versiones DOS® y Windows®.\n\nLos productos presentados en medios magnéticos  y  ópticos  son los siguientes:1 1 Referencias * Publicación agotada, disponible  en  fotocopias.\n\n**  Publicación  agotada  en  papel, disponible en diskette.\n\n*** Publicación agotada.\n\n(NOTA DE REDACCION) CUADROS CONSULTABLES A LA BREVEDAD.\n\nModernización tecnológica En el marco de  reposicionar  al INDEC en el  contexto  mundial de tecnificación,  se  actualiza en forma permanente el Plan de Modernización Tecnológica, que  define  la  estrategia  tecnológica futura  y  la necesaria capacitación de los recursos humanos.\n\nEl Plan incluye la definición de un  nuevo  modelo informático y de comunicaciones basado en redes, sistemas abiertos y base de datos.\n\nSus líneas generales son:\n\na) Sistemas Abiertos y Redes: Utilización de  múltiples  recursos  de equipamiento y software  de  distintos proveedores  interconectados entre  sí,  trabajando  en  forma  combinada.\n\nb)  Normatización   de  Herramientas  de  Software:  Definición  de estándares para desarrollo de productos y utilización de programas.\n\nDesarrollo de planes de soporte y asistencia técnica.\n\nc)  Comunicaciones  y    Conectividad:  Diseño  de  un  sistema  de comunicaciones para el acceso  a  redes  de  datos,  creación  de circuitos de transferencia  de información  incorporados a la tarea habitual,  asistencia  remota a  las  Direcciones  Provinciales  de Estadística, correo electrónico  nacional e internacional, y otros.\n\nd) Capacitación y Soporte: Capacitación  del  personal  y soporte a las  áreas, tanto en los productos normatizados como en la  nueva tecnología   a  utilizar,  indispensable  para  la  obtención  de resultados.\n\ne) Nuevas Tecnologías aplicadas a la Difusión: Aplicación de nuevas tecnologías para crear productos que permitan difundir información estadística e institucional del INDEC: animaciones por computadora, difusión de  información a través de medios magnéticos y ópticos y de  los sistemas  de  comunicaciones,  desarrollo  de  puestos  de edición computadorizados.\n\nf) Desarrollo de Banco de Datos: Se incorporó la filosofía de banco de datos  y  su  utilización  para  la  difusión  y  elaboración de información.\n\ng) Transferencia de Tecnología al SEN: Implementación y transferencia    de  tecnología  a las Direcciones Provinciales  de Estadística y a todo el Sistema Estadístico Nacional con el fin de mejorar sus recursos y herramientas  y  optimizar su funcionamiento.\n\nSe  diseñó una red interna de comunicaciones  con  el  concepto  de sistemas abiertos, con servidores de múltiples plataformas (UNIX, Novell Netware,  Windows  NT)  en red del tipo multiprotocolo. Esto permite a cualquier usuario desde  un puesto de trabajo conectado a la red acceder a cualquier recurso  con  prescindencia del sistema operativo  bajo el cual trabaja. La red interna  de  computadoras cuenta con más  de  500  puestos  disponibles.  En  el  sistema  se incorporó  software  de  bas e  de datos y de análisis estadístico (Informix, ORACLE y SAS), para el  uso  de  los  técnicos  y de los programas de trabajo.\n\nSe  desarrolló  el  primer  sistema  básico  de comunicaciones para interconectar al INDEC con todas las Direcciones  Provinciales  de Estadística,  interconectando  a su vez  todas las provincias entre sí.\n\nLa RED NACIONAL DE INFORMATICA ESTADISTICA  incluye  la red interna del   INDEC y la de comunicaciones externa, brindando servicios  de correo  electrónico  nacional e internacional, acceso al banco de datos dbINDEC y transferencia  de  archivos entre el INDEC y todas las Direcciones Provinciales de Estadística. Los técnicos del INDEC pueden, mediante la red, intercambiar  información  con organismos internacionales  de  todo  el  mundo,  como  es  el caso de la transmisión de los comunicados de prensa a las embajadas argentinas en diferentes  países (EE.UU.,  Suiza,  Canadá,  Brasil,    España, Alemania, etc.) a través de INTERNET. Otro ejemplo es el intercambio de información entre CEPAL (Chile) y el INDEC a través del  acceso  al  banco  de  datos y la utilización del servicio de correo electrónico internacional.\n\nAdemás, se relevó la información  disponible  y  se  desarrolló  el primer    Banco  de  Datos  del  INDEC,  orientado a la difusión de información, denominado dbINDEC que contiene más de 35.000 cuadros de información sobre distintos temas. Se accede  al  banco de datos mediante  líneas  telefónicas conmutadas, a través de la  red  de paquetes X.25 y actualmente también por Internet.\n\nEl INDEC considera que  uno  de  los caminos para lograr un sistema estadístico moderno es la aplicación de un criterio de descentralización y regionalización  operativa,  que  promueva el desarrollo   provincial  y  municipal  en  forma  conjunta  con  el desarrollo del  INDEC.    Para  la  efectividad de este esquema, es fundamental trabajar en el desarrollo de los recursos tecnológicos y humanos de las contrapartes nacionales  y  provinciales. Desde la perspectiva del INDEC , descentralizar no significa  transferir sin control,  ni evitar responsabilidades primarias, o desligarse  de problemas de difícil solución. Descentralizar,  por  el  contrario, es un compromiso y un desafío para  todas  las  partes,  una alternativa que posibilita la participación y el desarrollo conjunto.\n\nImplica  la  definición de distintos  niveles  de responsabilidad, una ordenada administración de los operativos y nuevos métodos de organización y de control de gestión.\n\n3. - ASISTENCIA ANTERIOR O EN CURSO En  los  últimos  años  las actividades  internacionales del INDEC han tenido un importante desarrollo. Al respecto se pueden  citar:\n\n- el Convenio de Cooperación Estadística UE-Mercosur (ASR 96/B7- 311/96/165), mediante el cual EUROSTAT brinda asesoramiento técnico para elaborar estadísticas  armonizadas en el ámbito del Mercosur;\n\n- el Convenio de Cooperación Técnica no reembolsable entre la República Argentina y el Banco Interamericano de Desarrollo - Programa regional de Mejoramiento de las Encuestas de Condiciones de Vida en América Latina y el Caribe - \"Programa MECOVI\" - Argentina\" , el  cual  ha prestado y continúa prestando asistencia en: el mejoramiento de la calidad, cobertura y relevancia  para fines de políticas sociales de la  información proveniente de las Encuestas  de Hogares y el diseño de un Sistema Integrado  de Encuestas  de  Hogares  y  Condiciones  de  Vida  en Argentina; el fortalecimiento  de  la  capacidad  institucional en Argentina en el manejo y el análisis de las encuestas  mejoradas de hogares  y condiciones de vida; la coordinación interinstitucional en la definición,  la difusión y la utilización de la información de las encuestas de hogares  y  condiciones  de  vida;  tanto como asegurar la más amplia accesibilidad a las bases de datos relacionados con las encuestas de hogares.\n\n- el Acuerdo JICA-INDEC, por el cual el Gobierno de Japón brindó asesoramiento técnico para la realización del Censo Nacional de Población, Hogares y Viviendas 2001;\n\n- la Minuta de Discusión entre el Representante Residente de JICA en Argentina y el Director del Instituto, de diciembre de 2002, con respecto a la estructuración del Curso Regional sobre Estadísticas de Población en el marco del Programa de Capacitación para Terceros Países de JICA;\n\n- el Proyecto Apoyo al Censo Común del Mercosur Ampliado (II Etapa Proyecto BID TC-01-06-01-9-RG), cuyo objetivo general es contar en el MERCOSUR ampliado con datos censales precisos y comparables sobre las características de la población, los hogares y las viviendas, con énfasis en los grupos vulnerables;\n\n- el Proyecto \"Sistema Integrado de Estadísticas Ambientales (SIEA) - BID \", que se implementará a partir de 2003, para desarrollar un sistema de estadísticas proveniente de fuentes propias y de otros organismos específicos, poniendo en marcha una unidad de coordinación en el INDEC, y crear una base de datos de estadísticas e indicadores ambientales que será el sustento de un prototipo basado en el Sistema de Información Geográfico;\n\n- el Programa de Trabajo Infantil - Convenio OIT/Ministerio de Trabajo de la Nación que se encuentra en curso, cuyo objetivo estratégico es recolectar, procesar, analizar y difundir datos cuantitativos y cualitativos sobre el trabajo infantil en la Argentina, a través de una Encuesta de Trabajo Infantil y la creación de un Observatorio de Trabajo Infantil;\n\n- el Censo de Hogares Colectivos de Niños 2002 - UNICEF/INDEC, que tiene por objetivo conocer las características institucionales de los hogares que albergan niños bajo tutela y las características sociodemográficas de los niños institucionalizados;\n\n- el Convenio con la CEPAL, que brinda asistencia técnica para la elaboración del Indice de Precios al Consumidor a nivel nacional, como así también financiamiento para la realización de una Encuesta Nacional sobre Innovación Tecnológica, y apoyo metodológico en el área de Cuentas Nacionales y Encuestas de Hogares;\n\n- el Proyecto Estimación de la Paridad de Poder Adquisitivo de la Argentina -Programa de Comparaciones Internacionales (PCI)- Banco Mundial/CEPAL, que tiene por objeto la estimación de la Paridad del Poder de Compra (deflactores) del año 2004 para la República Argentina, con el fin de poder realizar comparaciones internacionales del Producto Interno Bruto y de sus componentes en términos reales.\n\nPor otra parte, apunta a permitir comparaciones entre los países de las líneas de pobreza nacionales;\n\n- el Convenio CEPAL-Universidad John Hopkins-INDEC- CEDES, cuyo objetivo es colaborar con las oficinas nacionales de estadística de la región en el mejoramiento de la cobertura y tratamiento de las Instituciones Sin Fines de Lucro, a fin de elaborar el Sistema de Cuentas Satélites de este sector institucional.\n\nEstos proyectos tienen su impacto hacia el interior del organismo, no sólo en la generación de nuevas actividades sino también en el desarrollo de los recursos humanos del INDEC.\n\nLas misiones internacionales han permitido profundizar el diseño de los programas críticos y proponer líneas de acción para su modernización y perfeccionamiento, asociadas al desarrollo de políticas de difusión.\n\nDurante el año 2002 se. contó con el apoyo del programa \"Fortalecimiento de las Estadísticas Básicas y Derivadas\", Decreto Nº 1184/01, que permitió llevar adelante diversos proyectos consistentes en:\n\n1) Desarrollar y aplicar nuevas tecnologías para los procesos de descentralización, producción y difusión de información estadística.\n\n2) Elaborar las bases definitivas de la II Encuesta de Condiciones de Vida 2001. Realizar una revisión conceptual de la ENGH. Llevar a cabo una prueba piloto, en áreas rurales, preparatoria de la Encuesta Nacional de Gastos de los Hogares (ENGH) 2003. Efectuar un estudio de factibilidad de la Encuesta de Trabajo Infantil de la OIT, en colaboración con el Ministerio de Trabajo de la Nación. Desarrollar tareas vinculadas a la revisión metodológica de la Línea de Pobreza.\n\n3) Concluir la fase la fase final de la Prueba Experimental de Relevamiento Continuo (PERC), en los 28 aglomerados urbanos integrando los avances temáticos y muestral organizativos. Perfeccionar los avances metodológicos y operativos del rediseño de la EPH, para pasar de una encuesta puntual a una encuesta de relevamiento continuo con información trimestral.\n\n4) Mejorar las estadísticas industriales y las correspondientes a grandes empresas y grupos económicos, como así también proseguir con el fortalecimiento de las estadísticas de comercio y servicios.\n\n5) Perfeccionar las estadísticas vinculadas e incluidas en la Balanza de Pagos.\n\n6) Mejorar las estadísticas sociodemográficas, a partir del desarrollo del plan de explotación y difusión del Censo Nacional de Población, Hogares y Viviendas 2001.\n\n7) Desarrollar y poner en marcha el sistema correspondiente al nuevo Indice de Precios al Consumidor Nacional.\n\n8) Perfeccionar el Sistema de Cuentas Nacionales (SCN '93) e integrar la producción de estadísticas básicas con el SCN, como así también las estadísticas del sistema de Cuentas Internacionales.\n\nb) Objetivos Las actividades previstas para el año 2003 están orientadas a completar los avances realizados en distintas áreas en años anteriores, y el plan de trabajo que a continuación se detalla, está referido al conjunto de actividades a ejecutar en el corriente año.\n\nLa desagregación trimestral de estos trabajos, en general, no modifica la definición temática de los mismos, sino que refiere a la porción de tareas a llevar a cabo en el trimestre.\n\nLas actividades previstas para el corriente año están relacionadas básicamente con las siguientes áreas temáticas:\n\n1) Diseño, programación e implementación de la Encuesta Nacional de Gastos de los Hogares 2003/2004. Su información servirá de base para la formulación de políticas sociales y económicas y la obtención de ponderadores para el cálculo del IPC. Estudios de factibilidad para aumentar la frecuencia de captación de esta encuesta, extendiendo su cobertura a la totalidad de la población del país (urbana y rural) y manteniendo la estructura de dominios de información utilizada en su último relevamiento (1996/97). Se continuarán con las tareas de revisión metodológicas de la nueva Línea de Pobreza.\n\n2) Consolidar los avances temáticos y muestral-organizativos a fin de implementar la EPH reformulada durante el primer semestre de 2003, transformándose en una encuesta de relevamiento continuo con información trimestral.\n\n3) Elaboración mensual y estimación intermedia del Indice de Precios al Consumidor del Gran Buenos Aires (IPC-GBA) base 1999=100. Es un indicador que mide la evolución de los precios de un conjunto de bienes y servicios representativos del gasto de consumo de los hogares residentes en la Ciudad de Buenos Aires y los 24 partidos del conurbano bonaerense. La información básica son los precios de los 818 bienes y servicios que conforman la denominada canasta del índice. La muestra es de aproximadamente 8000 informantes en los cuales se capturan aproximadamente 100.000 precios mensualmente.\n\n4) Proyecto de Indice de Precios al Consumidor Nacional. En una primera etapa los aglomerados que participan representan, en conjunto, el 83,10% del gasto en consumo final de los hogares urbanos. Captura de precios previa al período base, cierre definitivo de las canastas, especificaciones y formularios. Diseño y selección de la muestra de alquileres. Ajustes del operativo.\n\nRecolección de precios para el período base, análisis y consistencia del período base, desarrollo y testing del sistema informático de procesamiento y cálculo del período base y del definitivo. Controles de calidad y análisis para su posterior publicación.\n\n5) Proyecto de Armonización de Indices de Precios de Consumo. Su objetivo es la obtención de un Indice de Precios al Consumidor Armonizado (IPCA) para los países del Mercosur y Chile. Cierre definitivo de la propuesta de clasificación y homogenización de nomenclaturas, del glosario de términos y de niveles de apertura para su difusión. Revisión final de la canasta del IPCA, recálculo de la estructura de ponderaciones para abril 2003. Se espera tener un cálculo preliminar para el segundo semestre del año, según se avance en la próxima reunión de expertos e interlocutores.\n\n6) Proyecto de Paridades de Poder de Compra (Proyecto Cepal - Banco Mundial). La finalidad del PCI en América Latina y el Caribe es doble. Por una parte, pretende suministrar una serie de deflactores (Paridades del Poder Adquisitivo - PPA) que permitan comparar el Producto Interno Bruto (PIB) de cada uno de los países de la región, de tal manera que puedan posteriormente compararse con el PIB de otros países del mundo. Por la otra, apunta a permitir que se hagan comparaciones entre los países teniendo en cuenta las líneas de pobreza nacionales. Testing del software diseñado por el Banco Mundial para el ingreso de información y su posterior procesamiento.\n\nSelección de canasta y especificaciones. Reuniones previstas entre los responsables de los IPC.\n\n7) Ejercicio para obtención de un Indice de precios de la ciudad de Buenos Aires. Evaluar la difusión de un cálculo del IPC de la ciudad de Buenos Aires con la estructura de ponderaciones de la ciudad de Buenos Aires, utilizando los índices elementales del IPC-GBA base 1999=100. Cálculo de la estructura de ponderaciones de la canasta de la ciudad de Buenos Aires, estimada a partir de información de la Encuesta de Gastos de los Hogares 96/97. Procesamiento y cálculo del ejercicio;- revisión y análisis de los resultados.\n\n8) Revisar los procedimientos vinculados al Estimador Mensual Industrial (EMI) a fin de acortar el período de tiempo entre la finalización del operativo de recopilación de información y la difusión de los informes públicos. Implementar un relevamiento de la información cualitativa y cuantitativa referente al área energética.\n\nPara el EMI y el Indicador Sintético de la Actividad de la Construcción, investigar nuevas series, sectores y empresas para incorporar en los operativos. Llevar adelante la revisión metodológica de las estadísticas de la actividad de la construcción.\n\nContinuar con el cálculo y procesamiento de la Encuesta del Coeficiente de Variación Salarial, para la actualización de deudas y créditos.\n\n9) Diversificar y fortalecer las estadísticas de Comercio y Servicios (centros de compra, electrodomésticos y artículos para el hogar, telecomunicaciones, supermercados, servicios públicos, etc.).\n\n10) Puesta en marcha de la Encuesta Nacional de Grupos Económicos (ENGE) 2003 y ajuste del sistema de relevamiento informatizado para el operativo. Procesamiento y análisis de la información de los resultados de la Cuenta de Producción, Ocupación e Inversión a nivel de empresa referida a la ENGE 2002. Definición del marco conceptual, metodología y empadronamiento de la unidad estadística \"Grupo Económico\". Prueba Piloto para el año 2002.\n\n11) Concluida la fase final de la prueba experimental de relevamiento continuo (PERC) para la Encuesta Permanente de Hogares modalidad continua, se estará en condiciones de sustituir la modalidad de las dos ondas que se relevan en los meses de mayo y octubre, realizando la transición metodológica correspondiente.\n\n12) Ejecución de las tareas correspondientes al programa de difusión y explotación de la información derivada del Censo Nacional de Población, Hogares y Viviendas 2001, incorporando nuevas temáticas, el nivel municipal de gobierno y actualizando - a partir de los datos del Censo 2001 - los estudios sobre pobreza, estructura social, análisis demográfico, caracterización de población objetivo de políticas sociales.\n\n13) Se continuará el relevamiento de las Encuestas Complementarias de Migrantes Limítrofes y sobre Personas con Discapacidad, y se prevé la realización de la: Encuesta Complementaria de Pueblos Indígenas.\n\n14) Explotación de los datos relativos al Censo Nacional Agropecuario 2002, y consecuentemente rediseño del Sistema de Estadísticas Agropecuarias. Desarrollar el Sistema Nacional de Estadísticas Ambientales.\n\n15) Continuar el mejoramiento de la cobertura de las encuestas de servicios para la balanza de pagos, así como también perfeccionar las estimaciones de las series respectivas. Proseguir con la revisión de la metodología de elaboración de los índices de precios y cantidades del comercio exterior. Analizar la evolución del comercio internacional de servicios y los precios del comercio exterior de bienes.\n\n16) Elaboración de las cuentas de oferta y demanda agregada y empleo y distribución del Ingreso para 2003 pertenecientes al sistema de Cuentas Nacionales (SCN). Contribuir con las tareas de revisión, compilación, análisis y proyección de las cuentas internacionales del país, la elaboración de indicadores y el análisis del comportamiento del sector externo. Analizar nuevos métodos de estimación y relevamiento de fuentes alternativas de información y su actualización para las series de Cuentas Nacionales e Internacionales.\n\n17) Proseguir con las tareas de reorganización de los servicios informáticos de la institución, en el marco del Plan Informático institucional (cuya ejecución comenzó en 2002), que posibilite la optimización del uso de personal profesional y técnico de informática y el establecimiento de prioridades.\n\n18) Fortalecer la formación técnico-profesional de los recursos humanos del INDEC y del SEN, tanto a través de acciones de capacitación específicas para el desarrollo de puestos de trabajo como mediante el desarrollo de cursos, seminarios y talleres de perfeccionamiento en disciplinas estadísticas, sociodemográficas, económicas y anexas al quehacer estadístico. Del mismo modo comenzará el dictado de la Maestría con Orientación en Estadística aplicada y del secundario con orientación en estadística.\n\n19) Ajustar la estructura orgánico-funcional del INDEC a la normativa vigente y a las necesidades de producción de información tanto a nivel nacional como de unidades territoriales menores.\n\nLAS METAS FUTURAS A través de la publicación \"Principios Institucionales y Lineamientos Estratégicos \" el INDEC estableció la visión, misión, valores, objetivos y lineamientos estratégicos para el mediano plazo.\n\nEstos lineamientos son los siguientes:\n\n1- Orientar los esfuerzos de la institución a partir de las necesidades de los usuarios y clientes.\n\n2- Normatizar la producción y difusión de estadísticas 3- Consolidar la capacidad operativa de los organismos del Sistema Estadístico Nacional (SEN) 4- Intensificar y ampliar el alcance del plan de modernización tecnológica 5- Programarla, capacitación y el desarrollo de recursos humanos.\n\n6- Rediseñar la organización interna.\n\n7- Extender el uso de los sistemas de control de calidad.\n\n8- Fortalecer la imagen institucional del INDEC.\n\n9- Generar nuevas estadísticas.\n\nMARCO INSTITUCIONAL DEL PROGRAMA DE TRABAJO El Programa de Trabajo será ejecutado a través del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, dependiente de la SECRETARIA DE POLÍTICA ECONOMICA del MINISTERIO DE ECONOMIA.\n\nEl responsable de su ejecución y cumplimiento será el Director del INDEC, quien velará que el programa de trabajo cumpla con los propósitos, metas y procedimientos que se establecen en el presente.\n\nEl Director del INDEC designará al Coordinador del Programa de Trabajo, el que será responsable de dirigir, planear y organizar las actividades y tareas; coordinar y supervisar los equipos de trabajo.\n\nRESULTADO 1.1.\n\nImplementación y mantenimiento de sistemas complementarios para la administración, monitoreo de la red interna del INDEC y los enlaces con las DPE.\n\nRESULTADO 1.2.\n\nImplementar modelos de data mart (tecnología data warehouse) en el ámbito de la información socioeconómica.\n\nRESULTADO 1.3.\n\nReorganizar el sistema de base de datos geográficos.\n\nRESULTADO 1.4.\n\nInstrumentar nuevas acciones para el perfeccionamiento de las relaciones del INDEC con los organismos productores de estadística.\n\nRESULTADO 2.1 Definir la cobertura de la Encuesta Nacional de Gastos de los Hogares (ENGH). Revisión temática de las definiciones conceptuales y revisión de los instrumentos de recolección de información, de la estructura de los equipos de trabajo provinciales y de los instrumentos de control de calidad de la información.\n\nRESULTADO 2.2 Revisión del funcionamiento de los centros regionales de ingreso de la ENGH. Analizar y diseñar el sistema de ingreso.\n\nRESULTADO 2.3 Revisar la metodología de análisis de datos y la construcción de indicadores para la ENGH.\n\nRESULTADO 2.4 Estimar costos de las distintas etapas de la ENGH. Analizar la logística a implementar para la encuesta.\n\nRESULTADO 2.5 Diseñar la metodología de selección y capacitación de los recursos humanos para la ENGH.\n\nRESULTADO 2.6 Definir la cobertura de la ENGH. Revisión temática de las definiciones conceptuales. Elaborar el marco conceptual de la encuesta. Diseñar los instrumentos de recolección de información y de la encuesta piloto e implementar en campo la encuesta piloto.\n\nRESULTADO 3.1 EIM - Revisión de procedimientos para mejorar la celeridad en el procesamiento y obtención de resultados.\n\nRESULTADO 3.2 Estimador Mensual Industrial y Encuesta Cualitativa.\n\nRESULTADO 3.3 Desarrollo de informantes para Indicador Sintético de la Actividad de la Construcción.\n\nRESULTADO 3.4 Preparación de las bases de la ENGE 01' y 02'para ser remitidas a las Direcciones Provinciales de Estadística. Cuenta de Producción.\n\nRESULTADO 3.5 Procesamiento y análisis de la información. Resultados de la Cuenta de Producción, Ocupación e Inversión a nivel de empresa referida a la ENGE 2002.\n\nRESULTADO 3.6 Propuesta de Comunicado de prensa referido a los resultados de la Cuenta de Producción, Ocupación e Inversión de la ENGE 2002'.\n\nRESULTADO 3.7 Ajuste del sistema de relevamiento informatizado para el relevamiento de la ENGE 2003.\n\nRESULTADO 4.1 Recabar y analizar información sobre el comercio internacional de servicios y sobre los precios del comercio exterior de bienes.\n\nPerfeccionar la cobertura de las encuestas de servicios de la balanza de pagos y proseguir con la revisión de la metodología de elaboración de los índices.\n\nRESULTADO 5.1 Participar en la implementación, procesamiento, evaluación de calidad y análisis de resultados de la encuesta postcensal sobre movilidad espacial de la población y de la Primera Encuesta Nacional de Personas con Discapacidad en el marco del Censo Nacional de Población, Hogares y Viviendas 2001.\n\nRESULTADO 5.2 Ejecutar programas de trabajo conjuntos con los distintos sectores involucrados en las diversas etapas censales, en lo que respecta al mejoramiento de las estadísticas migratorias y vitales, análisis demográfico, análisis sobre las condiciones de vida de la población (indicadores de pobreza).\n\nRESULTADO 6.1 IPC NACIONAL (primera etapa) RESULTADO 6.2 IPC GBA.\n\nRESULTADO 6.3 Línea de Pobreza.\n\nRESULTADO 6.4 Cálculo trimestral de una canasta para la Comisión Técnica Mixta de Salto Grande (CTM).\n\nRESULTADO 6.5 IPC Nacional segunda etapa.\n\nRESULTADO 6.6 IPC Nacional tercera etapa.\n\nRESULTADO 6.7 IPC Armonizado en el ámbito del Mercosur.\n\nRESULTADO 6.8 Prueba piloto para Ciudad de Buenos Aires.\n\nRESULTADO 6.9 Cambio de Palmtop.\n\nRESULTADO 6.10 Apareos e índices varios.\n\nRESULTADO 6.11 Mantenimiento de la base de datos.\n\nRESULTADO 6.12 Paridades internacionales.\n\nRESULTADO 6.13 OIT.\n\nRESULTADO 6.14 Paridades del Poder de Compra del Consumidor (PPCC) para provincia de Buenos Aires.\n\nRESULTADO 7.\n\nElaborar estadísticas oficiales periódicas pertenecientes al Sistema de Cuentas Nacionales (SCN) y producir estimaciones periódicas del Balance de Pagos, Deuda Externa, Inversiones Directas y de la Posición de Inversión Internacional pertenecientes al sistema de Cuentas Internacionales. Asistir en la elaboración de estadística de cuentas nacionales e internacionales a través del apoyo técnico en lo referente a nuevos métodos de estimación y relevamiento de fuentes alternativas de información y su actualización.\n\nAl final del proyecto se prevé:\n\n- Llevar a cabo estudios especiales que analicen la consistencia y calidad de la información de base utilizada y su reemplazo por fuentes alternativas.\n\n- Elaborar indicadores de evolución social y económica a nivel nacional.\n\n- Realizar estudios metodológicos de las series de Cuentas Nacionales e Internacionales.\n\n- Realizar tareas de cooperación con otros organismos con vistas al mejoramiento de las estadísticas de base ya existentes y al desarrollo de potenciales nuevas fuentes de información utilizables como insumos en la elaboración de las Cuentas Nacionales e Internacionales.\n\nRESULTADO 7.1 Elaborar estadísticas oficiales periódicas pertenecientes al sistema de Cuentas Nacionales (SCN).\n\nRESULTADO 7.2 Producir estimaciones periódicas del Balance de Pagos, Deuda Externa, Inversiones directas y de la Posición de Inversión Internacional pertenecientes al sistema de Cuentas Internacionales.\n\nc) Tareas y funciones RESULTADO 1.1.\n\n1.1.1 Implementación y mantenimiento de sistemas complementarios para la administración, monitoreo de la red interna del INDEC y los enlaces con las Direcciones Provinciales de Estadística.\n\n1.1.2 Evaluación y propuesta de mejoras al esquema del sistema de seguridad para el INDEC y la Red Nacional.\n\n1.1.3 Implementar un Plan de capacitación de los recursos humanos responsables de la Tecnología de Información del INDEC y del Sistema Estadístico Nacional.\n\n1.1.4 Soporte continuo al Sistema Estadístico Nacional para el mantenimiento del sistema.\n\n1.1.5 Soporte continuo de los Centros Regionales. Evaluar la reasignación de tareas a las DPE.\n\n1.1.6 Coordinación del mantenimiento edilicio y de seguridad de la Red Interna y los Centros de Procesamiento.\n\n1.1.7 Continuar con la ampliación del cableado de la Red Interna y diseño del proyecto de cableado del edificio Tejedor.\n\nRESULTADO 1.2.\n\n1.2.1. Implementar modelos de data mart (tecnología data warehouse) en el ámbito de la información socio-económica.\n\n1.2.2. Ampliación del proyecto del sistema de información estadístico del Mercosur.\n\n1.2.3. Desarrollo e implementación continua de productos de información estadística en CDROM.\n\n1.2.4. Implementación del sistema de información para la confección de mapas en Internet y la Intranet de INDEC.\n\n1.2.5. Implementación de la base de datos dbINDEC en Internet.\n\n1.2.6. Análisis, programación, mantenimiento y puesta en línea de la información contenida en la página Web de INDEC y la Extranet con las DPE.\n\n1.2.7. Análisis, programación, mantenimiento y puesta en línea de la información contenida en la Intranet del Instituto.\n\nRESULTADO 1.3.\n\n1.3.1. Reorganizar el sistema de base de datos geográficos.\n\n1.3.2. Continuar con la coordinación de las tareas de digitalización y codificación necesarias para generar y mantener la cartografía base disponible.\n\n1.3.3. Continuar el soporte y capacitación a nivel nacional en las tecnologías incorporadas.\n\n1.3.4. Fortalecer la producción y uso de sistemas de información geográficos dentro de la modernización de los sistemas de producción y difusión.\n\nRESULTADO 1.4.\n\n1.4.1. Instrumentar nuevas acciones para el perfeccionamiento de las relaciones del INDEC con los organismos productores de estadística.\n\n1.4.2. Continuar con la organización interna para el fortalecimiento de la relación con las Direcciones Provinciales de Estadística y otros organismos del SEN.\n\n1.4.3. Implementar nuevas mejoras en los sistemas de información de gestión del INDEC y el seguimiento de las DPE.\n\nRESULTADO 2.1 2.1.1 Definir la cobertura de la Encuesta.\n\n2.1.2 Realizar una revisión temática de las definiciones conceptuales.\n\n2.1.3 Realizar una revisión de los instrumentos de recolección de información.\n\n2.1.4 Realizar una revisión de la estructura de los equipos de trabajo provinciales.\n\n2.1.5 Realizar una revisión de los instrumentos de control de calidad de la información.\n\nRESULTADO 2.2 2.2.1 Revisar el funcionamiento de los centros regionales.\n\n2.2.2 Analizar y diseñar el sistema de ingreso.\n\nRESULTADO 2.3 2.3.1 Rediseñar la metodología de análisis de datos.\n\n2.3.2 Rediseñar la transformación de los datos según los distintos períodos de referencia.\n\n2.3.3 Rediseñar los estimadores.\n\n2.3.4 Rediseñar el plan de tabulados.\n\nRESULTADO 2.4 2.4.1 Estimar costos de las distintas etapas de la encuesta.\n\n2.4.2 Analizar la logística a implementar para la encuesta.\n\nRESULTADO 2.5 2.5.1 Diseñar la metodología de selección de los recursos humanos.\n\n2.5.2 Diseñar la metodología de capacitación de los recursos humanos.\n\nRESULTADO 2.6 2.6.1 Definir la cobertura de la Encuesta.\n\n2.6.2 Realizar una revisión temática de las definiciones conceptuales.\n\n2.6.3 Elaborar el marco conceptual de la encuesta.\n\n2.6.4 Diseñar los instrumentos de recolección de información.\n\n2.6.5 Diseñar la encuesta piloto.\n\n2.6.6 Implementar en campo la encuesta piloto.\n\nRESULTADO 3.1 3.1.1 EIM - Revisión de procedimientos para mejorar la celeridad en el procesamiento y obtención de resultados.\n\nRESULTADO 3.2 3.2.1. Estimador Mensual Industrial y Encuesta Cualitativa, altas, bajas y modificaciones del panel de consulta. Relevamiento de la información cualitativa y cuantitativa referente al área energética, integración de la misma con las variables relacionadas de las estadísticas de producción vinculados con la oferta y demanda de energía eléctrica; producción y consumo de gas y con la producción y demanda de petróleo y sus derivados.\n\n3.2.2. Análisis, control y seguimiento de los resultados obtenidos.\n\n3.2.3 Elaboración del informe y cuadros mensuales.\n\n3.2.4 Estimador Mensual Industrial e Indicador Sintético de la Actividad de la Construcción, investigación de nuevas series, sectores y empresas para incorporar en el operativo.\n\nRESULTADO 3.3 3.3.1. Desarrollo de informantes para Indicador Sintético de la Actividad de la Construcción, detectar posibles informantes en zonas de cobertura de esos indicadores.\n\n3.3.2. Desarrollar la descripción de los productos/elementos hasta el nivel de especificación.\n\n3.3.3. Incorporarlos al relevamiento mensual.\n\nRESULTADO 3.4 3.4.1 Preparación de las bases de la ENGE'O1 y '02 para ser remitidas a las Direcciones Provinciales de Estadística. Cuenta de producción.\n\nRESULTADO 3.5 3.5.1 Procesamiento y análisis de la información. Resultados de la Cuenta de Producción, Ocupación e Inversión a nivel de empresa referida a la ENGE 2002.\n\nRESULTADO 3.6 3.6.1 Propuesta de Comunicado de prensa referido a los resultados de la Cuenta de Producción, Ocupación e Inversión de la ENGE'2002.\n\nRESULTADO 3.7 3.7.1 Ajuste del sistema de relevamiento informatizado para el relevamiento la ENGE 2003.\n\n3.7.2 Definición preliminar del panel de las 500 grandes empresas para la ENGE 2003.\n\n3.7.3 Ajuste del sistema de procesamiento informatizado de la ENGE '2003.\n\n3.7.4 Organización del operativo de campo de la ENGE 2003.\n\n3.7.5 Empadronamiento y relevamiento de la ENGE 2003 3.7.6 Procesamiento a nivel empresa y local de la ENGE 2003.\n\n3.7.7 Resultados preliminares de la ENGE 2003.\n\n3.7.8 Resultados preliminares de la ENGE 2003 a nivel provincial.\n\n3.7.9 Definición del marco conceptual de la unidad estadística \"Grupo Económico\".\n\n3.7.10 Definición de la metodología operativa para la medición de los Grupos Económicos.\n\n3.7.11 Identificación de los Grupos Económicos y empadronamiento de las empresas que lo conforman. Prueba Piloto para el año 2002.\n\n3.7.12 Metodología de relevamiento de variables económico-financieras de los Grupos Económicos. Prueba Piloto para el año 2002.\n\nRESULTADO 4.1.\n\n4.1.1. Recabar y analizar información- sobre el comercio internacional de servicios.\n\n4.1.2. Analizar la evolución de los servicios a la luz de indicadores tales como producción industrial y de comercio exterior. Producir informes sobre la evolución de los mismos.\n\n4.1.1. Analizar la información sobre los precios del comercio exterior de bienes.\n\n4.1.2. Construcción de un directorio de empresas a partir de fuentes de información propias y de otras áreas del Estado.\n\n4.1.3. Examinar la información de las nuevas unidades identificadas a partir de dicho relevamiento. Incorporación definitiva de estas unidades a la Encuesta.\n\n4.1.4. Análisis de productos seleccionados, tales como informáticos y de la línea blanca, a fin de elaborar un índice de precios y cantidades a partir de las transacciones internacionales efectuadas por los operadores locales (importación/exportación).\n\nRESULTADO 5.1 5.1.1 Participar en la implementación, procesamiento, evaluación de calidad y análisis de resultados de la encuesta postcensal sobre movilidad espacial de la población en el marco del Censo Nacional de Población, Hogares y Viviendas 2001.\n\n5.1.2 Planificación y ejecución de la Encuesta Nacional de Personas con Discapacidad en los aspectos relativos a: logística e implementación; evaluación de calidad de la información; estudio de aspectos concernientes al muestreo a aplicarse sobre el empadronamiento del Censo de Población 2001 y estimaciones correspondientes; pautas de procesamiento; análisis de la información.\n\nRESULTADO 5.2 .\n\n5.2.2. Ejecutar programas de trabajo conjuntos con los distintos sectores involucrados en las diversas etapas censales: evaluación de calidad, análisis de consistencia y coherencia de los datos, tabulados para difusión de los resultados censales. Actividades de vinculación institucional con organismos públicos y privados para la difusión del censo, mejoramiento de las estadísticas migratorias y estadísticas vitales, análisis demográfico para la elaboración de estimaciones y proyecciones de población; análisis socio demográfico relacionado con las condiciones de vida de la población (indicadores de pobreza).\n\nRESULTADO 6.1 IPC NACIONAL (primera etapa) 6.1.1. Completar el desarrollo de Controles y salida a campo.\n\n6.1.2. Desarrollo de los procedimientos de cálculo del período base.\n\n6.1.3. Desarrollo de los procedimientos de cálculo del IPCN.\n\n6.1.4. Control y seguimiento del relevamiento de precios en aglomerados.\n\n6.1.5. Control y seguimiento de la implementación del cálculo con el nuevo sistema.\n\n6.1.6. Alquileres IPC Nacional.\n\n6.1.7. Asistencia informática a las provincias involucradas en el IPC Nacional.\n\nRESULTADO 6.2 IPC GBA 6.2.1. Ajustes al sistema de IPC GBA.\n\n6.2.2. Desarrollo de módulos complementarios, Alquileres y Aguas.\n\n6.2.3. Control de la muestra de informantes (tarea continua) 6.2.4. Control de la muestra de precios (tarea continua) RESULTADO 6.3 LP 6.3.1. Análisis y diseño del módulo \"LP\" en el nuevo sistema ORACLE.\n\n6.3.2. Desarrollo del módulo.\n\nRESULTADO 6.4 CTM 6.4.1. Análisis y diseño del módulo \"CTM\" en el nuevo sistema en ORACLE.\n\n6.4.2. Desarrollo del módulo.\n\nRESULTADO 6.5 IPC Nacional segunda etapa 6.5.1. Incorporación del segundo grupo de aglomerados.\n\n6.5.2. Asistencia informática a las provincias involucradas.\n\nRESULTADO 6.6 IPC Nacional tercera etapa 6.6.1. Consolidación de GBA con el IPC Nacional.\n\nRESULTADO 6.7 Mercosur 6.7.1. Desarrollo del sistema de cálculo del IPC-Armonizado para Mercosur y países asociados.\n\nRESULTADO 6.8 Prueba piloto para Ciudad de Buenos Aires 6.8.1. Desarrollo del sistema de cálculo e implementación.\n\nRESULTADO 6.9 Cambio de Palmtop 6.9.1. Desarrollo del sistema e implementación.\n\nRESULTADO 6.10 Apareos e índices varios 6.10.1. Desarrollos e implementación.\n\nRESULTADO 6.11 Mantenimiento de la base de datos 6.11.1. Migración.\n\n6.11.2. Partición.\n\nRESULTADO 6.12 Paridades internacionales 6.12.1. Desarrollos varios e implementación.\n\nRESULTADO 6.13 OIT 6.13.1. Desarrollos varios e implementación.\n\nRESULTADO 6.14 PPCC para provincias de Buenos Aires 6.14.1. Implementación en La Plata.\n\n6.14.2. Asistencia informática.\n\nRESULTADO 7.1 Contribución a las tareas de revisión, compilación, análisis y proyección de las cuentas internacionales del país, y la elaboración de indicadores. Mejoras en las estimaciones de funciones econométricas, en el análisis del comportamiento del sector externo. - 7.1.1. Revisión y mejora de las series para disponer de estimaciones históricas y proyectadas confiables del Balance de Pagos y de la Posición de Inversión Internacional (PII) del país.\n\n7.1.2. Actualizar e introducir eventuales mejoras en las estadísticas de deuda externa, inversiones directas, inversiones en cartera en acciones, activos externos, servicios, rentas, transferencias corrientes.\n\n7.1.3. Seguimiento y análisis de las principales variables económicas internacionales que afectan el comportamiento del sector externo del país.\n\n7.1.4. Mejorar las mediciones de funciones econométricas de series del sector externo.\n\n7.1.5. Elaboración de indicadores del sector externo.\n\nRESULTADO 7.2.\n\nElaboración de las cuentas de oferta y demanda agregada y empleo y distribución del Ingreso para 2003.\n\n7.2.1. Realizar las estimaciones del sector agricultura, caza, silvicultura y pesca para el año 2003.\n\n7.2.2. Realizar las estimaciones del sector canteras y minas para el año 2003.\n\n7.2.3. Realizar las estimaciones del sector industria manufacturera para el año 2003.\n\n7.2.4. Realizar las estimaciones del sector electricidad, gas y agua para el año 2003.\n\n7.2.5. Realizar las estimaciones del sector construcciones para el año 2003.\n\n7.2.6. Realizar las estimaciones del sector comercio y reparaciones para el año 2003.\n\n7.2.7. Realizar las estimaciones del sector restaurantes y hoteles para el año 2003.\n\n7.2.8. Realizar las estimaciones del sector transporte y comunicaciones para el año 2003.\n\n7.2.9. Realizar las estimaciones del sector propiedad inmueble y servicios a las empresas del año 2003.\n\n7.2.10. Realizar las estimaciones del sector gobierno para el año 2003.\n\n7.2.11. Realizar las estimaciones del sector educación para el año 2003.\n\n7.2.12. Realizar las estimaciones del sector salud para el año 2003.\n\n7.2.13. Realizar las estimaciones del sector servicios personales para el año 2003.\n\n7.2.14. Realizar las estimaciones del consumo privado y consumo del gobierno para el año 2003.\n\n7.2.15. Realizar las estimaciones de la formación bruta de capital fijo para el año 2003.\n\n7.2.16. Realizar las estimaciones del comercio exterior de bienes y servicios para el año 2003.\n\n7.2.17. Realizar las estimaciones del stock de capital, empleo y la generación del ingreso para el año 2003.\n\n7.2.18. Realizar las estimaciones de las cuentas de los sectores institucionales para el año 1997 y sucesivos.\n\n7.2.19. Realizar las estimaciones de las cuentas de ahorro interno, ahorro nacional para el año 2001.\n\n7.2.20. Realizar la estimación del stock de capital de la República Argentina para el período 1993-2001.\n\n7.2.21. Detectar fuentes de información, desarrollar procedimientos metodológicos y realizar estimaciones provisorias del Producto Geográfico Bruto por jurisdicción.\n\n7.2.22. Desarrollar los estudios metodológicos para la implementación de las cuentas ambientales de la República Argentina."
      },
      "id-infojus": "DN20030000890"
    }
  }
}