{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-320-1000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991500229,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1023-nacional-convenio-asistencia-tecnica-asesoramiento-entre-yacimientos-petroliferos-fiscales-corporacion-estatal-petrolera-ecuatoriana-dn19770001023-1977-04-18"
      }
    },
    "content": {
      "mecanografico": 19770001023,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1023,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-04-18",
      "standard-normativo": "DEC C 001023 1977 04 18",
      "titulo-norma": "CONVENIO DE ASISTENCIA TECNICA Y ASESORAMIENTO ENTRE YACIMIENTOS PETROLIFEROS FISCALES Y LA CORPORACION ESTATAL PETROLERA ECUATORIANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 04 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 001841 1973 10 10 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.023/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA EL CONVENIO DE ASISTENCIA TECNICA, ASESORAMIENTO E INTERCAMBIO    DE    INFORMACIONES  CELEBRADO  ENTRE  Y.P.F.  Y  LA CORPORACION  ESTATAL  PETROLERA  ECUATORIANA  Y  SE  AUTORIZAN  LOS VIAJES AL ECUADOR QUE DEBAN REALIZARSE POR EL MISMO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "Corporación Estatal Petrolera Ecuatoriana"
            },
            "preferido": {
              "termino": "Corporación Estatal Petrolera Ecuatoriana"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Yacimientos Petrolíferos Fiscales",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "derecho económico financiero (Economía y finanzas)",
            "Corporación Estatal Petrolera Ecuatoriana",
            "cooperación científica y técnica",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente Nro. 0.104/CEN/77 de la CORPORACION DE EMPRESAS NACIONALES,  por el cual YACIMIENTOS PETROLIFEROS FISCALES solicita la adopción de  las  medidas conducentes que le posibiliten prestar asistencia  técnica  y  asesoramiento   a  la  CORPORACION  ESTATAL PETROLERA ECUATORIANA de la República del Ecuador, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000633 1974 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  desde  1972,  fecha  de  iniciación  de actividades de la CORPORACION ESTATAL PETROLERA ECUATORIANA, YACIMIENTOS PETROLIFEROS    FISCALES    ha  venido  prestando  su  colaboración materializada primordialmente  en  la capacidad y adiestramiento de personal de todos los niveles.\n\nQue  el  marco  de  referencia de esta colaboración  han  sido  las normas que para esta  actividad  son de práctica entre las Empresas Miembros  de  la  ASOCIACION  DE  ASISTENCIA   RECIPROCA  PETROLERA ESTATAL  LATINOAMERICANA  de  las  que  YACIMIENTOS    PETROLIFEROS FISCALES  y  la  CORPORACION  ESTATAL  PETROLERA  ECUATORIANA   son miembros activos.\n\nQue,  para  mejor  proveer, la asistencia técnica, el asesoramiento y/o  intercambio  de  información    que   la  CORPORACION  ESTATAL PETROLERA  ECUATORIANA  pueda requerir de YACIMIENTOS  PETROLIFEROS FISCALES,  ambas Empresas  han  suscripto,  de  común  acuerdo,  un Convenio con tal finalidad.\n\nQue dicho Convenio  complementa  -en  alguna medida- el Contrato de Asociación entre YACIMIENTOS PETROLIFEROS FISCALES y la CORPORACION  ESTATAL  PETROLERA  ECUATORIANA   para  exploración  y explotación  petrolera  en  un  área  del  sector  oriental  de  la República  del  Ecuador (Decreto del Poder Ejecutivo Nacional  Nro.\n\n633/74).\n\nQue la colaboración  que YACIMIENTOS PETROLIFEROS FISCALES preste a la CORPORACION ESTATAL  PETROLERA  ECUATORIANA,  encuadra dentro de la  política  de  relaciones  internacionales,  propugnada  por  el Superior Gobierno de la Nación.\n\nQue  para  la  concreción  de los objetivos del convenio  suscripto deben arbitrarse medidas de  excepción  que  faciliten  el dinámico accionar de los medios a utilizar.\n\nQue  entre  dichas medidas están las de posibilitar el traslado  al exterior de todo  el  personal  especializado que intervenga en las tareas  a  llevarse  a  cabo  en  la REPUBLICA  DEL  ECUADOR.\n\nQue  las  características de la asistencia  técnica,  asesoramiento y/o posibilidades  de  orden  comercial  que  pueden  derivarse del convenio suscripto, no hace posible prever el tiempo que  demandará la consecución de los trabajos, así como la nómina de personal  que los  ejecutará y supervisará en ocasión en que deben realizarse los viajes."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Ratifícase el convenio suscripto entre YACIMIENTOS PETROLIFEROS    FISCALES    y   la  CORPORACION  ESTATAL  PETROLERA ECUATORIANA  de  la REPUBLICA DEL  ECUADOR,  mediante  el  cual  se posibilita la asistencia  técnica,  asesoramiento  e intercambio de informaciones entre ambas empresas estatales."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Autorízase  -con  carácter  de  excepción  a lo dispuesto  en  el Decreto Nro. 1841 de fecha 10 de octubre de 1973- para que YACIMIENTOS  PETROLIFEROS  FISCALES  disponga  los  viajes necesarios  e indispensables que deban realizar a la REPUBLICA  DEL ECUADOR,  los    funcionarios    y  especialistas  que  atiendan  y supervisen  las tareas que deban desarrollarse  por  la  aplicación del convenio citado en el artículo 1."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese  y dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - GUZZETTI"
      },
      "id-infojus": "DN19770001023"
    }
  }
}