{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-173-3000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988868498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3371-nacional-convenio-asistencia-geologico-minera-entre-argentina-uruguay-dn19770003371-1977-11-02"
      }
    },
    "content": {
      "mecanografico": 19770003371,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3371,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-11-02",
      "standard-normativo": "DEC C 003371 1977 11 02",
      "titulo-norma": "CONVENIO DE ASISTENCIA GEOLOGICO-MINERA ENTRE ARGENTINA Y URUGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 11 09"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "OBSERVA A0",
          "ref": "DEC C 001841 1973 10 10 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.371/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO SUSCRIPTO ENTRE Y.P.F. Y LA ADMINISTRACION NACIONAL DE COMBUSTIBLES, ALCOHOL Y PORTLAND DEL URUGUAY POR EL QUE Y.P.F. PRESTARA ASESORAMIENTO Y ASISTENCIA GEOLOGICO-MINERA Y DE PERFORACION DE POZOS Y SUMINISTRO DE MATERIALES PARA LOS MISMOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "explotación de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/explotación de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "producción de hidrocarburos",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          }
        ],
        "suggest": {
          "termino": [
            "explotación de hidrocarburos",
            "Yacimientos Petrolíferos Fiscales",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Uruguay (República Oriental del Uruguay)",
            "convenios de cooperación técnica y financiera",
            "recursos minerales",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "República Oriental del Uruguay",
            "productos mineros",
            "actividad minera (minería)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "minería",
            "petróleo",
            "producción de hidrocarburos (explotación de hidrocarburos)",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "Economía y finanzas",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.  0.037/77  de  la  CORPORACION  DE EMPRESAS NACIONALES, por el cual YACIMIENTOS PETROLIFEROS FISCALES  solicita la  adopción  de las medidas conducentes que le posibiliten prestar asesoramiento y  asistencia  geológico-minera  y  de perforación de pozos  así  como  el  suministro  de materiales para perforación  y terminación de pozos a la ADMINISTRACION  NACIONAL DE COMBUSTIBLES, ALCOHOL Y PORTLAND (ANCAP) de la REPUBLICA  ORIENTAL DEL URUGUAY, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001767 1975 06 25 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que ANCAP de la REPUBLICA ORIENTAL DEL URUGUAY ha solicitado la colaboración    de    YACIMIENTOS  PETROLIFEROS  FISCALES  para  la prestación de asistencia  técnica  y  provisión  de  materiales  de perforación   y terminación de pozos, para perforaciones a efectuar en la Cuenta SANTA LUCIA de dicho país.\n\nQue por Decreto  N. 1767 del 25 de junio de 1975 el PODER EJECUTIVO NACIONAL autorizó  a  YACIMIENTOS  PETROLIFEROS FISCALES a realizar tareas  de  prospección  sísmica  en  Cuenca   SANTA  LUCIA  de  la República hermana.\n\nQue lo solicitado en esta oportunidad por ANCAP es una consecuencia de la labor de exploración sísmica  ya realizada.\n\nQue  YACIMIENTOS  PETROLIFEROS  FISCALES  puede  disponer   de  los elementos  materiales  y humanos necesarios para la materialización de los trabajos requeridos  por  la  Empresa  Estatal  Uruguaya sin afectar sus planes de exploración.\n\nQue  la  colaboración solicitada encuadra dentro de la política  de relaciones  internacionales  propugnada por el Superior Gobierno de la Nación.\n\nQue  para  la concreción de las  tareas  de  asistencia  técnica  a realizar por  el  personal  de YACIMIENTOS PETROLIFEROS FISCALES en el  vecino  país,  deberán  arbitrarse  medidas  de  excepción  que faciliten  el  rápido accionar  de  los  medios  a  utilizar.\n\nQue entre dichas  medidas  está  la  de  posibilitar la exportación temporaria  de  los  materiales necesarios para  la  perforación  y terminación de pozos y  la  movilidad necesaria para trasladarse al exterior a todo el personal especializado  que  intervenga  en  los trabajos  a  realizarse  en la REPUBLICA ORIENTAL DEL URUGUAY.\n\nQue las características de  las  tareas  a  cumplir no hace posible prever el tiempo que demandará la concreción  de  los trabajos, así como  la nómina del personal que lo9s ejecutará y supervisará  ylas ocasiones en que los mismos deban viajar.\n\nPor elo  y  atento  lo  propuesto  por  el  MINISTERIO DE ECONOMIA,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- APRUEBASE el contrato suscripto entre YACIMIENTOS PETROLIFEROS FISCALES y la ADMINISTRACION NACIONAL DE COMBUSTIBLES,  ALCOHOL  Y PORTLAND (ANCAP) de la República Oriental del  Uruguay, por el cual  se  autoriza  a  la  Empresa  Estatal  a prestar    asesoramiento    y   asistencia  geológico-minera  y  de perforación de pozos y suministro  de  materiales  para los mismos, que se efectuarán en dicho país limítrofe."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- AUTORIZASE a YACIMIENTOS PETROLIFEROS FISCALES a exportar en forma  temporaria  a la REPUBLICA ORIENTAL DEL URUGUAY, por  el  término  que  duren  los trabajos,  todos  los  materiales necesarios para la realización  de  las  tareas  de perforación que realice  la  ADMINISTRACION  NACIONAL  DE COMBUSTIBLES,  ALCOHOL  Y PORTLAND (ANCAP) del vecino país."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  AUTORIZASE  la exportación definitiva, libre de derechos  de  exportación  de los materiales  y  elementos  que  no retornen  al  país  en  virtud  de  haber  quedado  integrando  las perforaciones o que por causas de  fuerza  mayor no puedan retornar de la REPUBLICA ORIENTAL DEL URUGUAY."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- AUTORIZASE a YACIMIENTOS PETROLIFEROS FISCALES a destacar en \"comisión  de  servicio\"  a  la  REPUBLICA ORIENTAL DEL URUGUAY, a los funcionarios y especialistas que  deban concurrir al citado país, en cumplimiento del contrato suscripto,  con extensión de los respectivos pasajes y liquidación de las sumas por  viáticos ajustadas  a  las  disposiciones  que  rijan  en  el  período de la \"comisión\",  sin  necesidad  de cumplimentar las disposiciones  del decreto 1841 del 10 de octubre de 1973."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  DEJAR  establecido  que  los desplazamientos de materiales, elementos y personal a que se hace  referencia  en  los artículos  precedentes  del presente Decreto, no significarán gasto alguno para YACIMIENTOS PETROLIFEROS  FISCALES y las erogaciones en que se incurra están incluidas en el precio  convenido  entre  esta Empresa  y  la  ADMINISTRACION  NACIONAL DE COMBUSTIBLES, ALCOHOL Y PORTLAND  (ANCAP)  según  consta  en   el  respectivo  contrato  de asesoramiento,  asistencia  técnica  y  provisión    de  materiales suscripto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  COMUNIQUESE,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - MONTES"
      },
      "id-infojus": "DN19770003371"
    }
  }
}