{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-857-1002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992043496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1758-nacional-indemnizacion-propietarios-fundos-superficiarios-afectados-actividad-petrolera-dn19822001758-1982-12-30"
      }
    },
    "content": {
      "mecanografico": 19822001758,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1758,
      "timestamp": "2014-07-17T22:49:40",
      "timestamp-m": "2014-07-17T22:49:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-12-30",
      "standard-normativo": "DEC C 001758 1982 12 30",
      "titulo-norma": "INDEMNIZACION A PROPIETARIOS DE FUNDOS SUPERFICIARIOS AFECTADOS POR LA ACTIVIDAD PETROLERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 10 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 29",
          "id": "ABROGA A0",
          "ref": "DEC C 002078 1980 09 24 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.758/82",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA TODO LO RELATIVO A LAS INDEMNIZACIONES A PAGAR EN CONCEPTO  DE  SERVIDUMBRES  Y  DAÑOS  CAUSADOS  A  LOS PROPIETARIOS SUPERFICIARIOS    POR  LAS  EMPRESAS  QUE  DESARROLLAN  ACTIVIDADES PETROLERAS EN CHUBUT,  SANTA  CRUZ  Y  EL  TERRITORRIO  NACIONAL DE TIERRA DEL FUEGO.",
        "anexos-decreto": {
          "anexo-ley": "1-2-3A  ESCALAS  DE  INDEMNIZACIONES  CORRESPONDIENTES  AL  ART.  6"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho de superficie"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/derecho de superficie"
            },
            "sinonimos": {
              "termino": "derecho real de superficie"
            }
          },
          {
            "elegido": {
              "termino": "servidumbres administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/servidumbres administrativas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bienes públicos del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado/bienes públicos del Estado"
            },
            "sinonimos": {
              "termino": [
                "bienes de uso público",
                "bien de dominio público",
                "bienes de dominio del Estado",
                "bienes públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servidumbres administrativas",
            "bien de dominio público (bienes públicos del Estado)",
            "dominio del Estado",
            "bienes de dominio del Estado (bienes del Estado)",
            "dominio",
            "bienes públicos (bienes públicos del Estado)",
            "derechos reales",
            "bienes públicos del Estado",
            "bienes de uso público (bienes públicos del Estado)",
            "derecho real de superficie (derecho de superficie)",
            "bienes del Estado",
            "Derecho civil",
            "derecho de superficie",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nro. 527.455/68 Corresponde 1 de la SECRETARIA DE ENERGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002078 1980 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 006803 1968 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000642 1978 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017319 1967 06 23 0066 000 0066 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017319 1967 06 23 0098 000 0098 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 017319 1967 06 23 0100 000 0100 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 021778 1978 04 14 0007 000 0007 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los factores tenidos en cuenta para la determinación de los importes  que  figuran  en el decreto Nro. 2.078/80 y sus sucesivas actualizaciones han experimentado  una  variación  que  requiere el reajuste  de  los  mismos,  conforme con las pautas fijadas con  el decreto Nro. 6.803/68.\n\nQue  es necesario que el productor  ganadero  reciba  una  adecuada retribución  por  la ocupación de su propiedad, tratándose con ello de  conciliar  la superposición  de  las  actividades  ganaderas  y petroleras,  que    se    desarrollan  en  forma  simultanea.\n\nQue la cláusula de ajuste automático  imcorporada  al  decreto Nro.\n\n642/78  a  cumplido  con  los  fines  para  los  cuales fue creada, constituyendo un mecanismo ágil, por medio del cual  se  simplifica el  tramite  de actualización y pago de los montos indemnizatorios, motivos por el  cual se mantienen su vigencia por un período de dos años.\n\nQue el presente encuentra  fundamento  legal  en los artículos 66 y 98 inciso h) y 100 de la ley Nro. 17.319, el artículo  7  de la ley Nro. 21.778 y el decreto Nro. 6.803.68."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021778 1978 04 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Los valores a pagar en concepto de servidumbres y daños  causados  a los propietarios superficiarios por las empresas que  dentro del régimen  de  las  Leyes  números  17.319  y  21.778 desarrollan  actividades  de  exploración, esplotación y transporte inicial de hidrocarburos en las  provincias  del Chubut, Santa Cruz y  Territorio Nacional de la Tierra del Fuego,  Antártida  e  Islas del  Atlántico  Sur,  se determinarán con arreglo a lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A  los fines de esta reglamentación se denomina zona \"A\" a la comprendida  por  las  provincias  del Chubut y Santa Cruz,  desde  el  límite  norte del Departamento Guer  Aike  de  la segunda de las provicias nombradas,  hacia  el norte, con exclusión en  ambas  provincias  de  la precordillera; zona  \"B\"  la  que  se extiende desde el róio Gallegos  hacia  el  sur  de  la provicia de Santa  Cruz,  el  Territorio  Nacional  de  la  Tierra  del  Fuego, Antártida  e  Islas  del  Atlántico  Sur  y la precordillera de las provicias del Chubut y Santa Cruz y zoa \"C\"  a la comprendida desde río Gallegos hacia el norte hasta el límite norte  del Departamento Guer Aike en la provicia de Santa Cruz excluyendo la precordillera."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 .- La UNIDAD DE SUPERFICIE para las indemnizaciones que  se  establecen  en  la  presente  norma  será  de  VEINTICENCO KILIMETROS    CUADRADOS    (25Km2.)  a  cuyo  fin  los  interesados convendrán la división de sus  propiedades en parcelas de esa área."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Cuando  una  misma  UNIDAD  DE SUPERFICIE fuere ocupada  por  más  de  un  permisionario  y/o  concesionario,   las indemnizaciones  que  aquí  se  establecen deberán pagarse por cada permiso o concesión, en forma independiente  por  cada  una  de las empresas que efectúen la ocupación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Cuando  en  una UNIDAD DE SUPERFICIE se realice relevamiento sismográfico, se indemnizará,  por  una  sola vez, con CIENTO  NOVENTA MIL NOVECIENTOS NOVENTA Y UN PESOS ($ 190.991)  por Kilómetro  o  fracción  de  extension de línea sísmica para la zona \"A\", DOSCIENTOS NOVENTA MIL OCHOCIENTOS  VEINTINUEVE  PESOS  ($ 290 829)  para  la zona \"B\" y DOSCIENTOS CUARENTA Y OCHO MIL DOSCIENTOS OCHENTA Y OCHO PESOS ($ 248.288) para la zona \"C\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  ocupación de una propiedad con el objeto de preforar  pozos  destinados  a  la  exploración  y  explotación  de hidrocarburos, y las  obras  e  instalaciones  necesarias  para  el desrrollo  de tales actividades, generarán una idemnización mensual que variará  en función de la cantidad de pozos que se perforen por cada UNIDAD DE  SUPERFICIE o fracción menor, y de la zona en que se efectúe, de acuerdo  con  las  respectivas escalas de los Anexos I, II  y  III,  que  forman  parte integrante  del  presente  Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Las indemnizaciones previstas en las escalas del Artículo  6  incluyen    las    siguientes  obras  e  instalaciones necesarias para el desarrollo de las actividades:\n\nInciso a -Cancha del pozo, pileta  de  lodo  y  demás instalaciones que  sirven  exclusivamente  al pozo, incluídas las  destinadas  al personal asignado a la atención del pozo.\n\nInciso  b -Cambios dentro de la  misma  UNIDAD  DE  SUPERFICIE  que interconecten  pozos  entre  sí y con las instalaciones mayores y/o menores.\n\nInciso c -Oleoductos, gasoductos,  acueductos,  líneas eléctricas y telefónicas  tendidas  dentro  de  la  misma  UNIDAD DE  SUPERFICIE destinados a conectar pozos con instalaciones mayores  y/o menores.\n\nInciso  d  -Instalaciones  mayores,  que  requieran  entre DOS  MIL QUINIENTOS METROS CUADRADOS (2.500 m2) y DIEZ MIL METROS  CUADRADOS (10.000 m2) comprendiendo: Baterías o estaciones satélites,  planta de  bombeo  de  líquidos  o  de compresión o separación de gasesque integren sistemas de transporte  inicial,  campamentos,  playas  de materiales,  o  de tanques afectados al servicio de más de un pozo, plantas para recuperación  secundaria  y pistas de aterrizaje.\n\nInciso  e  -Instalaciones  menores,  que  requiera  hasta  DOS  MIL QUINIENTOS  METROS  CUADRADOS  (2.500  m2)  comprendido:    Tanques cargadores  de  petróleo  que  sirvan  a  más de un pozo, depósitos provistos de petróleo incluídos los destinados  a  la contención de derrames,  piletas  de  purgas  de  oleoductos, plantas de  glicol, calderas calendaras de petróleo y subestaciones  transformadoras de energía eléctiica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006803 1968 00 00 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8  .-  Cuando  existan  instalaciones  que  ocupen superficies    mayores  que  las  requeridas  por  las  denominadas \"instalaciones mayores\"  a que se refiere el inciso d) del artículo 7 del presente Decreto se  denominarán  \"instalaciones especiales\".\n\nDichas \"instalaciones especiales\" comprenderán  los campamentos y/u obras  cuya construcción sea destinada al normal desarrollo  de  sa actividad de exploración y explotación petrolera.\n\nSe  considerarán    \"instalaciones    especiales\"    aquéllas  cuya superficie  exceda  los  DIEZ  MIL METROS CUADRADOS (10.000  m2)  y generarán una indemnización equivalente  el valor de DOS (2) pozos, debiéndose abonar el valor de UN (1) pozo  más  por cada hectárea o fraccinn adicional ocupada. En todos los casos se  considerará, los respectivos anexos.\n\nEn  caso  de  controversia,  se  someterán  al  dictamen del  Grupo Permanente  de  la  Comisión Asesora creada por el Decreto  Nro.  6 803/68; dicho dictamen  tendrá  carácter  de  inapelable  para  las partes.\n\nEsta indemnización deberá abonarse aun existiendo pozos petrolíferos    u   otras  instalaciones  en  la  misma  UNIDAD  DE SUPERFICIE y mientras dure la ocupación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Cuando  en  una UNIDAD DE SUPERFICIE no existan pozos  de  petróleo y ésta sea ocupada  por  instalaciones  mayores para el desarrollo  de  la  exploración  y/o explotación petrolera, cada  una  de dichas instalaciones generará,  por  cada  UNIDAD  DE SUPERFICIE  o  fracción  menor  que  se  ocupe,  una  indemnización equivalente al  valor  del  pozo Nro. 1 de la zona que corresponda, de acuerdo con las escalas indicadas  en  los  Anexos  I,  II y III establecidas  para  los pozos incluyendo las obras correspondientes al artículo 7 incisos b), c) y e)."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10 .- Cuando en una UNIDAD DE SUPERFICIE no exsistan pozos de petróleo  ni instalaciones mayores, y ésta sea ocupada por instalaciones menores  para  el  desarrollo  de  la exploración y/o explotación  petrolera,  por  cada  instalación  se  abonará    una indemnización  mensual  de  TRES MIL DOSCIENTOS DIECIOCHO ($ 3.218) para la zona \"A\", CUATRO MIL  OCHOCIENTOS  CINCUENTA Y CUATRO PESOS ($  4.854)  para  la zona \"B\" y CUATRO MIL CIENTO  OCHENTA  Y  TRES PESOS ($ 4.183) para la zona \"C\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Cuando  en  una  misma  UNIDAD  DE  SUPERFICIE simultáneamente  a  las  actividades  que  desarrollan las empresas permisionarias, concesionarias o contratistas,  otras  empresas que no    revistan  tal  carácter  aprovechen  hidrocarburos  gaseosos, deberán indemnizar:\n\na)  Por    instalaciones  mayores  o  especiales  inherentes  a  su explotación,  abonarán el equivalente al CINCUENTA POR CIENTO (50%) del valor fijado  para  cada  una  de ellas según lo indicado en el Artículo 9 (Anexos I, II y III).\n\nb)  Por  gasoductos  que conecten las plantas  compresoras  con  el gasoducto principal pagarán  por  mes y por Kilómetro o fracción de extensión la suma de SIETE MIL NOVECIENTOS  SESENTA  Y  UN PESOS ($ 7.961)  para  la  zona \"A\", DOCE MIL CIEN PESOS ($ 12.100) para  la zona \"B\" y DIEZ MIL  TRESCIENTOS  CUARENTA Y NUEVE PESOS ($ 10.349) para la zona \"C\".\n\nc) Por pozos de quema de impurezas  de  purga  de  gasoductos  o de separación  de  gases  se  abonará  por  mes  la  suma  de DOCE MIL OCHOCIENTOS  OCHENTA  Y  CINCO  PESOS ($ 12.889) para la zona  \"A\", DIECINUEVE MIL CUATROCIENTOS NUEVE  PESOS  ($  19.409) para la zona \"B\" y DIECISEIS MIL SETECIENTOS CINCUENTA PESOS  ($ 16.750) para la zona \"C\".\n\nLas  indemnizaciones establecidas precedentemente deberán  abonarse aún  existiendo    pozos   petrolíferos,  instalaciones  mayores  i intalaciones  especiales  en    la   misma  UNIDAD  DE  SUPERFICIE."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Los caminos a que se refiere el Artículo 7 inciso b) que  se  prolonguen  a  otras UNIDADES DE SUPERFICIE no ocupadas por pozos de petróleo o instalaciones  mayores,  pagarán  por mes y por  kilómetro  o  fracción  de  extensión  la  suma  de QUINCE MIL NOVECIENTOS  VEINTICUATRO  PESOS  ($  15.924)  para  la  zona  \"A\", VEINTICUATRO  MIL DOSCIENTOS TREINTA Y SIETE PESOS ($ 24.237)  para la zona \"B\" y VEINTE  MIL  SETECIENTOS  UN  PESOS ($ 20.701)para la zona \"C\"."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Los oleoductos, gasoductos, acueductos, líneas telefónicas y eléctricas  o  instalaciones similares a que alude el Artículo  7  c)  y  d)  que  se  prolonguen  a  otras  UNIDADES  DE SUPERFICIE  no  ocupadas  con  pozos de  petróleo  o  isntalaciones mayores, pagarán por mes y por kilómetro  o  fracción  de extensión la  suma  de  QUINCE MIL NOVECIENTOS VEINTICUATRO PESOS (%  15.924) para la zona \"A\",  VEINTICUATRO  MIL  DOSCIENTOS  TREINTA  Y  SIETE PESOS  ($  24.237)  para  la  zona  \"B\" y VEINTE MIL SETECIENTOS UN PESOS ($ 20.701) para la zona \"C\"."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  No corresponde el pago previsto en el artículo anterior  cuando  los oleoductos,  gasoductos,  acueductos,  líneas telefónicas o instalaciones  similares  corran paralelas y próximas a los caminos troncales a que se refiere  el  Artículo  15  y a los señalados en el Artículo 12."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15 .- Los caminos trocales entre yacimientos pagarán una indemnización  por  mes y por kilómetro o fracción de extensión de TREINTA Y UN MIL OCHOCIENTOS  CUARENTA  Y SIETE PESOS ($ 31.847) en la zona \"A\", CUARENTA Y OCHO MIL CUATROCIENTOS  SETENTA  Y  OCHO PESOS  ($  48.478) en la zona \"B\" y CUARENTA Y UN MIL CUATROCIENTOS UN PESOS ($ 41.401) en zona \"C\"."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.- El ancho máximo de los caminos trocales será de hasta VEINTE (20)  metros  y  de  hasta  DIEZ (10) metros el de los caminos  que  interconecten  pozos,  en  ambos    casos  incluyendo banquinas y dasegues.\n\nEl  exceso  de  los anchos máximos a que se hace referencia  en  le párrafo anterior  deberá  indmnizarse  de  acuerdo  con  lo  que  a continuación  se  indica  y  regirá  para  todos  aquellos  caminos construídos a partir del 1 de enero de 1982.\n\nHasta  UN  (1)  metro de exceso el equivalente al VEINTE POR CIENTO (20%) del valor del  pozo Nro. 1 de la zona que corresponda; más de UN metro y hasta DOS metros  el  TREINTA POR CIENTO (30%) del valor de referencia; más de DOS (2) metros  y  hasta  TRES  (3) metros el CUARENTA Y CINCO POR CIENTO (45%) del mismo valor; más  de TRES (3) metros  y  hasta  CUATRO  (4)  metros el SESENTA Y SIETE POR CIENTO (67%) del mismo valor; más de CUATRO  (4)  metros y hasta CINCO (5) metros el CIEN POR CIENTO (100%) del valor de  referencia.  Lo  que exceda  de  CINCO  (5) metros y hasta un máximo de DIEZ (10) metros deberá indemnizarse  con  el  equivalente  al  CIENTO CINCUENTA POR CIENTO (150%) del valor del pozo Nro. 1 de la zona que corresponda.  En  caso  de  superarse  los DIEZ (10)  metros  y  no habiendo acuerd entre las partes se deberá  someter  la  cuestión a consideración de la Autoridad de aplicación.\n\nLos  pagos  a  que se hace referencia precedente se harán efectivos por kilómetro de camino y por mes."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17.- Cuando se trate de instalaciones que no sean las previstas  en  el  presente  Decreto,  se indemnizará de acuerdo al monto que fije la Autoridad de Aplicación,  teniendo  en cuenta los valores  que  aquí se establecen para las que más se les  asemejen."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18.- Los permisionarios, concesionarios y contratistas podrán  hacer uso de las aguas para sus necesidades industriales de acuerdo a  lo  prescripto  en los Artículos 20, 21 y 22 siempre que previamente  hayan  demostrado  ante  la  autoridad  competente  la imposibilidad de extraer  o  hacer uso de aguas salobres, saladas y en general las que no fueren aptas  para el consumo humano o uso de las actividades agrícolas-ganaderas."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICUO  19.-  Cuando  por  las  condiciones hidrogeológicas e hidrometerológicas del lugar la existencia  de agua, a juicio de la autoridad provincial o territorial competente,  resultara  crítica, las  empresas  petroleras  no  podrán extraerla o hacer uso de ella para sus necesidades industriales."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.- Todo uso de agua -superficiales o subterráneas- que revistan el  carácter  de  bienes públicos o que por su aptitud para satisfacer usos de interés  general  la  autoridad  competente las  ocnsidere  tales,  estará  sujeto  a  la  legislación  y/o las reglamentaciones  que  sobre otorgamiento de la concesión, pago  de canon  de  riego, cantidad  a  extraer,  ect.  existieren  en  cada provincia o territorio."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  La  concesión o permiso de extracción de aguas subterráneas  consideradas    como  bienes  públicos  generará  una indemnización  en favor del superficiario  de  TRESCIENTOS  SETENTA PESOS  ($ 370) por  METRO  CUBICO  (m3)  independientemente  de  la obligación  de  las empresas petroleras de sujetarse a lo dispuesto en el artículo anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021778 1978 04 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 22,
          "texto": "ARTICULO  22  .-  Ante la negativa del superficiario a que con medidos propios de la actividad  petrolera  se  hagfa  uso  de  las aguas    superficiales  o  subterráneas,  las  empresas  petroleras deberán solicitar  a  la  autoridad competente y a la de aplicación de la Leyes Nros. 17.319 y  21.778  la  correspondiente servidumbre sirviendo el valor indicando en el artículo  anterior  como  límite indemnizado respecto del agua."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.-  La indemnización emergente de la extracción de ripio  con destino a los  trabajos  de  exploración  y  explotación petrolera  será  de MIL TRESCIENTOS TREINTA Y CINCO PESOS ($ 1.335) el  METRO  CUBICO  (m3)  extraído,  corriendo  por  cuenta  de  las empresas petroleras  los  gastos  de  destape  de canteras, cargas, descrga y transporte. La actualización será en base  al  índice  de precios  al  por mayor, nivel general. El monto total y acumulativo por tal concepto  nunca  podrá  exceder  al  del  valor venal de la UNIDAD DE SUPERFICIE donde se encuentre la cantera  o  las canteras afectadas al monento de la ocupación."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO 24.- Las indemnizaciones establecidas en los Artículos 6, 8,  9,  10,  11,  12, 13, 15, 16 y 17 se deberán desde el día en que se ingrese a la UNIDAD  DE  SUPERFICIE  para el comienzo de los trabajos,   hasta  CINCO  (5)  AÑOS  después  de  levantadas    las instalaciones;  y la prevista en el Artículo 5 para el relevamiento sismográfico se pagará por una sola vez."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO 25.- Los pagos que deban efectuarse como consecuencia de la  aplicación  del  presente Decreto deberán hacerse efectivos, por esta única vez, dentro  de los TREINTA (30) días corridos de la fecha  de  publicación del mismo.  En  lo  sucesivo  se  efectuarán dentro de los  TREINTA  (30)  días  siguientes  al  último  día del trimestre  a que corresponde la indemnización, salvo ocnvención  en contrario, devengado  la mora un interés equivalente al que aplique el Banco de la Nación Argentina  en  sus  operaciónes  de  adas  al monento de"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006803 1968 00 00 0003 000"
            }
          },
          "numero-articulo": 26,
          "texto": "ARTICULO  26  .-  Cuando  la  ocupación  se refiera a terrenos cultivos  o  se  causen  perjuicios  no  previstos en  el  presente Decreto,  se  deberán  abonar  las  indemnizaciones    establecidas precedentemente,  sin  que ello obste a que los afectados  reclamen independientemente  el  resarcimiento   adicional  correspondiente, pudiendo  optar,  a  este  último  efecto,  por   el  procedimiento adicional  correspondiente, pudiendo optar, a este  último  efecto, por el procedimiento  estipulado  en el Artículo 3 del Decreto nro.\n\n6.803/68."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO  27.-  En  zonas  del  país  no  comprendidas en esta reglamentación  las  partes  podrán,  de  común  acuerdo,   adpotar provisoriamente  los  valores indemnizatorios establecidos para  la zona \"A\" hasta tanto se  fijen  los  que se refieren a dichas zonas\n\nSi el valor que se fijare en definitiva  fuera  superior  al pagado se  deberá  la  diferencia  con  efecto  retroactivo  a la fecha de vigencia  del  presente Decreto o de la iniciación de los  trabajos según el caso, salvo convenio en contrario."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO  28.- Los valores establecidos en el presente Decreto se aplicarán a partir  del  1 de Enero de 1982. Estos valores serán actualizados semestralmente por  el lapso de DOS (2) AÑOS, mediante Resolución Conjunta de las Secretarías  de  Energía y Agricultura y Ganadería,  con  fechas 1 de Julio y 1 de Enero  secesivamente,  en base  a la variación  de  los  precios  de  las  lanas  sucias  que registre  la Dirección Nacional de Comercialización y Fiscalización Ganadera."
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO  29.-  Derógase  el Decreto Nro. 2.078 de fecha 24 de setiembre de 1980."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTICULO  30.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - BAUER - WEHBE."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESCALAS  DE  INDEMNIZACIONES  CORRESPONDIENTES  AL  ART. 6 PARA LAS ZONAS \"A\", \"B\" Y \"C\".",
        "articulo": {
          "numero-articulo": 1,
          "texto": "(Nota de redacción) NO GRABADO."
        }
      },
      "id-infojus": "DN19822001758"
    }
  }
}