{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-377-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1466003297550,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "773-nacional-aprobacion-modelo-contrato-garantia-suscribirse-corporacion-andina-fomento-caf-destinado-financiar-proyecto-rehabilitacion-integral-canal-molinos-cordoba-dn20160000773-2016-06-14"
      }
    },
    "content": {
      "mecanografico": 20160000773,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 773,
      "timestamp": "2016-06-15T11:48:17",
      "timestamp-alta": "2016-06-15T11:48:17",
      "timestamp-m": "2016-06-15T11:48:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-06-14",
      "standard-normativo": "DEC C 000773 2016 06 14",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía a suscribirse con la Corporación Andina De Fomento (CAF), destinado a financiar el \"Proyecto de Rehabilitación Integral del Canal Los Molinos - Córdoba\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 773/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-06-15",
      "fecha-mod": "2016-06-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía a suscribirse con la Corporación Andina De Fomento (CAF), destinado a financiar el \"Proyecto de Rehabilitación Integral del Canal Los Molinos - Córdoba\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Corporación Andina de Fomento",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "contrato de obra pública",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0098623/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo CAF destinado a la ejecución del \"Proyecto de Rehabilitación Integral del Canal Los Molinos - Córdoba\", propuesto para ser suscripto entre la Provincia de CÓRDOBA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) y el Modelo de Contrato de Garantía a ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente al Gobierno de la Provincia de CÓRDOBA a fin de cooperar en la ejecución del \"Proyecto de Rehabilitación Integral del Canal Los Molinos - Córdoba\" por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA Y NUEVE MILLONES (U$S 49.000.000).\n\nQue el objetivo general del Proyecto es mejorar la cobertura, confiabilidad y flexibilidad de la prestación de los servicios de agua potable y riego para la población asentada en el sur de la ciudad de Córdoba y las localidades del conurbano que se abastecen de ese sistema, a fin de contribuir al bienestar de la población y posibilitar la sostenibilidad de actividades económicas que favorecen el desarrollo local.\n\nQue para la ejecución del referido Proyecto se desarrollarán TRES (3) componentes: (i) \"Puente canal sobre el río Anisacate\", (ii) \"Nueva traza y entubamiento de la conducción\" y (iii) \"Otros rubros\".\n\nQue la ejecución de dicho Proyecto y la utilización de los recursos del préstamo otorgado por el Banco serán llevadas a cabo por la Agencia Córdoba de Inversión y Financiamiento Sociedad de Economía Mixta, entidad autárquica dependiente del MINISTERIO DE INVERSIÓN Y FINANCIAMIENTO de la Provincia de CÓRDOBA, denominada en adelante \"Organismo Ejecutor\".\n\nQue de conformidad con el Convenio Constitutivo de la CORPORACIÓN ANDINA DE FOMENTO (CAF) y su política de operaciones, a efectos de suscribir el mencionado Contrato de Préstamo CAF, resulta indispensable que la REPÚBLICA ARGENTINA afiance las obligaciones financieras asumidas por dicha provincia emergentes de la operación crediticia.\n\nQue en tal sentido, la CORPORACIÓN ANDINA DE FOMENTO (CAF) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de CÓRDOBA contraiga como consecuencia de la suscripción del Contrato de Préstamo CAF.\n\nQue las obligaciones garantizadas por la REPÚBLICA ARGENTINA no incluyen el compromiso de contribuir con recursos adicionales para la ejecución del mencionado Proyecto.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo CAF y preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de CÓRDOBA la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la atención de los compromisos de pago asumidos con CINCO (5) días hábiles de anticipación a la fecha de vencimiento indicada en el respectivo contrato.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de CÓRDOBA autorizará al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS a efectuar el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre la CORPORACIÓN ANDINA DE FOMENTO (CAF) y la REPÚBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de CÓRDOBA.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), con el objeto de afianzar las obligaciones financieras a ser asumidas por el Gobierno de la Provincia de CÓRDOBA emergentes del Contrato de Préstamo CAF, a suscribirse entre la Provincia de CÓRDOBA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), destinado a financiar el \"Proyecto de Rehabilitación Integral del Canal Los Molinos - Córdoba\", por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA Y NUEVE MILLONES (U$S 49.000.000), que consta de OCHO (8) cláusulas y cuya copia autenticada se adjunta al presente como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de CÓRDOBA que consta de SIETE (7)  artículos, cuya copia autenticada forma parte integrante del presente decreto como Anexo II."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir los contratos cuyos modelos se aprueban por medio de los Artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los Artículos 1° y 2° del presente    decreto, siempre que las mismas no constituyan cambios sustanciales al objeto de la garantía, destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquéllos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo CAF, a ser suscripto entre el Gobierno de la Provincia de CÓRDOBA y la CORPORACIÓN ANDINA DE FOMENTO (CAF)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20160000773"
    }
  }
}