{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-706-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1429891522451,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "607-nacional-restitucion-inmueble-dn20150000607-2015-04-14"
      }
    },
    "content": {
      "mecanografico": 20150000607,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 607,
      "timestamp": "2015-04-24T12:21:53",
      "timestamp-alta": "2015-04-24T12:21:53",
      "timestamp-m": "2015-04-24T12:21:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-14",
      "standard-normativo": "DEC C 000607 2015 04 14",
      "titulo-norma": "Restitución de un inmueble",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 607/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-04-24",
      "fecha-mod": "2015-04-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se restituye un inmueble.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "restitución del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles/restitución del inmueble"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles",
                "reintegro del inmueble"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "bienes inmuebles",
            "reintegro del inmueble (restitución del inmueble)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "bienes",
            "cosas inmuebles (bienes inmuebles)",
            "inmuebles (bienes inmuebles)",
            "Córdoba",
            "Derecho civil",
            "restitución del inmueble",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 9.821-3/95 del Registro del entonces MINISTERIO DE CULTURA Y EDUCACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001826 1963 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CCI C 000340 1869 09 25 1850 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante Escritura Pública N° 8, Sección \"A\", de fecha 31 de enero de 1963 pasada ante el Escribano Gelanor ARIAS de la Localidad de BERROTARÁN, Departamento RÍO CUARTO, Provincia de CÓRDOBA, los señores Rafael GONEL (h) y Catalina Amelia CERIONI de GONEL ofrecieron en donación al ESTADO NACIONAL (entonces MINISTERIO DE EDUCACIÓN Y JUSTICIA) un inmueble de su propiedad, con todo lo en él edificado, clavado, plantado y demás adherido al suelo, con la condición resolutoria de que en dicho inmueble funcionara la ex ESCUELA NORMAL MIXTA \"JOSÉ MANUEL ESTRADA\".\n\nQue por Decreto N° 1.826 del 31 de diciembre de 1963 el PODER EJECUTIVO NACIONAL aceptó la donación mencionada, como así también la condición impuesta respecto del destino que debía darse al inmueble.\n\nQue en el mes de mayo de 1970, la ex ESCUELA NORMAL MIXTA \"JOSÉ MANUEL ESTRADA\" se trasladó al inmueble sede de la entonces ESCUELA PRIMARIA N° 290 sito en la esquina de las calles Deán Funes y Belgrano de la Localidad de ALCIRA GIGENA, Departamento RÍO CUARTO, Provincia de CÓRDOBA.\n\nQue como consecuencia del referido traslado, la ex ESCUELA NORMAL MIXTA \"JOSÉ MANUEL ESTRADA\" desocupó el inmueble objeto de la donación.\n\nQue el 6 de agosto de 1980, por ante el Juez de Paz no letrado de la Ciudad de ALCIRA GIGENA, Contador Raúl MALE y con la presencia de los señores Rafael GONEL (h), Francisco Bernardino BRARDA, José MOLINERO y el Doctor Gustavo TERZAGA, se labró un \"Acta de Constatación\" con el propósito de documentar que en el inmueble sito en la calle Uriburu esquina General Paz no funcionaba ningún establecimiento educacional y que el mismo se encontraba ocupado únicamente por el señor Pedro Lienzo CUELLO que lo usaba como vivienda, con autorización del señor Rafael GONEL (h), con la condición de que cuidara el edificio durante su ocupación.\n\nQue a partir del momento en que la ex ESCUELA NORMAL MIXTA \"JOSÉ MANUEL ESTRADA\" se mudó del inmueble citado, se incumplió el cargo impuesto junto con la donación aceptada, siendo de aplicación por ello el artículo 1850 del Código Civil que faculta al donante a demandar la revocación de la donación por causa de la inejecución de la obligación impuesta al donatario, correspondiendo en consecuencia la devolución del inmueble a los donantes.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001826 1963 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Restitúyese a favor del acervo sucesorio de Rafael GONEL (h) (DNI N° 2.946.925) el dominio del inmueble donado a favor del ESTADO NACIONAL mediante Escritura Pública N° 8, Sección \"A\", de fecha 31 de enero de 1963 y aceptado mediante Decreto N° 1.826 de fecha 31 de diciembre de 1963, consistente en un predio de MIL SEISCIENTOS METROS CUADRADOS (1.600 m2), identificado con la letra \"M\", de la Manzana DIECIOCHO (18) en el plano de la Ciudad de ALCIRA GIGENA, Estación GIGENA, Pedanía TEGUA, Departamento RÍO CUARTO, Provincia de CÓRDOBA, con las siguientes medidas lineales y linderos: CUARENTA METROS (40 m) de frente por CUARENTA METROS (40 m) de fondo, lindando al Norte con calle GENERAL PAZ, al Sur con el lote N, al Este con el lote L y al Oeste con calle URIBURU, individualizado como: Departamento 24 - Pedanía 04 - Pueblo 03 - Circunscripción 10 - Sección 11 - Manzana 0000 - Parcela 1, número de cuenta: 240401182706, en el REGISTRO GENERAL DE LA PROPIEDAD de la Provincia de CÓRDOBA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Dése intervención a la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Sileoni"
      },
      "id-infojus": "DN20150000607"
    }
  }
}