{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-623-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991186613,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "326-nacional-convenio-entre-agua-energia-electrica-administracion-nacional-electricidad-paraguay-dn19891000326-1989-03-09"
      }
    },
    "content": {
      "mecanografico": 19891000326,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 326,
      "timestamp": "2014-07-17T22:50:40",
      "timestamp-m": "2014-07-17T22:50:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-09",
      "standard-normativo": "DEC C 000326 1989 03 09",
      "titulo-norma": "CONVENIO ENTRE AGUA Y ENERGIA ELECTRICA Y LA ADMINISTRACION NACIONAL DE ELECTRICIDAD DEL PARAGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 326/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "CONVENIO  DE  COOPERACION  RECIPROCA E INTERCONEXION ELECTRICA ENTRE  LA  ADMINISTRACION  NACIONAL   DE  ELECTRICIDAD  (ANDE)  DEL PARAGUAY Y LA SECRETARIA DE ENERGIA SOBRE  INTERCONEXION  ELECTRICA DE AMBOS SISTEMAS.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I NOTA TECNICA N. 3"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdos de interconexión energética"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/acuerdos de interconexión energética"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Paraguay (República del Paraguay)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "recursos energéticos",
            "Agua y Energía Eléctrica",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Recursos naturales",
            "República del Paraguay",
            "acuerdos de interconexión energética"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 108.005/89 del Registro de la SECRETARIA DE ENERGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000247 1987 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000005 1989 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 013997 1950 09 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020452 1973 05 22 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0757 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CAD C 022415 1981 03 02 0765 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CAD C 022415 1981 03 02 0771 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CAD C 022415 1981 03 02 0277 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el Decreto N. 247 de fecha 24 de febrero de 1987, aprueba el  Convenio    de  Cooperación  Recíproca  para  la  Interconexión Eléctrica,  entre    la  SECRETARIA  DE  ENERGIA  de  la  REPUBLICA ARGENTINA  y  la ADMINISTRACION  NACIONAL  DE  ELECTRICIDAD  de  la REPUBLICA DEL PARAGUAY.\n\nQue los términos  del  citado  Convenio  establecen las condiciones para  la  interconexión  eléctrica,  a  cuyo fin  se  acuerdan  las modalidades,  la  fijación  de  precios y sus  ajustes,  además  de resaltar la importancia que reviste  la  interconexión eléctrica en el contexto de la política de cooperación  entre  nuestro país y la REPUBLICA DEL PARAGUAY.\n\nQue  los  sistemas  eléctricos  de  los  DOS  (2)  países presentan condiciones técnicas y energéticas que posibilitan esas interconexiones, y que el medio idóneo para la consecución  de  las mismas  es  el  de  formalizar notas técnicas en las cuales consten los parámetros de la  interconcexión y los precios que regirán para las  distintas  en  las  cuales    consten  los  parámetros  de  la interconexión y los precios que regirán  para  las distintas formas de energía.\n\nQue  a instancias de la SECRETARIA DE ENERGIA se  ha  elaborado  la NOTA TECNICA  N.  3,  referente  a  la  interconexión de DOSCIENTOS VEINTE kilovoltios (220 kV) entre la Estación  de  Guarambaré de la ADMINISTRACION NACIONAL DE ELECTRICIDAD y la Estación  Clorinda  de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO.\n\nQue  la  mencionada  Nota Técnica debe ser sometida a la aprobación del PODER EJECUTIVO NACIONAL,  en  mérito  a  lo  dispuesto  por el artículo 3 del Decreto N. 247 de fecha 24 de febrero de 1987.\n\nQue  a  las  ventajas  que  supone  la  interconexión  en  punto  a abastecimiento    con   menor  inversión,  economía  de  operación, seguridad  del  sistema, etc.  debe  agregarse,  el  beneficio  que supone la integración  física  con  países limítrofes, que apunta a una efectiva integración regional.\n\nQue frente a la emergencia eléctrica  declarada por Decreto N. 5 de fecha 4 de enero de 1989 resulta relevante  la  concreción  de esta interconexión  por  importar  un  efectivo  aumento de la oferta de electricidad,  que  fuera  declarada  de interés  Nacional  por  el artículo 2 del citado Decreto.\n\nQue  el  CONSEJO  FEDERAL  DE  LA  ENERGIA  ELECTRICA  en  diversas oportunidades  recomendó la concreción de esta  interconexión  como uno de los medios  mas  rápidos  de  incorporación  de  energía  al Sistema  Interconectado  Nacional (Recomendaciones 187 y 190).\n\nQue asimismo, en cuanto a  los  gravámenes  que  recaen  sobre este tipo  de  operaciones,  es  posible  eximirlas en ejercicio de  las atribuciones conferidas al PODER EJECUTIVO  NACIONAL por las normas que  en  cada  caso se indican: del arancel consular  y  tasas  por servicios  portuarios,  artículo  1  Ley  13.997;  de  los  fletes, artículo 2 de  la  Ley  20.452;  del derecho de exportación y tasas por  servicios de estadísticas y de  comprobación,  artículos  757, 765 y 771 del Código Aduanero Ley 22.415.\n\nQue el  artículo  277  del  Código  Aduanero  Ley 22.415 faculta al PODER EJECUTIVO NACIONAL, cuando mediare interés  público  como  en el  presente  caso,  acordar  regímenes  especiales  de importación temporaria.\n\nQue  la  Ley  15.336  faculta  al  PODER  EJECUTIVO  NACIONAL  para autorizar  la  importación  y  exportación  de  energía  eléctrica."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000247 1987 02 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  texto  de la Nota Técnica N. 3 a suscribir entre AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL ESTADO de la REPUBLICA  ARGENTINA  y la ADMINISTRACION NACIONAL DE  ELECTRICIDAD de  la  REPUBLICA  DEL  PARAGUAY,  en  el  marco  del  Convenio  de Cooperación Recíproca para  la  Interconexión  Eléctrica,  aprobado por Decreto N. 247 de fecha 24 de febrero de 1987, que forma  parte integrante del presente como Anexo N. I"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Autorízase a AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO  a  importar  y  exportar  energía  eléctrica a través de la interconexión de los sistemas eléctricos de las partes intervinientes dentro del plazo que establece  la  Ley  15.336 y en las condiciones convenidas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Autorízase el tendido de las líneas de interconexiones  y  auxiliares  necesarias  al efecto, a través del Río Paraguay, desde la Estación Transformadora,  en  las  cercanías de  la  ciudad  de Clorinda, REPUBLICA ARGENTINA, hasta la Estación Guarambaré, REPUBLICA DEL PARAGUAY."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Decláranse  exentas  del  pago  del  derecho de importación y exportación, del arancel consultar, de las tasas  por servicios  de  estadísticas  y de comprobación a las operaciones de importacón y de exportación de  energía  eléctrica que realice AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, con  los  alcances fijados en los artículos 1 y 2."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Exímese del pago del derecho de importación, del arancel consular,  de  las  tasas  por  servicios  portuarios,  por fletes,  de  estadísticas  y  de  comprobación, como asimismo de la constitución de depósitos previos,  a  los equipos y materiales que introduzca al país AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO, con destino a la incorporación a las obras de interconexión de  los sistemas  eléctricos  previstos  en el texto de la Nota Técnica que se aprueba por el artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Exímese del derecho de exportación a los equipos y materiales  que fueran necesarios para la incorporación a las obras de que se trata.  En  aquellos casos en que por la naturaleza de la exportación  no  existan  divisas  para  negociar,  deberá  dejarse constancia en la documentación pertinente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los  equipos  que  fueren  necesarios  para  la construcción  de  las  obras, sólo podrán introducirse al país bajo el régimen de importación  temporaria durante el plazo de ejecución de la misma, previa formalización  de  una  letra  nacional librada por  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, a  favor  de  la ADMINISTRACION  NACIONAL DE ADUANAS, en concepto de garantía por el monto de derecho  de  importación  y  demás  gravámenes que sean de aplicación,  la cual se actualizará periódicamente  a  los  efectos que  constituya  suficiente  resguardo  del  crédito  fiscal.\n\nCuando  por  circunstancias  especiales  los  equipos  debieran ser introducidos  con  carácter  definitivo,  será  de  aplicación   el artículo  5,  exclusivamente  por  expreso pedido de AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO,  la  que   en  cada  caso  deberá justificar  esta  vía  de  excepción ante la autoridad  pertinente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Todos  los  pedidos  que  se  formulen ante las Aduanas,  con  respecto  a  las  operaciones  a  que se refiere  el presente decreto, deberán ser suscriptos o intervenidos  por AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, que emitirá a tales  fines y cuando  corresponda  el  respectivo  certificado de necesidad, y  a cuyo efecto la citada entidad comunicará  a  la  autoridad aduanera pertinente  la nómina de los funcionarios autorizados  a  refrendar tales pedidos.\n\nEl detalle de  los  bienes  amparados por las franquicias acordadas en  los  artículos  precedentes,    deberá   ser  aprobado  por  la SECRETARIA DE ENERGIA DEL MINISTERIO DE OBRAS  Y SERVICIOS PUBLICOS previo  dictamen  de  la  DIRECCION NACIONAL DE ENERGIA  ELECTRICA."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  A  los  fines  de las franquicias aduaneras, la ADMINISTRACION  NACIONAL  DE ADUANAS,  establecerá  un  régimen  de fiscalización aduanera de los  materiales, en base a procedimientos ágiles que impidan toda demora que  pueda gravitar sobre los planes de ejecución de las obras."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- Los materiales que hubieran sido importados con destino a la construcción  de  las  obras,  de  conformidad  con el artículo  5  y  que  finalizadas  éstas  resultaran  ser sobrantes, abonarán los tributos que hubieren sido oportunamente  dispensados, salvo  los  que  se prevea utilizar para mantenimiento o renovación de los incluidos en obra."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Los equipos afectados a la ejecución y explotación  de  las  obras  podrán  movilizarse  libremente  en el ámbito de las mismas, libres de todo gravámen, sin más trámite  que comunicar  a  la  oficina  aduanera  del  lugar,  la necesidad y el tiempo a transcurrir. Dicha comunicación deberá ser  suscripta  por un  representante  de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, debidamente autorizado,  y  en la misma deberá constar el detalle y las características de aquellos  elementos a movilizarse, asumiendo AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL ESTADO la responsabilidad de las  operaciones. La ADMINISTRACION NACIONAL  DE  ADUANAS  adoptará los recaudos  necesarios  para  que a los CIENTO OCHENTA (180) días de  la  recepción  definitiva de las  obras,  los  equipos  que  se hubieren autorizado  a  circular  libremente  de  acuerdo  con este artículo, se reintegren a su destino original."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "ARTICULO  12.- Las franquicias que se acuerden por el artículo 5, quedan sujetas  al  previo  cumplimiento  de  las exigencias del Decreto-Ley 5340 del 1 de julio de 1963 y de la Ley  18.875, si las de esta última correspondieran, y a la condición de que  los bienes de  que se trata sean afectados exclusivamente al destino invocado, quedando  AGUA  Y  ENERGIA ELECTRICA SOCIEDAD DEL ESTADO obligada a no transferir la propiedad,  posesión ni tenencia de los mismos por un lapso no menor de TRES (3)  años,  contados  a  partir  del 1 de enero  del  año  siguiente a aquél en que se efectúa el despacho  a plaza, circunstancia ésta que deberá acreditar ante la ADMINISTRACION NACIONAL  DE  ADUANAS cada vez que ésta lo requiera."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  SOURROUILLE  -  TERRAGNO - ECHARTE - NOSIGLIA - CAPUTO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NOTA  TECNICA  DE INTERCONEXION ENTRE LA ADMINISTRACION NACIONAL DE ELECTRICIDAD ANDE,  DE  LA REPUBLICA DEL PARAGUAY, Y AGUA Y ENERGIA ELECTRICA S.E. A Y EE, DE LA REPUBLICA ARGENTINA.",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "Por  el  presente  instrumento  contractual,  elaborado en los términos  de  la  Cláusula  Primera  del  Convenio  de  Cooperación Recíproca    e  Interconexión  Eléctrica  entre  la  Administración Nacional  de Electricidad  -  ANDE  y  la  Secretaría  de  Energía, celebrado el  30  de marzo de 1987, y que pasa a integrar el mismo, la ADMINISTRACION NACIONAL  DE  ELECTRICIDAD - ANDE, creada por Ley N. 965 del 12 de agosto de 1964,  en  adelante denominada ANDE, por una parte, y por la otra, AGUA Y ENERGIA  ELECTRICA  S.E.  -  AyEE, con  personería jurídica concedida por.............................\n\n....,  inscripta en el registro público de Comercio bajo el N. ....\n\n.., autorizada  por Decreto del Poder Ejecutivo Nacional N.........\n\n, en adelante denominada  AyEE,  queda  establecido  cuanto  sigue:"
          },
          {
            "numero-articulo": 1,
            "texto": "1. OBJETO\n\nConstituye  el  objeto  de  la  presente  Nota  Técnica  N.  3,  la interconexión  entre  los  sistemas  eléctricos  de  ANDE  y  AyEE, permitiendo la asistencia recíproca y el intercambio de experiencias  e  informaciones  técnicas  entre ambas entidades, en conformidad  con  las  cláusulas  Cuarta  y  Quinta   del  convenio originario.\n\nDentro   la  Asistencia  Recíproca  convenida,  ANDE  y  AyEE    se compromete  a vender y entregar, a comprar y recibir, en la forma y condiciones pactadas  en  el  Convenio  originario  y  en esta Nota Técnica,  energía  eléctrica disponible en sus sistemas eléctricos."
          },
          {
            "numero-articulo": 2,
            "texto": "2. VIGENCIA\n\nEsta  Nota  Técnica  N.  3  regirá  a  partir  de  la  fecha  de su suscripción  y  durante  la  vigencia del Convenio originario.\n\n2.1.  Las  partes podrán, mediante  acuerdo  expreso,  prorrogar  o reducir la vigencia  del  presente  instrumento, manifestándose con un (1) año de anticipación.\n\n2.2.  Durante la vigencia del presente  instrumento,  sus  términos podrán ser revisados, con el establecimiento de nuevas condiciones,  si  las  partes juzgaren conveniente y mediante mutuo acuerdo."
          },
          {
            "numero-articulo": 3,
            "texto": "3. CONDICIONES DEL SUMINISTRO\n\nLa  energía  eléctrica será suministrada sobre la base de programas trimestrales formulados  por  el  Comité  de  Administración ANDE - AyEE."
          },
          {
            "numero-articulo": 4,
            "texto": "4. PUNTO DE INTERCONEXION\n\n4.1.  La  energía  eléctrica  será  suministrada  a  través  de una interconexión  en  doscientos  veinte  kilovoltios (220KV) entre la Estación Guarambaré de ANDE y la Estación  Clorinda  de  AyEE.\n\n4.2.  Las obras necesarias para esa interconvexión serán realizadas en conformidad  con la Cláusula Sexta del Convenio originario, y en condiciones  a  ser  establecidas  en  un  acuerdo  separado.\n\n4.3. Las partes emplearán  sus mejores esfuerzos para que las obras descriptas  estén  concluidas  antes  del  30  de  Junio  de  1990."
          },
          {
            "numero-articulo": 5,
            "texto": "5. PUNTOS DE MEDICION\n\n5.1.  La  energía  suministrada  por  ANDE a AyEE será medida en la Estación Guarambaré, en la salida de la  línea de interconexión con la Estación Clorinda.\n\n5.2. La energía suministrada por AyEE a ANDE,  será  medida  en  la Estación  Clorinda,  en  la salida de la línea de interconexión con la Estación Clorinda.\n\n5.3. Si durante el suministro  de  ANDE a AyEE, ocurrieren defectos en la medición de la Estación Guarambaré,  la medición instalada en la  Estación  Clorinda  será utilizada como alternativa  hasta  que sean superados los defectos en Garambaré.\n\n5.4. Si durante el suministro  de  AyEE a ANDE, ocurrieren defectos en la medición de la Estación Clorinda,  la  medición  instalada en la  Estación  Guarambaré será utilizada como alternativa hasta  que sean superados los defectos en Clorinda."
          },
          {
            "numero-articulo": 6,
            "texto": "6. LIMITE DE INTERCAMBIO\n\nQueda    establecido  como  límite  máximo  de  intercambio  en  la interconexión,    la   potencia  de  80  MW  (ochenta  megavatios)."
          },
          {
            "numero-articulo": 7,
            "texto": "7. PRECIOS\n\n7.1.  Los  precios  de  los servicios de asistencia recíproca serán los siguientes:\n\na) Energía de intercambio ##a.\n\na.1) Fuera de Punta       :          26,22 US$/MWh a.2) En Punta             :          72,94 US$/MWh a.3) Continuo               :          39,22 US$/MWh\n\nb) Energía de Vertimiento: 14,90 US$/MWh\n\nc) Energía de Emergencia : 77,17 US$/MWh\n\n7.2.  A  los  efectos  del Reajuste  de  Precios,  previsto  en  la Cláusula DEcimoprimera del  Convenio  originario  a  que  esta Nota Técnica se integra, queda definido lo siguiente:\n\na)  Los  precios  arriba  indicados  están  referidos a la base del segundo trimestre del año 1988;\n\nb)    La  cobranza  del  reajuste  será  realizada  trimestralmente mediante  factura  complementaria, en dólares de los Estados Unidos de América, emitida  luego  de  disponer de la totalidad de índices que correspondan."
          },
          {
            "numero-articulo": 8,
            "texto": "8. NOTIFICACIONES\n\nCualquier  notificación  o  comunicación,  efectuada tanto por ANDE como  por AyEE dentro de los términos de esta  Nota  Técnica,  será por escrito,  por  medio  de Correo, telegrama, télex o radiograma, cursados respectivamente a:\n\nADMINISTRACION NACIONAL DE ELECTRICIDAD - ANDE.\n\nAvda. España N. 1.268\n\nTélex 142 PY ANDE\n\nAsunción, Paraguay\n\nAGUA Y ENERGIA ELECTRICA S.E. - AyEE\n\nDirección..................\n\nTélex......................\n\nCódigo Postal..............\n\nBuenos Aires, Argentina.....\n\nCualquiera  de  las  partes  signatarias   de  esta  Nota  Técnica, mediante  notificación  escrita  a  la  otra,  podrá    cambiar  la dirección   a  la  cual  se  debe  remitir  cualquier  comunicación destinada a ella."
          },
          {
            "numero-articulo": 9,
            "texto": "9.  En  prueba de conformidad con lo expuesto precedentemente, ANDE  y  AyEE, representadas  en  este  acto  por  sus  Presidentes Ingenieros  Enzo  Debernardi  y  Horacio  Quainim  respectivamente, firman  la  presente Nota Técnica de Interconexión, en  cuatro  (4) ejemplares de  igual  tenor  y  efecto,  en Asunción, República del Paraguay, a los..........días del mes de ................  del  año 19..................."
          }
        ]
      },
      "id-infojus": "DN19891000326"
    }
  }
}