{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-489-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1635526808696,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "984-nacional-estructura-organica-comision-nacional-asesora-para-integracion-personas-discapacitadas-dn19920000984-1992-06-18"
      }
    },
    "content": {
      "mecanografico": 19920000984,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 984,
      "timestamp": "2021-10-29T13:16:54",
      "timestamp-m": "2021-10-29T13:16:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-06-18",
      "standard-normativo": "DEC C 000984 1992 06 18",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 08 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 17",
            "id": "ABROGA A0",
            "ref": "DEC C 001101 1987 07 10 0000 000"
          },
          {
            "cr": "POR ART. 17",
            "id": "MODIFICA1",
            "ref": "DEC C 001573 1989 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Deroga artículo 1 B.O. 93-02-23",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002817 1992 12 29 0005 000"
          },
          {
            "cr": "Deroga artículo 2 B.O. 93-02-23",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 002817 1992 12 29 0005 000"
          },
          {
            "cr": "(B.O. 95-07 25)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000129 1995 07 19 0004 000"
          },
          {
            "cr": "SUSTITUYE ART 6. (B.O. 97-05-05)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000387 1997 04 29 0001 000"
          },
          {
            "cr": "ART. 5 SUST. (B.O. 26-03-2003)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000678 2003 03 25 0002 000"
          },
          {
            "cr": "ART. 7 SUST. (B.O. 26-03-2003)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 000678 2003 03 25 0003 000"
          },
          {
            "cr": "ART. 11 SUST. (B.O. 26-03-2003)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 000678 2003 03 25 0003 000"
          },
          {
            "cr": "ART. 14 SUST. (B.O. 26-03-2003)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 000678 2003 03 25 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 984/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2021-10-29",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C PLANTA",
            "D CATEGORIAS FINANCIADAS"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION Por art. 4 del Dec 129/95 se determina que la COMISION NACIONAL ASESORA para la integración de PERSONAS DISCAPACITADAS pasará a depender de la jurisdicción Jefe de Gabinete de Ministros (B.O. 95-07-25).\n\nANTECEDENTES: ART. 5 SUSTITUIDO POR DEC. 387/1997 (B.O. 97-05-05)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional Asesora para la Integración de las Personas Discapacitadas"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/Comisión Nacional Asesora para la Integración de las Personas con Discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos",
                "CONADIS",
                "Comisión Nacional Asesora para la Integración de las Personas Discapacitadas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Nacional Asesora para la Integración de las Personas Discapacitadas (Comisión Nacional Asesora para la Integración de las Personas con Discapacidad)",
            "administración centralizada",
            "CONADIS (Comisión Nacional Asesora para la Integración de las Personas con Discapacidad)",
            "reforma del Estado",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "organismos administrativos (organismos del Estado)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "derechos humanos de las personas con discapacidad",
            "discapacitados (personas con discapacidad)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "personas con discapacidad",
            "Administración Pública",
            "derechos fundamentales (Derechos humanos)",
            "estructura orgánica",
            "minusválidos (personas con discapacidad)",
            "discapacidad (personas con discapacidad)",
            "órgano administrativo (organismos del Estado)",
            "Comisión Nacional Asesora para la Integración de las Personas con Discapacidad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001101 1987 07 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  Nros.  23.696  y  23.697,  el  Programa de Reforma Administrativa implementado por el Decreto N. 2476/90,  el  Decreto N.  1101/87  y  lo  propuesto  por  la  SECRETARIA  GENERAL  de  la PRESIDENCIA DE  LA NACION  con  respecto  a  la COMISION NACIONAL ASESORA   PARA  LA  INTEGRACION DE  PERSONAS  DISCAPACITADAS,    y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001101 1987 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000862 1989 07 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en el \"Visto\" se declararon,  respectivamente,  las  Emergencias  Administrativa   y Económica    y   que, dado  el  estado  de  grave  desorganización administrativa  que    imperaba en  la  Administración  Nacional, resultaba  necesario  poner  en  marcha   un Programa  de  Reforma Administrativa, el que se diseÑó a través  del  citado Decreto  N. 2476/90.\n\nQue  por el Decreto N. 1101/87 se determinó la normativa aplicable para  la composición,    funcionamiento  y  jurisdicción  de  la mencionada  COMISION NACIONAL   ASESORA  PARA  LA  INTEGRACION  DE PERSONAS DISCAPACITADAS.\n\nQue es responsabilidad del Estado  atender  a la plena integración de las personas discapacitadas, con iguales derechos y obligaciones que el resto de la población.\n\nQue  la acción estatal frente a la problemática  de  las  personas con discapacidad  debe  ser  encarada  por un ente interorgánico de coordinación y de asesoramiento, en razón  de  la naturaleza global de  aquélla, tal como lo consideran las normas y  declaraciones  de carácter  nacional e internacional y, en especial, la Ley N. 22.431.\n\nQue ese cometido  se ha ido cumpliendo con eficacia a través de la mencionada Comisión  Nacional  Asesora, cuya actuación ha puesto en evidencia la necesidad de mantener  el  alcance  e  imperio  de sus acciones  mediante  su organización  dentro  del  ámbito del PODER EJECUTIVO  NACIONAL,  a  través  de la  SECRETARIA GENERAL  de  la PRESIDENCIA DE LA NACION.\n\nQue esta jerarquización se corresponde con  el  sentir manifestado reiteradamente por las organizaciones que nuclean  a  personas  con discapacidad  y  está aconsejada por los organismos internacionales especializados en la materia.\n\nQue  las  funciones  en  que  se  ratifica  al  ente  no  implican detrimento alguna    de  la  competencia  y  funciones  ejecutivas asignadas por la legislación vigente a los Ministerios correspondientes y sus dependencias.\n\nQue, hasta estos momentos,  el  aludido organismo de asesoramiento no ha contado con una estructura orgánica  adecuada  para  permitir su normal funcionamiento, dado que la aprobada mediante Decreto  N. 862  del 26 de junio de 1989, aún vigente, contempló una planta con sólo CINCO  (5)  cargos,  por lo cual se encuentra extremadamente limitada  la  posibilidad de desarrollar sus actividades  con  la amplitud debida.\n\nQue, a fin de  regularizar  la situación antes mencionada, resulta indispensable  aprobar  una  nueva   estructura  organizativa,  con estricto ajuste, no obstante, a los principios  sentados en materia de contención del gasto público.\n\nQue,  independientemente  de  lo  señalado  y  a tenor  de  lo  ya expuesto sobre  el  particular, resulta oportuna la  ocasión  para modificar la relación de  dependencia  dentro  de  la  cual deberá actuar el organismo tratado.\n\nQue  el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes del artículo 86, inciso 1, de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art.  1.-  (Nota  de redacción) (Derogado por art. 5 del dec. 2817/92)."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art.  2.-  (Nota  de redacción) (Derogado por art. 5 del dec. 2817/92)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Dentro de los TREINTA (30) días corridos a partir de la fecha  de publicación  del  presente  decreto,  se  efectuarán los movimientos  de personal que sean necesarios para la implementación de la estructura organizativa aquí aprobada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4: Son funciones de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS:\n\na) Formular  consensuadamente  con  los  organismos  nacionales  y provinciales    pertinentes  y  con  la  participación,  en  cuanto proceda, de las organizaciones  privadas  de  y  para  personas con discapacidad,  las políticas  sobre  discapacidad  y  proponer  su aprobación por los órganos que correspondan.\n\nb)  Participar  con carácter vinculante en la elaboración  de  las iniciativas que, sobre la temática, proyecten las áreas competentes,  manteniendo    un permanente   análisis  sobre  el desarrollo de las que se aprueben.\n\nc) Evaluar el cumplimiento de la Ley N. 22.431 y demás instrumentos  legales y reglamentarios  relacionados    con   las personas  con  discapacidad  y analizar  la conveniencia de que se sancionen  normas  complementarias  o modificatorias  que  resulten indispensables para el logro de los fines perseguidos,  elaborando las  propuestas  respectivas  con  intervención  de los organismos competentes.\n\nd) Participar en el seguimiento y estudio del cumplimiento  de las directivas y acciones dispuestas o iniciadas, sin perjuicio de  las atribuciones propias de cada organismo.\n\ne)  Participar como órgano de consulta vinculante en la coordinaci nn de  las labores que desarrollen sobre la materia las entidades p bblicas  y  privadas de  todo  el  país,  proponiendo  las medidas tendientes  a  una  eficaz articulación de tales labores y evaluar los resultados de esa actividad,  para información, en su caso, del PODER EJECUTIVO NACIONAL.\n\nf) Requerir de los organismos gubernamentales  la  información que considere necesaria  para  el  cumplimiento  de  sus  funciones, quedando ellos obligados a  proporcionarla en forma oportuna.\n\ng) Impulsar la constitución de  fondos  especiales  con  el fin de atender  la integración de personas con discapacidad y desarrollar, a tal efecto,  acciones ante organismos y entidades gubernamentales y no gubernamentales.\n\nh) Participar, en forma conjunta con los organismos correspondientes,  en  el estudio  de  las necesidades de recursos humanos especializados en la asistencia de personas con discapacidad  y en la formulación de pautas  para su formación  y perfeccionamiento,  de  acuerdo  con las reales exigencias del país en su conjunto.\n\ni) Articular el desarrollo de la  temática  de  las  personas  con discapacidad,  con  otros programas de bienestar o desarrollo de la comunidad.\n\nj) Fomentar y desarrollar  campañas  permanentes  de  información, concientización  y motivación comunitaria, propias o conjuntas,  en relación con el problema de la discapacidad.\n\nk)  Estimular,  apoyar    y  facilitar  proyectos  y  trabajos  de investigación relacionados con el área.\n\nl) Organizar y mantener actualizado  un  Centro  de  Información y Documentación  computarizado  en  relación  con la temática  de  la discapacidad."
        },
        {
          "numero-articulo": 5,
          "texto": "* Art. 5 - La  COMISION  NACIONAL ASESORA  PARA  LA  INTEGRACION DE PERSONAS DISCAPACITADAS (CONADIS) estará dirigida y administrada por  UN (1) Presidente, el que será asistido por un Directorio integrado por  TRES  (3) Directores y UN (1)  Secretario General. El PODER EJECUTIVO NACIONAL  designará  al Presidente y, a su propuesta y previa aprobación por el CONSEJO NACIONAL DE COORDINACION DE POLITICAS  SOCIALES,  designará a los Directores  y al Secretario General. Independientemente  de  ello, facúltase al Presidente  de la  Comisión Nacional  para  designar Directores con carácter ad-honorem cuando lo estime necesario para el mejor cumplimiento de sus funciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "* Art.  6: El Presidente de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS se desempeñará con rango y jerarquía de Secretario Ministerial y los Directores y el Secretario General con carácter de personal fuera de nivel. Las remuneraciones de los Directores serán equivalentes a las correspondientes al Nivel A - Grado 8 y las del Secretario General al Nivel A - Grado 1 del Sistema Nacional de la Profesión Administrativa. (Decreto Nº 993 de fecha 27 de mayo de 1991 - t.o. 1995).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/12/2007) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000078 2007 12 12 0005 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 1974 04 30 0003 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "* Art. 7: Serán funciones y  atribuciones  del Presidente de la COMISION NACIONAL  ASESORA  PARA  LA  INTEGRACION  DE    PERSONAS DISCAPACITADAS:\n\na)  Ejercer  la  representación  de  la  Comisión Nacional, pudiendo delegar tal función en uno o más integrantes del Directorio.\n\nb) Mantener relaciones  directas  con  las  autoridades nacionales, provinciales y municipales y con el sector privado.\n\nc) Presidir el CONSEJO FEDERAL DE DISCAPACIDAD  y el Directorio del Sistema  de Prestaciones  Básicas  de  Atención  Integral  de  las Personas con Discapacidad.\n\nd) Coordinar el Comité Coordinador de Programas para  Personas  con Discapacidad.\n\ne)  Celebrar convenios, actas acuerdo y demás actos que contribuyan al logro de los objetivos de la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS.\n\nf) Aprobar los reglamentos internos de los Comités Técnico y Asesor y todo otro Comité  que  se  constituya en el ámbito de la Comisión Nacional.\n\ng)  Establecer  y  coordinar  con  otras  áreas  de  gobierno,  los mecanismos necesarios a fin de  lograr  un  efectivo seguimiento de las  instituciones dedicadas  a  la  temática de  la  discapacidad.\n\nh)  Hacer cumplir, por intermedio de los  órganos  competentes,  la legislación vigente  y demás instrumentos legales relacionados con las personas discapacitadas.\n\ni) Asesorar a los organismos  públicos  provinciales promoviendo la creación de Consejos y Comisiones Provinciales.\n\nj) Aceptar legados, donaciones y transferencias  de  bienes,  con o sin cargo, con intervención favorable de las instancias gubernamentales  pertinentes."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  La AGENCIA NACIONAL DE DISCAPACIDAD será asistida por un Comité Asesor.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 20/12/2007) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000078 2007 12 12 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 29/10/2021) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000746 2021 10 28 0008 000 0000 000"
              }
            ]
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29/10/2021) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000746 2021 10 28 0009 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9: NOTA DE REDACCION: DEROGADO POR DECRETO 746/21.\n\n. El Comité Técnico estará integrado por un Delegado de los siguientes organismos:\n\nMINISTERIO    DE    ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  MINISTERIO DE CULTURA Y EDUCACION MINISTERIO DE JUSTICIA MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL ADMINISTRACION NACIONAL DE SEGURIDAD SOCIAL SECRETARIA LEGAL Y TECNICA  de  la  PRESIDENCIA  DE  LA NACION  CONSEJO NACIONAL DEL DEPORTE SECRETARIA  DE  SALUD  -  INSTITUTO  NACIONAL  DE  SALUD MENTAL  - DEPARTAMENTO DE REHABILITACION SECRETARIA  DE ACCION SOCIAL - DIRECCION NACIONAL DE  PROMOCION  A LA PERSONA CON DISCAPACIDAD SECRETARIA DE VIVIENDA Y CALIDAD AMBIENTAL ADMINISTRACION NACIONAL DEL SEGURO DE SALUD INSTITUTO NACIONAL DE OBRAS SOCIALES INSTITUTO  NACIONAL    DE  SERVICIOS  SOCIALES  PARA  JUBILADOS  Y PENSIONADOS MUNICIPALIDAD  DE  LA CIUDAD  DE  BUENOS  AIRES  -  SECRETARIA  DE GOBIERNOSECRETARIA DE  LA  FUNCION  PUBLICA de la PRESIDENCIA DE LA NACION Además,  se  solicitará  de  los PODERES  LEGISLATIVO  y  JUDICIAL designen sendos representantes  para  que  formen  parte del Comité Técnico en calidad de Consultores.\n\nLas  reuniones  del  Comité  Técnico  serán  presididas  por    el Presidente de  la  Comisión  Nacional Asesora, quien podrá delegar tal función en uno de los integrantes del Directorio."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29/10/2021) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000746 2021 10 28 0009 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10:  NOTA DE REDACCION: DEROGADO POR DECRETO 746/21.\n\n. Los  Delegados que integren el Comité Técnico serán designados,  con  o  sin  perjuicio  de  sus  funciones,  por  los organismos mencionados en el  artículo anterior, los cuales deberán nombrar,  también,  Delegados Suplentes   para  cubrir  eventuales ausencias de los titulares a las sesiones del  Comité  Técnico.\n\nTanto  los  Delegados  Titulares como los Suplentes deberán  tener jerarquía no inferior a Director  General  o  equivalente, salvo en aquellos casos especiales en los que el Presidente  de  la Comisión Nacional Asesora preste su conformidad."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29/10/2021) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000746 2021 10 28 0009 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "*Art.  11: NOTA DE REDACCION: DEROGADO POR DECRETO 746/21.\n\n. Serán funciones y deberes  del  Comité  Técnico:  a)  Asistir a la COMISION  NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS en todas las responsabilidades interjurisdiccionales  públicas, nacionales y del Gobierno  de la CIUDAD AUTONOMA DE BUENOS AIRES,  tendientes a la integración social de las personas discapacitadas.\n\nb)  Presentar    información   periódica,  con  la  frecuencia  que establezca el Presidente de la  COMISION  NACIONAL  ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS, sobre la situación  real de los  servicios  brindados a  las   personas  con  discapacidad.\n\nc)  Coadyuvar  en  la instrumentación, en cada organismo competente del PODER EJECUTIVO  NACIONAL,  de  las  medidas  que  surgen de la aplicación  de  la Ley N 22.431 (Sistema de protección integral  de las personas discapacitadas) y de  los marcos normativos vigentes.\n\nd)  Proponer  anteproyectos destinados a  intensificar,  ampliar  o perfeccionar la  atención  de las personas con discapacidad para la elaboración de un plan nacional  de  asistencia y apoyo orientado a ellas.\n\ne) Intervenir en el examen y formulación de propuestas destinadas a atender las situaciones que exijan una  acción  coordinada  de  las entidades  públicas  y privadas  dedicadas  a  la  atención  de la discapacidad.\n\nf)  Intervenir como nexo de comunicación entre la COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS y las áreas representadas en el Comité Técnico, la que se canalizará, en primer término, con  intervención  del Delegado del área correspondiente."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29/10/2021) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000746 2021 10 28 0009 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12: NOTA DE REDACCION: DEROGADO POR DECRETO 746/21.\n\n. A requerimiento de la Comisión Nacional Asesora, uno o más Delegados  del Comité Técnico deberán asumir la representación de aquélla en eventos o reuniones relacionadas con la discapacidad, tanto  en  el  orden nacional como internacional. Las erogaciones consecuentes se imputarán  con cargo a los créditos del presupuesto del organismo que represente  el  o los Delegados y con sujeción  a  las  normas  que  rijan sobre la materia  en  el área respectiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "Art. 13: El Comité Asesor estará constituido por representantes de entidades no gubernamentales de o para personas con discapacidad, suficientemente  representativas  a  juicio  de  la Comisión Nacional  Asesora,  procurándose  la  plena  participación nacional.   Los  destinados  a integrar  el  Comité  Asesor  serán designados en  una  asamblea  de representantes de todas aquéllas, que  convocará  al  efecto  la  Comisión Nacional Asesora.\n\nLos  miembros  del  Comité  Asesor  podrán  ser designados por  la Comisión Nacional  Asesora  para  representarla  o  participar  en reuniones, jornadas, congresos, o actos similares,  vinculados  con la  discapacidad,  en  cuyo caso los gastos personales que pudiere originar al o los integrantes  del Comité Asesor el cumplimiento de tal cometido, serán compensados,  aplicándose,  por extensión y en lo  que corresponda, el régimen aprobado por Decreto N. 1343/74 y sus modificatorios  en cuanto se refiere a los conceptos \"viáticos\" y \"órdenes de pasaje\".  A ese efecto se ponderará, exclusivamente y en todos los casos, la asignación  básica  correspondiente al Nivel \"C\"  - Grado \"1\" del Sistema Nacional de Profesión  Administrativa, establecido por Decreto N. 993/91.\n\nDichas  erogaciones  serán  atendidas  con  cargo  a  las partidas específicas del presupuesto de la Jurisdicción 20 - PRESIDENCIA  DE LA NACION - Programa 001 - Conducción."
        },
        {
          "numero-articulo": 14,
          "texto": "* Art.  14:   Serán funciones  y  deberes  del  Comité Asesor:\n\na) Asistir  a la COMISION  NACIONAL  ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS en todas las responsabilidades tendientes a la integración social de las personas  discapacitadas  vinculadas a la  labor  de  entidades no gubernamentales de o para personas  con discapacidad.\n\nb)  Presentar  información    periódica,   con  la  frecuencia  que establezca el Presidente de la COMISION NACIONAL  ASESORA  PARA  LA INTEGRACION  DE PERSONAS DISCAPACITADAS, sobre la situación real de los servicios  brindados por el sector público y/u otras fuentes de servicios destinados a entidades no gubernamentales o provistos por ellas para las personas con discapacidad.\n\nc) Proponer anteproyectos  destinados  a  intensificar,  ampliar  o perfeccionar  la  atención de las personas con discapacidad para la elaboración de un plan  nacional  de asistencia y apoyo orientado a las mismas.\n\nd) Intervenir en el examen y formulación de propuestas destinadas a atender las situaciones que exijan  una  acción  coordinada  de las entidades  públicas  y privadas  dedicadas  a  la  atención  de la discapacidad.\n\ne)  Intervenir como nexo de comunicación entre la COMISION NACIONAL ASESORA PARA  LA  INTEGRACION  DE  PERSONAS  DISCAPACITADAS  y las entidades  no gubernamentales  representadas en el Comité Asesor."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Los Comités Técnico y Asesor proyectarán y someterán a aprobación de  la  Comisión Nacional Asesora, dentro del plazo que ésta  determine,  sus respectivos  reglamentos  de  funcionamiento interno."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16:  El  gasto que demande la cobertura de la estructura organizativa que se aprueba  por  este  decreto  será  imputado con cargo  a los  créditos de las partidas específicas del presupuesto de la Jurisdicción 20  - PRESIDENCIA DE LA NACION - Programa 001 - Conducción."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: Derógase el Decreto N. 1101 del 10 de julio de 1987 y exclúyese de  la  planilla  anexo  al  artículo  1  del Decreto N. 1573/89  a  la COMISION  NACIONAL  ASESORA PARA LA INTEGRACION  DE PERSONAS DISCAPACITADAS."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1:  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS",
            "texto": "RESPONSABILIDAD PRIMARIA Coordinar,    normatizar,   asesorar,  promover  y  difundir,  con carácter nacional, todas aquellas  acciones que contribuyan directa o indirectamente a la integración de las personas con discapacidad, sin distinción de edad,  sexo, raza, religión o nivel socio-económico, asegurando una equitativa  distribución y acceso a los beneficios que se instituyan.\n\nACCIONES 1)  Proponer  y  elaborar proyectos y programas  que  permitan  la implementación de políticas  específicas  sobre  la  integración de personas con  discapacidad,  con  intervención  de  los organismos nacionales, provinciales  y  municipales  correspondientes   y  la participación  de organizaciones privadas de o para discapacitados, participando  en    la elaboración  de  iniciativas  destinadas  a concretar los objetivos previstos.\n\n2) Efectivizar acciones  con  el objeto de evaluar el cumplimiento de  la  Ley N. 22.431 y medidas complementarias,  proponiendo  los instrumentos adicionales o  correctivos  que  resulten  necesarios para que se cumplan sus finalidades.\n\n3)  Coordinar  los programas que desarrollen sobre la materia  las entidades públicas y privadas, organizando un Centro de Información y Documentación  Computarizado  sobre  el  tema  de  la discapacidad.\n\n4)  Gestionar  la  integración  de fondos especiales con el fin de favorecer la integración de personas  con  discapacidad y estimular programas de investigación vinculadas con el área.\n\n5) Intervenir en la elaboración de planes y  programas  destinados a la formación y perfeccionamiento de recursos humanos especializados en la asistencia a discapacitados.\n\n6)    Programar,   organizar  y  apoyar  campañas  permanentes  de información, concientización  y motivación comunitaria relacionadas con el problema de la discapacidad."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO IV. PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO V. CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS  - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19920000984"
    }
  }
}