{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-739-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991901652,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1937-nacional-rechazo-recurso-interpuesto-contra-resolucion-84-08-secretaria-general-dn20100001937-2010-12-09"
      }
    },
    "content": {
      "mecanografico": 20100001937,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1937,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-09",
      "standard-normativo": "DEC C 001937 2010 12 09",
      "titulo-norma": "RECHAZO DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°84/08 DE LA SECRETARIA GENERAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 12 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.937/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-18",
      "fecha-mod": "2011-08-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "RECHAZO DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°84/08 DE LA SECRETARIA GENERAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 21026/07 del registro de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION y las Resoluciones S.G. Nº 84 del 30 de enero de 2008 y Nº 577 del 14 de mayo de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente citado en el Visto tramita una presentación administrativa efectuada por la agente de la División de Programas Especiales de la Dirección General de Administración de Recursos Humanos y Organización de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, Nivel C - Grado 0 Licenciada Susana Isabel WICHA (D.N.I. Nº 4.981.410), mediante la cual solicita que se le reconozca en carácter de legítimo abono con efecto retroactivo el Suplemento por Jefatura de División desde el 30 de enero de 2003 a la fecha de inicio del reclamo.\n\nQue por conducto de la Resolución citada en el visto en primer término, se rechazó el recurso de reconsideración interpuesto por la agente nominada en el párrafo precedente toda vez que, habiendo tomado intervención previa la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la Oficina Nacional de Empleo Público de la entonces Subsecretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS, se entendió que a efectos de que la causante perciba el Suplemento requerido, la asignación de funciones correspondientes al cargo en cuestión, exige el cumplimiento de los extremos requeridos por el Decreto Nº 491/02, lo dispuesto por el artículo 2º del Decreto Nº 601/02, el procedimiento previsto en el artículo 74, Título VI del  Anexo I del Decreto Nº 993/91 (T.O. 1995) y los requisitos que deben reunir las unidades organizativas de nivel departamento, división, de conformidad con el Anexo I de la Resolución ex S.F.P. Nº 115/96.\n\nQue analizados los argumentos vertidos en el recurso de reconsideración y previa intervención del servicio jurídico permanente de la jurisdicción de origen y de la Oficina Nacional de Empleo Público de la entonces Subsecretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS, se rechazó tal recurso, mediante la Resolución S.G. Nº 577/08, por entenderse que aquéllos no hacían variar el criterio sostenido en la resolución recurrida.\n\nQue notificada la recurrente de los alcances del acto citado en el párrafo precedente y del derecho a mejorar o ampliar los fundamentos del recurso jerárquico deducido en subsidio al de reconsideración, conforme a los artículos 40 y 88 in fine del   Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), ésta hizo uso del derecho mencionado.\n\nQue la recurrente se encuentra legitimada para impugnar la  Resolución S.G. Nº 84/08 en virtud de lo establecido en el  artículo 74 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto Nº 1759/72 (T.O. 1991), por ser titular de un derecho subjetivo que considera vulnerado.\n\nQue el recurso de marras ha sido interpuesto en forma temporánea.\n\nQue ingresando al estudio de la vía jerárquica cabe adelantar que los fundamentos vertidos en el escrito obrante a fs. 46/47, no logran conmover lo resuelto en el acto recurrido.\n\nQue la causante formuló similares consideraciones a las efectuadas en el escrito en el que planteó la reconsideración referida, haciendo particular hincapié en que en lo resuelto, no se tomó en consideración el precedente emanado de la PROCURACION DEL TESORO DE LA NACION, que individualizó como \"...dictado en fecha 15/09/87, en el Expediente Nº 4648/83 - Subsecretaría de Transporte, en idéntica dirección, dictamen del 16/09/87 en el Expediente 153-0-87 - Secretaría Legal y Técnica de la PRESIDENCIA DE LA NACION\".\n\nQue la agente en cuestión requirió que se eleve en consulta al Alto Organo Asesor la situación planteada, a fin de que determine si las cuestiones de hecho y de derecho que se analizan justifican la aplicación de la aludida doctrina.\n\nQue sobre tal exposición, el servicio jurídico permanente mencionado destacó que habida cuenta que no se registran otros argumentos que los contenidos en el recurso de reconsideración, y que la Oficina Nacional de Empleo Público de la entonces Subsecretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS tomó conocimiento de los antecedentes invocados en la instancia recursiva y se expidió, sobre la base de la ponderación de los hechos y el derecho aplicable, es dable afirmar que no existen fundamentos para conmover el criterio sustentado oportunamente sobre el particular.\n\nQue la Dirección General de Administración de Recursos Humanos y Organización de la Subsecretaría de Coordinación de la Secretaría General de la PRESIDENCIA DE LA NACION, solicitó la intervención de la PROCURACION DEL TESORO DE LA NACION, atento a lo previsto por el artículo 92 del Decreto Nº 1759/72 (t.o. 1991).\n\nQue ingresando al análisis del fondo de la cuestión, la PROCURACION DEL TESORO DE LA NACION trajo a colación lo opinado por la CORTE SUPREMA DE JUSTICIA DE LA NACION en autos: \"Chedufau de Pinto, María Lilian c/EN - M. de Justicia y DDHH s/ empleo público\", de fecha 1º de junio de 2010, en los que se debatió un caso de características similares al subexámine, la cual concluyó que es necesario, además de cumplir con las previsiones de la Resolución ex SFP Nº 115/96, el dictado de un acto administrativo del titular de la jurisdicción de revista de la agente que apruebe la asignación del Suplemento por Jefatura, para constituir el derecho a su percepción a partir del mes siguiente del acto de aprobación.  Que en función de la referida doctrina del Superior Tribunal, el citado Alto Organo Asesor señaló que, si bien los fallos de la CORTE SUPREMA DE JUSTICIA DE LA NACION no deciden en términos generales y abstractos, sino con los casos concretos sometidos a su decisión, el carácter definitorio y último de sus sentencias respecto de la interpretación y aplicación del derecho y la necesaria armonización con el comportamiento de los distintos órganos del Estado son factores que determinan, en principio, la procedencia de que la Administración se atenga a la orientación que sustente la Corte en el ámbito jurisdiccional \"Dictamen Nº 179/10\".\n\nQue el mencionado criterio resulta predicable al caso que nos ocupa, habida cuenta la coetaneidad de sus presupuestos con el dictamen que lo toma como base.\n\nQue por lo expuesto corresponde rechazar el recurso jerárquico en subsidio del de reconsideración incoado por la agente Susana Isabel WICHA, por los argumentos vertidos en los considerandos anteriores, como así también por no haberse llevado a cabo los extremos requeridos por el Decreto Nº 491/02, lo dispuesto por el artículo 2º del Decreto Nº 601/02, lo previsto en el artículo 74, Título VI del Anexo I del Decreto Nº 993/91 (T.O. 1995) y lo determinado en el Anexo I de la Resolución Nº 115/96 de la ex Secretaría de la Función Pública, como condición para la aprobación del Suplemento de marras.\n\nQue no existen en el expediente constancias que manifiesten arbitrariedad o ilegalidad en el procedimiento.\n\nQue han tomado intervención previa la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99 inciso 1º de la CONSTITUCION NACIONAL y de conformidad con lo dispuesto por el artículo 90 del    Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la agente de la División de Programas Especiales de la Dirección General de Administración de Recursos Humanos y Organización de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, Nivel C - Grado 0, Licenciada Susana Isabel WICHA (D.N.I. Nº 4.981.410), contra la Resolución S.G. Nº 84/08."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a la interesada que el dictado del presente decreto agota la vía administrativa quedando expedita la vía judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20100001937"
    }
  }
}