{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-725-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1483463331885,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1527-nacional-tope-maximo-otorgar-concepto-subsidio-peliculas-nacionales-largometraje-dn20120001527-2012-08-29"
      }
    },
    "content": {
      "mecanografico": 20120001527,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1527,
      "timestamp": "2017-01-03T10:25:22",
      "timestamp-m": "2017-01-03T10:25:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-08-29",
      "standard-normativo": "DEC C 001527 2012 08 29",
      "titulo-norma": "Tope máximo a otorgar en concepto de Subsidio a las Películas Nacionales de Largometraje",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.527/2012",
      "analista": "Belloro, Mariana",
      "estado": "Derogada",
      "fecha-alta": "2012-09-03",
      "fecha-mod": "2017-01-03",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece un nuevo tope máximo a otorgar en concepto de subsidio a las películas nacionales de largometraje. Se deja sin efecto lo dispuesto por el Decreto Nº 1938/2008.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 02-01-2017",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001346 2016 12 30 0008 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "películas nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/películas nacionales"
            },
            "sinonimos": {
              "termino": [
                "cine argentino",
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recaudación de impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/percepción de impuestos"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "recaudación de impuestos",
                "derecho público fiscal",
                "recaudación fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "cinematografía",
            "gravámenes (tributos)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "cine argentino (películas nacionales)",
            "industria cinematográfica (cinematografía)",
            "Derecho tributario y aduanero",
            "obras cinematográficas (películas)",
            "obras audiovisuales (películas)",
            "películas",
            "tributos",
            "películas nacionales",
            "derecho tributario",
            "impuestos",
            "percepción de impuestos",
            "arte",
            "derecho fiscal (derecho tributario)",
            "cultura",
            "recaudación de impuestos (percepción de impuestos)",
            "recaudación fiscal (percepción de impuestos)",
            "films (películas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001938 2008 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Fomento de la Actividad Cinematográfica Nacional Nº 17.741 (t.o. 2001), y el Decreto Nº 1938 del 13 de noviembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001938 2008 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000989 2004 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000882 2007 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 017741 2001 10 10 0029 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 017741 2001 10 10 0031 000 0032 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 017741 2001 10 10 0034 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los artículos Nros. 29, 31, 32 y 34 de la Ley Nº 17.741 (t.o. 2001) disponen que el PODER EJECUTIVO NACIONAL reglamentará aspectos relacionados con el subsidio a las películas nacionales de largometraje.\n\nQue el Decreto Nº 1938/08 estableció la reglamentación aludida, dejando sin efecto lo dispuesto por los Decretos Nº 989 del 2 de agosto de 2004 y Nº 882 del 10 de julio de 2007. Que resulta necesario sustituir tal reglamentación por otra que contemple vías para distintos tipos de películas nacionales de largometraje, fijando igualmente los subsidios relativos a las mismas.\n\nQue de tal manera se establecerá una diversificación que permitirá una mejor asignación de los fondos destinados a la atención del pago de los subsidios en cuestión.\n\nQue a los fines de garantizar mayor celeridad y dinamismo al fomento y producción de películas nacionales de largometraje, resulta necesario establecer un nuevo tope máximo a otorgar en concepto de subsidio a las películas nacionales de largometraje.\n\nQue el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, ente público no estatal del ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION determinará el procedimiento para acceder a los beneficios que establece la Ley Nº 17.741 (t.o. 2001) en materia de subsidios.\n\nQue en la actualidad, en lo que respecta a los costos de filmación de películas nacionales se han producido distorsiones en diversos rubros que afectan la continuidad de la inversión en la industria cinematográfica.\n\nQue por ende, resulta necesario fijar nuevos montos como tope para el otorgamiento del subsidio, de manera tal de permitir a las producciones de alto presupuesto condiciones adecuadas de competitividad con grandes producciones internacionales.\n\nQue en virtud de ello, se estima conveniente dejar sin efecto lo dispuesto por el Decreto Nº 1938/08.\n\nQue, asimismo, a fin de evitar distorsiones e inequidades y a efectos de determinar la parte del subsidio que se destinará a la producción de una nueva película o el equipamiento industrial, es necesario mantener el criterio fijado en el    Decreto Nº 1938/08, fijándose éste en relación al subsidio liquidado y no a las vías de producción.\n\nQue han tomado intervención la GERENCIA DE ASUNTOS JURIDICOS del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES como así también la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "TOR C 017741 2001 10 10 0021 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 026522 2009 10 10 0097 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Fíjase en un CINCUENTA POR CIENTO (50%) la parte de la recaudación impositiva que establece el artículo 21 incisos a) y b) de la Ley Nº 17.741 (t.o. 2001), y el artículo 97 inciso a) de la Ley Nº 26.522, la que se destinará en cada ejercicio financiero para atender los subsidios a la producción de películas nacionales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécense a los fines de la presente reglamentación, las siguientes vías para la producción de películas nacionales.\n\na) PRIMERA: Largometraje de ficción o animación o documental, cualquiera sea su soporte de rodaje. En caso de utilizarse como soporte de rodaje un formato digital, el mismo deberá ser HD Profesional (1920 pixeles horizontal por 1080 vertical), o en Digital Cinema 2K (2048 pixeles horizontal por 1556 vertical) o superior.\n\nb) SEGUNDA: Largometraje de ficción, animación o documental, cualquiera sea su soporte de rodaje. En caso de utilizarse como soporte de rodaje, un formato digital, el mismo deberá ser HD Profesional (1920 pixeles horizontal por 1080 vertical), o en Digital Cinema 2K (2048 pixeles horizontal por 1556 vertical) o superior.\n\nc) TERCERA: Producción de ficción y animación cuyo soporte de rodaje deberá ser digital en una resolución no inferior a HD profesional (1920 pixeles horizontal por 1080 vertical), o en Digital Cinema 2K (2048 pixeles horizontal por 1556 vertical) o superior, y su finalización en calidad Broadcasting International."
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 6/6/2014) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000851 2014 06 05 0001 000 0000 000"
            }
          },
          "texto": "Art. 3° - Fíjanse los siguientes montos máximos a otorgar en concepto de subsidios para cada una de las vías de producción previstas en el artículo anterior:\n\n1) PRIMERA VÍA: Sin interés especial: monto máximo PESOS SEIS MILLONES CUATROCIENTOS MIL ($ 6.400.000.-).\n\nCon interés especial: monto máximo PESOS OCHO MILLONES SETECIENTOS CINCUENTA MIL ($ 8.750.000.-).\n\n2) SEGUNDA VÍA: Sin interés especial: monto máximo PESOS CUATRO MILLONES OCHOCIENTOS MIL ($ 4.800.000.-).\n\nCon interés especial: monto máximo PESOS CINCO MILLONES QUINIENTOS CINCUENTA MIL ($ 5.550.000.-).\n\n3) TERCERA VÍA: Sin interés especial: monto máximo PESOS DOS MILLONES CUATROCIENTOS MIL ($ 2.400.000.-).\n\nCon interés especial: monto máximo PESOS TRES MILLONES DOSCIENTOS MIL ($ 3.200.000.-).\n\nEn los casos en que el monto del costo definitivo de producción de la película que se subsidia, reconocido por el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES ente público no estatal del ámbito del MINISTERIO DE CULTURA, fuere inferior a los montos establecidos en el presente artículo, el monto máximo del subsidio a otorgar será el equivalente a dicho costo definitivo de producción reconocido.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/9/2015) ARTICULO SUSTITUIDO; DICHOS MONTOS SERAN APLICABLES A LAS PELICULAS CUYO ESTRENO COMERCIAL SEA POSTERIOR AL 1° DE JULIO DE 2015",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001810 2015 09 01 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Para alcanzar los montos máximos que se establecen en el artículo precedente, se computarán aquellos subsidios que se perciban por exhibición en salas cinematográficas, con más los que correspondan por la exhibición de la película por otros medios, conforme la normativa que dicte al efecto el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, ente público no estatal del ámbito  de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION. Dicho cómputo se aplicará igualmente para alcanzar los porcentajes establecidos en el artículo siguiente del presente    Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El subsidio a las películas nacionales de largometraje se liquidará conforme se establece a continuación y sobre el producido bruto de boletería con deducción de los impuestos que graven al espectáculo:\n\na) Películas sin interés especial: SETENTA POR CIENTO (70%) de la recaudación mencionada hasta alcanzar la suma máxima prevista en el artículo 3°.\n\nb) Películas con interés especial: CIENTO POR CIENTO (100%) de la recaudación mencionada hasta cubrir el costo de una película nacional de presupuesto medio que fije el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, ente público no estatal del ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nCubierta dicha cifra, el porcentaje será del SETENTA POR CIENTO (70%) hasta alcanzar el monto máximo previsto en el artículo 3°."
        },
        {
          "numero-articulo": 6,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 6/6/2014) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000851 2014 06 05 0002 000 0000 000"
            }
          },
          "texto": "Art. 6° - Fíjanse los siguientes porcentajes del subsidio que se destinarán a reinversión para la producción de una nueva película o compra de equipamiento industrial:\n\na) CINCO POR CIENTO (5%) sobre el subsidio liquidado hasta alcanzar la suma de PESOS TRES MILLONES OCHOCIENTOS MIL ($ 3.800.000).\n\nb) DIEZ POR CIENTO (10%) sobre el subsidio liquidado que exceda la suma de PESOS TRES MILLONES OCHOCIENTOS MIL ($ 3.800.000) y hasta alcanzar la suma de PESOS CINCO MILLONES DOSCIENTOS MIL ($ 5.200.000).\n\nc) VEINTE POR CIENTO (20%) sobre el subsidio liquidado que exceda la suma de PESOS CINCO MILLONES DOSCIENTOS MIL ($ 5.200.000).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/9/2015) ARTICULO SUSTITUIDO;DICHOS MONTOS SERAN APLICABLES A LAS PELICULAS CUYO ESTRENO COMERCIAL SEA POSTERIOR AL 1° DE JULIO DE 2015",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001810 2015 09 01 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Cuando en un programa íntegramente nacional se exhibiere más de UNA (1) película, los porcentajes del subsidio previsto en el artículo 3° del presente Decreto se repartirán en un OCHENTA POR CIENTO (80%) para la película considerada base del programa y en un VEINTE POR CIENTO (20%) para aquella que sea considerada como de complemento. De existir más de UNA (1) película de complemento, el porcentaje aludido se repartirá por partes iguales entre ellas."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001938 2008 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - Déjase sin efecto lo dispuesto por el  Decreto Nº 1938 del 13 de noviembre de 2008."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20120001527"
    }
  }
}