{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-103-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991294570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "301-nacional-servicio-comunicaciones-personales-dn19990000301-1999-04-05"
      }
    },
    "content": {
      "mecanografico": 19990000301,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 301,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-04-05",
      "standard-normativo": "DEC C 000301 1999 04 05",
      "titulo-norma": "SERVICIO DE COMUNICACIONES PERSONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 04 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 000266 1998 03 10 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 000266 1998 03 10 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 301/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-05-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES DEL CONCURSO PUBLICO NACIONAL E INTERNACIONAL PARA LA ADJUDICACION DE LICENCIAS PARA LA PRESTACION DEL SERVICIO DE COMUNICACIONES PERSONALES (PCS) EN LAS AREAS I y III DE LA REPUBLICA ARGENTINA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767- CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio de Comunicaciones Personales"
            },
            "preferido": {
              "termino": "Servicio de Comunicaciones Personales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "pliego de condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "medios de difusión (Comunicaciones)",
            "contrataciones del Estado (contratos administrativos)",
            "telecomunicaciones",
            "selección del cocontratante",
            "licitación pública",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "servicios de comunicación audiovisual",
            "pliego de bases y condiciones",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "Servicio de Comunicaciones Personales",
            "contratos administrativos",
            "pliego de licitación (pliego de bases y condiciones)",
            "medios de comunicación (Comunicaciones)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000266 1998 03 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000933 1998 07 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente 110/98 del registro de la SECRETARIA DE COMUNICACIONES de la PRESIDENCIA DE LA NACION, y el Decreto N. 266/98, y su modificatorio el Decreto  N. 933/98 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000266 1998 03 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001461 1993 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  citado  Decreto N. 266/98 el PODER EJECUTIVO NACIONAL aprobó el texto ordenado del Reglamento  General  del  Servicio  de Comunicaciones Personales (PCS).\n\nQue  el mencionado Reglamento, en su artículo 17.3, establece la posibilidad  de  llamar  a Concurso Público para el otorgamiento de licencias  para  la  prestación   del  Servicio  de  Comunicaciones Personales (PCS) en las Areas I y  III  de  la REPUBLICA ARGENTINA, dentro de los SEIS (6) meses de finalizado el  Concurso Público del AMBA y su zona de extensión.\n\nQue tal como ha sido definido en el Reglamento antes mencionado, el servicio  de  PCS es el servicio inalámbrico de comunicaciones,  de prestaciones múltiples,  que  mediante  el  empleo de tecnología de acceso  digital,  posibilita las comunicaciones  entre  dos  o  más abonados a dicho servicio  o  entre tales abonados con los de otras redes y sistemas de telecomunicaciones.\n\nQue al respecto es pertinente  señalar  que  de conformidad con la estructura del sector diseñada a partir de la privatización  de  la ex  ENTel,  es  de  aplicación  a este servicio el régimen jurídico establecido para los servicios en  competencia,  es decir al margen de la categorización del mismo como servicio público,  como  sucede con  otros servicios de telecomunicaciones tales como los servicios de aviso a personas, datos o trunking, entre otros.\n\nQue es  así  que el otorgamiento de las licencias respectivas y el desarrollo de este  servicio significará un paso más en el objetivo que se ha propuesto el  Gobierno  Nacional  de  propiciar  la plena liberalización y promoción de la competencia en el sector, lo  cual hace  aconsejable su pronta implementación dentro del esquema legal definido por las normas vigentes.\n\nQue tal  como  lo  recomendó  la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES  DEL HONORABLE CONGRESO DE  LA NACION creada por el artículo 14 de la Ley   N. 23.696,  en anteriores  oportunidades,  resulta  conveniente  remover  barreras artificiales  a fin de permitir el ingreso de otros prestadores  de servicios móviles en las distintas áreas del país.\n\nQue por las características del servicio resulta adecuado utilizar el procedimiento  de  concurso  público para el otorgamiento de las licencias, de modo de garantizar  la  igualdad  de oportunidades de todos los interesados en participar.\n\nQue  en  este  sentido  debe  tenerse  en cuenta que conforme  lo prescribe la Ley N. 19.798 es competencia exclusiva y excluyente del PODER  EJECUTIVO  NACIONAL  administrar el espectro  radioeléctrico como así también reglamentar  los  distintos  servicios disponibles.\n\nQue  asimismo,  de acuerdo con la normativa vigente  es  facultad discrecional  de  la    autoridad   administrativa  determinar  los mecanismos de selección para el otorgamiento  de  las  licencias  y asignación de frecuencias que mejor se adecuen a la política fijada y el objetivo buscado por el Gobierno Nacional.\n\nQue de conformidad con lo dispuesto por el punto 17.3 del Anexo al artículo 1 del Decreto N. 266/98, los concursos que se realicen para la  adjudicación  de  licencias  de  PCS en cualquiera de las áreas definidas por el Decreto N. 1461/93, deben ser simétricos en cuanto a los procedimientos de selección del cocontratante  y deben prever mecanismos  que  garanticen  el  mantenimiento  de  los niveles  de coberturas que poseen las redes de telefonía móvil.\n\nQue  es  por  ello  que el pliego que por el presente se  aprueba respeta las pautas y principios rectores establecidos en el Decreto N. 266/98 y su modificatorio.\n\nQue la adjudicación, implementación  y  puesta  en operaciones del nuevo  desarrollo tecnológico -PCS-, otorgará una nueva  opción  de servicio  y, por otra parte, producirá beneficios económicos -menor precio y mejor  calidad-  a  sus  usuarios  de  conformidad  con lo previsto por el artículo 42 de la CONSTITUCION NACIONAL.  Que  además  de  garantizar  los derechos constitucionales de los usuarios el Gobierno Nacional busca fomentar el desarrollo de redes nacionales de comunicaciones inalámbricas,  a efectos de garantizar condiciones  equilibradas  de  competencia  plena   en  el  mercado.\n\nQue en este orden de idas, se ha estimado conveniente  permitir la participación    de  las  empresas  prestadoras  de  los  distintos servicios de telecomunicaciones  móviles que se encuentran operando en el país y que han demostrado poder  responder  a  la demanda del mercado  mediante  el ofrecimiento de un servicio de calidad  y  la realización de fuertes  inversiones para el desarrollo de sus redes.\n\nQue la participación de  dichas  empresas  en  el concurso público resulta  ventajosa  a  los  fines  de  asegurar  el  principio   de concurrencia  que  guía a estos procedimientos administrativos como así también a los fines  de  obtener  la  mejor oferta de precio en beneficio del Tesoro Nacional y del interés público.\n\nQue ha tomado intervención el Servicio de  Asesoramiento  Jurídico Permanente de la Secretaría de origen.\n\nQue  la  presente  medida  se  dicta  conforme  las  atribuciones conferidas por la Ley N. 19.798 y por el artículo 99, inciso  1  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES  DEL CONCURSO PUBLICO NACIONAL E INTERNACIONAL PARA LA ADJUDICACION DE  LICENCIAS  PARA  LA  PRESTACION  DEL  SERVICIO  DE COMUNICACIONES  PERSONALES  (PCS)  EN  LAS  AREAS  I  y  III  de la REPUBLICA  ARGENTINA,  que  como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase el MODELO  DE  CONTRATO  DE  ADJUDICACION  DE LA LICENCIA DEL SERVICIO DE COMUNICACIONES PERSONALES EN LAS AREAS I y III,  que  como  Anexo  II  forma  parte  integrante  del  presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Instrúyese  a  la  SECRETARIA  DE  COMUNICACIONES de la PRESIDENCIA DE LA NACION para que por su intermedio  lleve adelante las  acciones  necesarias  para  la  convocatoria  y ejecución  del CONCURSO  PUBLICO NACIONAL E INTERNACIONAL PARA LA ADJUDICACION  DE LICENCIAS DE  PCS en las Areas I y III, dictando a tales efectos el cronograma aplicable  al  mismo  y  efectuando  -en  su  caso-  las adjudicaciones que correspondan."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4: Comuníquese a la Comisión Bicameral creada por el artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "id-infojus": "DN19990000301"
    }
  }
}