{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-026-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990733467,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1620-nacional-designacion-secretaria-general-asuntos-aduaneros-dn20070001620-2007-11-12"
      }
    },
    "content": {
      "mecanografico": 20070001620,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1620,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-12",
      "standard-normativo": "DEC C 001620 2007 11 12",
      "titulo-norma": "DESIGNACION DE SECRETARIA GENERAL DE ASUNTOS ADUANEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.620/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-15",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA SECRETARIA GENERAL DE ASUNTOS ADUANEROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tribunal Fiscal de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal fiscal/Tribunal Fiscal de la Nación"
            },
            "sinonimos": {
              "termino": [
                "TFN",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación de personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "tribunal fiscal",
            "designación (nombramiento)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "TFN (Tribunal Fiscal de la Nación)",
            "relación de empleo público (empleo público)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "competencia administrativa",
            "Tribunal Fiscal de la Nación",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "tribunal administrativo",
            "nombramiento de empleados públicos (nombramiento)",
            "jurisdicción administrativa",
            "empleo público",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 620-01209/2007 del Registro del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en el ámbito de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 11.683 T.O. 1998 y sus modificaciones, la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007 distribuido por la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, los Decretos Nros. 491 del 12 de marzo de 2002 y 1140 del 28 de junio de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000357 2002 02 21 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 7º de la Ley Nº 26.198 prescribe que \"Salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la presente ley, ni los que se produzcan con posterioridad\".\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue en el TRIBUNAL FISCAL DE LA NACION, organismo autárquico en el ámbito de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, que ejerce la tutela jurisdiccional en sede administrativa en materia tributaria, se encuentra vacante el cargo de Secretario General de Asuntos Aduaneros con Funciones Ejecutivas.\n\nQue por la particular naturaleza de las tareas asignadas al TRIBUNAL FISCAL DE LA NACION, resulta necesario proceder a la cobertura transitoria del mencionado cargo, exceptuando al citado Organismo a tal efecto de lo establecido en el Artículo 7º de la Ley Nº 26.198 y de lo dispuesto por el Título III, Capítulo III y el Artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/ 91 T.O. 1995.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue entre las acciones y responsabilidades asignadas al referido Tribunal se encuentra la de resolver las controversias tributarias entre los contribuyentes y la DIRECCION GENERAL IMPOSITIVA o la DIRECCION GENERAL DE ADUANAS, ambas dependientes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue el accionar del TRIBUNAL FISCAL DE LA NACION está dirigido a la resolución pronta y eficaz de las causas que se plantean ante sus estrados, con el objeto de que tanto el contribuyente obtenga justicia en tiempo eficaz como que la Administración Nacional pueda obtener el rápido ingreso de las sumas que por tributos legalmente le corresponden.\n\nQue por la trascendencia de las referidas actividades, el cumplimiento oportuno de dichos servicios resulta esencial para la comunidad y da sustento a la efectiva aplicación, por parte del ESTADO NACIONAL, del procedimiento tributario dispuesto por la Ley Nº 11.683 T.O.\n\n1998 y sus modificaciones.\n\nQue para dar respuesta a dicha exigencia resulta indispensable contar con el personal efectivo correspondiente en los cargos que están estrechamente vinculados al cumplimiento de las referidas funciones, máxime ante un notable incremento en la cantidad de causas que se inician ante el TRIBUNAL FISCAL DE LA NACION, siendo las funciones desempeñadas por el Secretario General de Asuntos Aduaneros del citado Organismo de fundamental importancia e imperiosa necesidad para la concreción de las finalidades, que han sido encomendadas al mismo.\n\nQue en tal sentido la Decisión Administrativa Nº 443 del 13 de diciembre de 1996 aprobatoria de la estructura organizativa del TRIBUNAL FISCAL DE LA NACION, estableció como responsabilidad primaria de la Secretaría General de Asuntos Aduaneros la de intervenir en todos los aspectos procesales del trámite de los expedientes vinculados con la materia aduanera, a fin de coadyuvar en la resolución de las causas litigiosas iniciadas ante el mismo.\n\nQue en este orden de ideas cabe señalar que al Secretario General de Asuntos Aduaneros del citado Organismo le corresponde asimismo, entre otras funciones, la de efectuar los sorteos por los cuales se asignan los expedientes a las Vocalías de dicha competencia, distribuyendo los mismos en los casos de excusaciones y acumulaciones, así como debe controlar el trámite procesal con posterioridad al dictado de las sentencias, dirigir la Mesa de Entradas, de conformidad con lo dispuesto en la Decisión Administrativa Nº 443/96 ya citada, supervisar el pago de la tasa por actuación ante el Organismo y emitir las boletas de deuda, aspecto éste trascendente para la recaudación.\n\nQue por el Decreto Nº 1140 del 28 de junio de 2002 se estableció -entre otros aspectos- que las jurisdicciones y organismos descentralizados que tuvieran en trámite la aprobación de su estructura organizativa en el marco de lo dispuesto en el Artículo 19 del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios, sólo podrán solicitar designaciones transitorias para los cargos de titulares de unidades organizativas de primer nivel operativo actualmente incluidos en el Nomenclador de Funciones Ejecutivas del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A), debiendo elevar las propuestas de conformidad con lo dispuesto en el referido decreto.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de los Artículos 7º y 11 de la Ley Nº 26.198 y lo dispuesto por el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001140 2002 06 28 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase con carácter transitorio y como excepción a lo establecido en el Artículo 4º del Decreto Nº 1140 del 28 de junio de 2002, en el TRIBUNAL FISCAL DE LA NACION, organismo autárquico en el ámbito de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, en el cargo de Secretaria General de Asuntos Aduaneros, Nivel A. F.E. II, a la Abogada Da. Beatriz Alicia BLASI (M.I. Nº 6.686.297).\n\nLa designación en el cargo aludido se dispone con carácter de excepción a lo establecido en el Título III, Capítulo III y en el Artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 T.O. 1995, y a lo dispuesto por el Artículo 7º de la Ley Nº 26.198"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A) -Decreto Nº 993/91 T.O. 1995- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del TRIBUNAL FISCAL DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano."
      },
      "id-infojus": "DN20070001620"
    }
  }
}