{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-408-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990515705,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2804-nacional-estructura-organica-instituto-nacional-tecnologia-industrial-dn19930002804-1993-12-30"
      }
    },
    "content": {
      "mecanografico": 19930002804,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2804,
      "timestamp": "2014-07-18T22:38:34",
      "timestamp-m": "2014-07-18T22:38:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-30",
      "standard-normativo": "DEC C 002804 1993 12 30",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 02 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 000435 1990 03 04 0027 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "ABROGA A1",
            "ref": "DEC C 004570 1971 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.804/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAORGANIGRAMA",
            "000IIBOBJETIVOS",
            "00IIICRESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVDPLANTA",
            "0000VECATEGORIAS FINANCIADAS",
            "000VIFPLANILLA ANEXA AL ART. 3"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tecnología industrial"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/tecnología industrial"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Tecnología Industrial"
            },
            "preferido": {
              "termino": "Instituto Nacional de Tecnología Industrial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reescalafonamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "reencasillamiento funcional (reescalafonamiento)",
            "administración centralizada",
            "Cultura y educación",
            "agentes de la administración pública",
            "tecnología",
            "agentes de la Administración (agentes de la administración pública)",
            "organismos administrativos (organismos del Estado)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "organismos del Estado",
            "reescalafonamiento",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "reencasillamiento (reescalafonamiento)",
            "organismos centralizados (administración centralizada)",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Instituto Nacional de Tecnología Industrial",
            "estructura orgánica",
            "tecnología industrial",
            "empleo público",
            "escalafón",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "la estructura organizativa propuesta por el INSTITUTO NACIONAL DE TECNOLOGIA  INDUSTRIAL  elevada  a  través  de  la SECRETARIA DE INDUSTRIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 017138 1957 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 004837 1958 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0008 000 0008 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  dicha  propuesta se integra en el marco de una estrategia que procura afianzar  la  participación  del  INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL, en cuanto al mejoramiento  de  la  capacidad tecnológica  de  la  industria nacional, de acuerdo a los objetivos de las políticas diseñadas  para  el sector, por el PODER EJECUTIVO NACIONAL.\n\nQue  a tales efectos resulta necesario  revisar  la  estructura  de dicho  Instituto  para  adecuarla  al  cumplimiento  de  sus nuevos objetivos,  fijando  los  niveles de responsabilidad y las acciones que se consideran más apropiados.\n\nQue es indispensable relacionar  este  cambio institucional con la modificación sustancial que operará, a partir  del  1  de  enero de 1994,  en  la composición de los gastos previstos para el INSTITUTO NACIONAL DE  TECNOLOGIA  INDUSTRIAL  en  el  Presupuesto General de Gastos  y  Cálculo  de  Recursos  para  la  Administración  Pública Nacional.\n\nQue  por  todo  ello se estima conveniente autorizar  al  INSTITUTO NACIONAL DE TECNOLOGIA  INDUSTRIAL,  a  efectuar  las reubicaciones necesarias,  por  única vez, a efectos de que su Consejo  Directivo reubique en los cargos  vacantes  de  la  nueva  Planta de Personal Permanente  que  se aprueba mediante el presente acto,  a  aquellos agentes  que  sean  necesarios    para    concretar  los  objetivos institucionales previstos y actualmente revistan  en  el  INSTITUTO NACIONAL  DE  TECNOLOGIA  INDUSTRIAL y en el Sistema de Centros  de Investigación, creados de acuerdo  a  lo  establecido en el Decreto Ley N.17.138/57 complementado por el Decreto  Ley  N.4837/58, ambos ratificados  por  la  Ley N.14.467.Que los cargos previstos  en  la estructura  organizativa    propuesta,  se  hallan  contemplados  y financiados  en el Presupuesto  General  de  Gastos  y  Cálculo  de Recursos para  la  Administración  Pública  Nacional  de  1994.\n\nQue  ha  tomado la intervención que le compete el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA.\n\nQue  la  presente    medida   se  dicta  conforme  las  facultades emergentes del artículo 86 inciso  1  de la Constitución Nacional y del artículo 8 de la Ley de Ministerios (T. O. 1992)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  la  estructura organizativa del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  de  acuerdo  con el Organigrama, Objetivos, Responsabilidad Primaria y Acciones, Planta  Permanente, Planta    Permanente  y  de  Gabinete  y  Planilla  Comparativa  de Categorías  Financiadas  que  como Anexos I, II, III, IVa, IVb y Vb forman parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 09 18 0005 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2:  Exceptúase  al  INSTITUTO  NACIONAL  DE  TECNOLOGIA INDUSTRIAL  de las limitaciones establecidas por el artículo 27 del Decreto N.435  del  4 de marzo de 1990 sustituido por el artículo 5 del Decreto N.1887 del  18  de  setiembre  de  1991,  a  efectos de posibilitar  la  reubicación  del  personal  en  los  cargos  de la estructura que se aprueba por el presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 017138 1957 12 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 004837 1958 04 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 005592 1968 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Dicha reubicación se efectuará, por única vez, en el mismo  nivel  en  que   revistan  los  agentes  actualmente  en  el INSTITUTO NACIONAL DE TECNOLOGIA  INDUSTRIAL  y  en  el  Sistema de Centros  de  Investigación  creado  por  el Decreto Ley N.17.138/57 complementado por el Decreto Ley N.4837/58,  ambos  ratificados por la  Ley  N.14.467, según el detalle que se acompaña como  Anexo  al presente Artículo.\n\nLa remuneración  normal,  habitual  y  permanente  de los agentes a reubicar,  como  consecuencia  de  lo  establecido  en  el  párrafo anterior  no  podrá  ser  disminuida,  siendo  de aplicación a  tal efecto lo previsto en el Decreto N.5592/68."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001669 1993 00 00 0008 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Las funciones de Gerente General, Gerentes y Subgerentes  sólo  podrán  ser asignadas transitoriamente, hasta su definitiva cobertura mediante  un  Sistema  de  Selección,  que  el Consejo  Directivo  del  Instituto  deberá  aprobar de acuerdo a lo establecido en el Artículo 8 del Decreto N.1669/93."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  El  gasto  que  demande la aplicación de la presente medida  será atendida con los créditos  asignados  al  Inciso  1  - Gastos  en  Personal  de  la  Jurisdicción  5000  -  MINISTERIO  DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS - Entidad 608 - Programa 40 - Investigación y Desarrollo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Derógase el Decreto N.4570/71 por el cual se aprobó la estructura    del  INSTITUTO  NACIONAL  DE  TECNOLOGIA  INDUSTRIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  CARO FIGUEROA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1:  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL",
            "texto": "OBJETIVOS:\n\na) Desarrollar la capacidad tecnológica propia.\n\nb)   Desarrollar  las  actividades  de  asistencia  técnica  a  la industria.\n\nc)  Planificar,   organizar  y  controlar  el  cumplimiento  y  la homologación, según  normas  técnicas nacionales e internacionales, de bienes, productos y servicios  de  acuerdo  al Programa Nacional de Competitividad Industrial.\n\nd)  Desarrollar  los  mecanismos  de promoción y transferencia  de tecnología."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA GENERAL DE TECNOLOGIA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación,  organización,  gestión  y  control  de la Política Institucional en materia de: Desarrollo de la capacidad tecnológica,    actividades    de   investigaciones  y  desarrollo, actividades  de asistencia técnica, laboratorios  de  referencia  y gestión de calidad.\n\nACCIONES:#/ a)  Elaborar  y  evaluar las acciones que se deriven de las políticas encomendadas.\n\nb)  Participar  en  el  diseño  de  las  vinculaciones  entre  los sectores Científico-Tecnológico, Productor  de  Bienes y Servicios, Financiero y de Estado, y supervisar su coordinación y desenvolvimiento.\n\nc)  Elaborar el presupuesto anual del área en consonancia  con  las políticas    prioritarias    y  los  programas  en  desarrollo.\n\nd) Controlar y supervisar las  actividades,  programas y proyectos específicos de su competencia.\n\ne)  Producir  información  y realizar la difusión  del  estado  de avance  de  los proyectos y programas  que  se  desarrollen  en  el ámbito de la gerencia.\n\nf)  Estudiar    escenarios    tecnológicos  posibles  y  presentar alternativas  para  la definición  de  estrategias  institucionales\n\ng) Realizar estudios  comparativos  de tecnologías a nivel mundial y de alerta temprana en nuevas tecnologías.\n\nh)  Desarrollar  mecanismos  de  transferencia  de  tecnologías  y asistencia técnica al Sector Privado.\n\ni)    Ejecutar  las  directivas  de  la  conducción    estratégica establecidas  por  el  Consejo  Directivo  y,  a  través  de  ello, garantizar  la  planificación,  coordinación  y  ejecución  de  las actividades tecnológicas.\n\nj)   Desarrollar  la  capacidad  tecnológica  para  aplicar  a  la provisión  de  asistencia  técnica  (en  todas  sus  formas)  a  la industria,   en    estrecho  contacto  con  ésta,  utilizando  como mecanismo fundamental  el  del  Sistema de Centros de Investigación\n\nk)  Desarrollar  la  capacidad  tecnológica  para  aplicar  a:  el cumplimiento y la homologación, según  normas técnicas nacionales e internacionales, de bienes, productos y  servicios,  la  puesta  en vigencia   del  Programa  Nacional  de  Competitividad  Industrial, compra  de  tecnologías,    mejoras    de  tecnologías  existentes, adaptación  de  tecnologías,  compra  de  tecnología   desagregada, asimilación  de  tecnología  adquirida  y  generación de tecnología (con  cumplimiento  de  las  etapas:  idea  básica,    estudios  de prefactibilidad    técnica-económica,  investigación  aplicada    y desarrollo,  y  estudios   de  preingeniería  y  preinversión).\n\nl)  Optimizar  el  uso  de  los  recursos  humanos  y  financieros disponibles,  tanto  los  propios   como  los  provenientes  de  la cooperación internacional.\n\nll) Ejecutar las políticas de recursos  humanos  fijadas  por  los órganos directivos."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE PROMOCION Y TRANSFERENCIA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación,  organización,  gestión  y  control  de la Política Institucional   en  materia  de:  promoción  y  transferencia    de tecnología.\n\nACCIONES:\n\na)  Elaborar  y  evaluar  las  acciones  que  se  deriven  de  las políticas encomendadas.\n\nb)  Participar  en  el  diseño  de  las  vinculaciones  entre  los sectores Científico-Tecnológico,  Productor  de Bienes y Servicios, Financiero y de Estado, y supervisar su coordinación y desenvolvimiento.\n\nc)  Elaborar el presupuesto anual del área en consonancia  con  las políticas    prioritarias    y  los  programas  en  desarrollo.\n\nd) Controlar y supervisar las  actividades,  programas y proyectos específicos de su competencia.\n\ne)  Producir  información  y realizar la difusión  del  estado  de avance  de  los proyectos y programas  que  se  desarrollen  en  el ámbito de la gerencia.\n\nf)  Estudiar    escenarios    tecnológicos  posibles  y  presentar alternativas  para  la definición  de  estrategias  institucionales\n\ng) Realizar estudios  comparativos  de tecnologías a nivel mundial y de alerta temprana en nuevas tecnologías.\n\nh)  Desarrollar  mecanismos  de  transferencia  de  tecnologías  y asistencia técnica al Sector Privado.\n\ni) Desempeñar sus funciones conforme  a  las  normas  y directivas recibidas  a  través del Consejo Directivo y consensuarlas  con  la Gerencia General de Tecnología.\n\nj) Desarrollar  la  capacidad  tecnológica  de  esta gerencia para constituirla  en el vínculo activo entre el Instituto  Nacional  de Tecnología Industrial  y  la  industria,  de manera de canalizar la oferta  y  demanda  de  acciones de investigación  y  desarrollo  y servicios de asistencia técnica.\n\nk)  Planificar  y  ejecutar    las    actividades,   orientándolas fundamentalmente    a   las  pequeñas  y  medianas  empresas.\n\nEl servicio a las grandes  empresas  debe considerar especialmente las acciones que aumenten el nivel técnico  y  de  capacitación del Instituto Nacional de Tecnología Industrial.\n\nl)  Adoptar  las medidas necesarias para el estricto  cumplimiento de los planes de trabajo.\n\nll) Presentar  a  la  Presidencia, a través de la Gerencia General de  Tecnología,  las necesidades  de  designación,  contratación  y remoción de personal."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE ASISTENCIA SECTORIAL Y REGIONAL",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación,  organización, gestión y control de las actividades específicas  de  asistencia   técnica,  sectorial  y  regional.\n\nACCIONES:\n\na)  Elaborar  y  evaluar  las  acciones  que  se  deriven  de  las políticas encomendadas.\n\nb)  Coordinar el diseño de las vinculaciones  entre  los  sectores Científico-Tecnológico,    Productor    de    Bienes  y  Servicios, Financiero y de Estado, y supervisar su coordinación y desenvolvimiento.\n\nc) Elaborar el presupuesto anual del área en consonancia  con  las políticas    prioritarias    y  los  programas  en  desarrollo.\n\nd) Controlar y supervisar las  actividades,  programas y proyectos específicos de su competencia.\n\ne)  Producir  información  y realizar la difusión  del  estado  de avance  de  los proyectos y programas  que  se  desarrollen  en  el ámbito de la gerencia.\n\nf)  Estudiar    escenarios    tecnológicos  posibles  y  presentar alternativas  para  la definición  de  estrategias  institucionales\n\ng) Realizar estudios  comparativos  de tecnologías a nivel mundial y de alerta temprana en nuevas tecnologías.\n\nh)  Desarrollar  mecanismos  de  transferencia  de  tecnologías  y asistencia técnica al Sector Privado.\n\ni) Desempeñar sus funciones conforme  a  las  normas  y directivas recibidas  a  través  de  la  Gerencia  General  de Tecnología.\n\nj) Proponer a la Gerencia General de Tecnología las designaciones,    contrataciones  y  remociones  del  personal.\n\nk)  Evaluar,  elegir  y  viabilizar  la  apoyatura  del  Instituto Nacional de Tecnología  Industrial  a  los Centros de Investigación de las actividades de asistencia técnica  con  el fin de buscar las soluciones técnicas de la industria en general o de establecimientos industriales en particular.\n\nl)  Coordinar  programas  regionales  a  través  de  los   Centros Sectoriales,   Centros  Regionales  y  Delegaciones  de  manera  de colaborar en todo  el  país  al desarrollo industrial y a la mejora de la competitividad.\n\nll) Identificar a las potenciales  contrapartes  industriales para el  establecimiento de Centros Sectoriales y Centros  Regionales  y ejecución de gestiones para su puesta en marcha.\n\nm)  Difundir   las  tecnologías  horizontales  en  todo  el  país, actuando  en  coordinación   con  los  órganos  gerenciales  de  la Gerencia de Desarrollo Tecnológico.\n\nn) Adoptar las medidas necesarias  para  el  estricto cumplimiento de los planes de trabajo."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE ASISTENCIA SECTORIAL Y REGIONAL SUBGERENCIA BUENOS AIRES",
                "texto": "ACCIONES:\n\na)   Diseñar  las  vinculaciones  entre  los  sectores  Científico Tecnológico,  Productor  de  Bienes  y  Servicios,  Financiero y de Estado.\n\nb)    Participar    en  las  actividades,  programas  y  proyectos específicos que se le asignen.\n\nc)  Proponer  mecanismos    de   transferencia  de  tecnologías  y asistencia técnica al Sector Privado  en  el  ámbito  de la Capital Federal y la Provincia de Buenos Aires.\n\nd)  Participar, representando al Instituto Nacional de  Tecnología Industrial, en los Comités Ejecutivo de los Centros de Investigación,  en:  la  formulación  de planes de actividades, las asignaciones  presupuestarias de cada ejercicio  y la evaluación de los informes anuales.\n\ne) Realizar las actividades correspondientes a: ensayos,  análisis y control de calidad, investigación y desarrollo de tecnologías  de elementos  comunes  para  la  industria particular, entrenamiento y capacitación, evaluación técnica  y  financiera de nuevos proyectos y emprendimientos, aspectos parciales de tecnologías de producción, sistemas de calidad y evaluación  de  la  productividad\n\nf)  Desarrollar  la  capacidad  tecnológica  de  los  Centros   de Investigación  para  apoyar  a las pequeñas y medianas empresas, en materia de innovación y competitividad,  evaluación  de performance y  calidad  de  productos,  mejora de la productividad, tecnologías blandas, organización de plantas  industriales,  aplicación CAD-CAM CIM,  desarrollos  en  planta piloto de procesos y productos,  etc."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE ASISTENCIA SECTORIAL Y REGIONAL SUBGERENCIA INTERIOR",
                "texto": "ACCIONES:\n\na)   Diseñar  las  vinculaciones  entre  los  sectores  Científico Tecnológico,  Productor  de  Bienes  y  Servicios,  Financiero y de Estado.\n\nb)    Participar    en  las  actividades,  programas  y  proyectos específicos que se le asignen.\n\nc)  Proponer  mecanismos    de   transferencia  de  tecnologías  y asistencia técnica al Sector Privado  en el ámbito del interior del país,  con  exclusión  de  la  Provincia  de    Buenos   Aires.\n\nd)  Participar,  representando al Instituto Nacional de Tecnología Industrial, en los Comités Ejecutivo de los Centros de Investigación, en:  la  formulación  de  planes de actividades, las asignaciones  presupuestarias de cada ejercicio  y la evaluación de los informes anuales.\n\ne) Realizar las actividades correspondientes a: ensayos,  análisis y control de calidad, investigación y desarrollo de tecnologías  de elementos  comunes  para  la  industria particular, entrenamiento y capacitación, evaluación técnica  y  financiera de nuevos proyectos y emprendimientos, aspectos parciales de tecnologías de producción, sistemas de calidad y evaluación  de  la  productividad\n\nf)  Desarrollar  la  capacidad  tecnológica  de  los  Centros   de Investigación  para  apoyar  a las pequeñas y medianas empresas, en materia de innovación y competitividad,  evaluación  de performance y  calidad  de  productos,  mejora de la productividad, tecnologías blandas, organización de plantas  industriales,  aplicación CAD-CAM CIM,  desarrollos  en  planta  piloto de procesos y productos,  etc\n\ng)  Desarrollar  programas regionales  a  través  de  los  Centros Sectoriales,  Centros   Regionales  y  Delegaciones  de  manera  de colaborar en todo el país  al  desarrollo  industrial y a la mejora de la competitividad."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE DESARROLLO TECNOLOGICO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación,  organización, gestión y control de las actividades específicas en materia  de:  investigación y desarrollo tecnológico\n\nACCIONES:\n\na)  Elaborar  y  evaluar  las  acciones  que  se  deriven  de  las políticas encomendadas.\n\nb)  Participar  en  el  diseño  de  las  vinculaciones  entre  los sectores Científico-Tecnológico, Productor  de  Bienes y Servicios, Financiero y de Estado, y supervisar su coordinación y desenvolvimiento.\n\nc)  Elaborar el presupuesto anual del área en consonancia  con  las políticas    prioritarias    y  los  programas  en  desarrollo.\n\nd) Controlar y supervisar las  actividades,  programas y proyectos específicos de su competencia.\n\ne)  Producir  información  y realizar la difusión  del  estado  de avance  de  los proyectos y programas  que  se  desarrollen  en  el ámbito de la gerencia.\n\nf)  Estudiar    escenarios    tecnológicos  posibles  y  presentar alternativas  para  la definición  de  estrategias  institucionales\n\ng) Realizar estudios  comparativos  de tecnologías a nivel mundial y de alerta temprana en nuevas tecnologías.\n\nh)  Desarrollar  mecanismos  de  transferencia  de  tecnologías  y asistencia técnica al Sector Privado.\n\ni) Desempeñar sus funciones conforme  a  las  normas  y directivas recibidas  a  través  de  la  Gerencia  General  de Tecnología.\n\nj)  Identificar  tareas  de  investigación  y  su  relación    con problemas y acciones vinculadas a desarrollo.\n\nk)    Seleccionar,    planificar  y  ejecutar  investigaciones,  o encargar, o dirigir, aquellas  investigaciones  que  no  puedan ser ejecutadas  con  éxito  con  los recursos tecnológicos propios.\n\nl) Evaluar, elegir y adaptar  resultados  de  investigaciones para su aplicación.\n\nll) Dirigir la totalidad de las actividades de  la Gerencia dentro de los programas siguientes: grandes proyectos de  investigación  y desarrollo.  Trabajos  de investigación entre el Instituto Nacional de Tecnología Industrial  y la industria. Tecnología de producción.\n\nEntrenamiento y capacitación.\n\nm) Adoptar las medidas necesarias  para  el  estricto cumplimiento de los planes de trabajo.\n\nn) Presentar a la Gerencia General de Tecnología  las  necesidades de designación, contratación y remoción de personal."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE LABORATORIOS DE REFERENCIA Y CALIDAD",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación,  organización, gestión y control de las actividades específicas en materia  de: laboratorios de referencia y gestión de calidad.\n\nACCIONES:\n\na)  Elaborar  y  evaluar  las  acciones  que  se  deriven  de  las políticas encomendadas.\n\nb) Coordinar el diseño de las  vinculaciones  entre  los  sectores Científico-Tecnológico,    Productor    de    Bienes  y  Servicios, Financiero y de Estado, y supervisar su coordinación y desenvolvimiento.\n\nc) Elaborar el presupuesto anual del área en consonancia  con  las políticas    prioritarias    y  los  programas  en  desarrollo.\n\nd) Controlar y supervisar las  actividades,  programas y proyectos específicos de su competencia.\n\ne)  Producir  información  y realizar la difusión  del  estado  de avance  de  los proyectos y programas  que  se  desarrollen  en  el ámbito de la gerencia.\n\nf)  Estudiar    escenarios    tecnológicos  posibles  y  presentar alternativas  para  la definición  de  estrategias  institucionales\n\ng) Realizar estudios  comparativos  de tecnologías a nivel mundial y de alerta temprana en nuevas tecnologías.\n\nh)  Desarrollar  mecanismos  de  transferencia  de  tecnologías  y asistencia técnica al Sector Privado.\n\ni) Desempeñar sus funciones conforme  a  las  normas  y directivas recibidas  a  través  de  la  Gerencia  General  de Tecnología.\n\nj)  Gestionar  la  política  institucional  en materia  de  normas técnicas,  laboratorios  de referencia y del Programa  Nacional  de Competitividad industrial.\n\nk)  Planificar,  organizar  y  controlar:  el  cumplimiento  y  la homologación, según  normas  técnicas nacionales e internacionales, de  bienes,  productos  y servicios.  La  puesta  en  vigencia  del Programa  de  Competitividad   Industrial  en  lo  referente  a  la participación  del  Instituto Nacional  de  Tecnología  Industrial.\n\nCertificación de conformidad en el ámbito regulado.\n\nl) Adoptar las medidas  necesarias  para  el estricto cumplimiento de los planes de trabajo.\n\nll) Presentar a la Gerencia General de Tecnología, las necesidades  de designación, contratación y remoción  de  personal."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE LABORATORIOS DE REFERENCIA Y CALIDAD SUBGERENCIA DE LABORATORIOS DE REFERENCIA",
                "texto": "ACCIONES:\n\na)   Diseñar  las  vinculaciones  entre  los  sectores  Científico Tecnológico,  Productor  de  Bienes  y  Servicios,  Financiero y de Estado,   y  supervisar  su  coordinación  y  desenvolvimiento.\n\nb)  Participar    en    las  actividades,  programas  y  proyectos específicos de su competencia.\n\nc)  Proponer  mecanismos  de    transferencia   de  tecnologías  y asistencia técnica al Sector Privado.\n\nd)  Elaborar  normas  técnicas  en su carácter de laboratorios  de referencia.\n\ne) Mantener las referencias tecnológicas  nacionales  a  través de normas y patrones, ensayos y análisis."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE LABORATORIOS DE REFERENCIA Y CALIDAD SUBGERENCIA DE CALIDAD",
                "texto": "ACCIONES:\n\na)   Diseñar  las  vinculaciones  entre  los  sectores  Científico Tecnológico,  Productor  de  Bienes  y  Servicios,  Financiero y de Estado,   y  supervisar  su  coordinación  y  desenvolvimiento.\n\nb)  Participar    en    las  actividades,  programas  y  proyectos específicos de su competencia.\n\nc)  Proponer  mecanismos  de    transferencia   de  tecnologías  y asistencia  técnica  al  Sector  Privado  en  materia  de  calidad."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  GERENCIA DE ADMINISTRACION, HACIENDA Y FINANZAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPlanificación  y  gestión  en  materia de: contabilidad, finanzas, administración y servicios generales.\n\nACCIONES:\n\na)  Ejecutar  y  evaluar  las  acciones  que  se  deriven  de  las políticas encomendadas.\n\nb) Elaborar el presupuesto anual  en consonancia con las políticas prioritarias y los programas en desarrollo.\n\nc)  Controlar  y  supervisar  las actividades  específicas  de  su competencia.\n\nd)  Producir información y realizar  la  difusión  del  estado  de avance  de los planes de trabajo que se desarrollan en el ámbito de la Gerencia.\n\ne) Ejecutar  las  políticas  y  gestión del presupuesto, hacienda, finanzas,  inversiones,  servicios  generales   de  administración, patrimonio,   compras  nacionales  e  internacionales,    servicios generales  de intendencia,  administración  de  personal  y  otros."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "ART. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V. CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "ART.  1:  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS  - NO GRABABLE"
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI. PLANILLA ANEXA AL ART. 3",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO VI",
            "texto": "ART.  1:  (Nota  de  redacción)  PLANILLA ANEXA AL ART. 3 - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19930002804"
    }
  }
}