{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-235-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1564747649009,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "532-nacional-decreto-necesidad-urgencia-sobre-creacion-ministerio-agricultura-ganaderia-pesca-dn20190000532-2019-08-01"
      }
    },
    "content": {
      "mecanografico": 20190000532,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 532,
      "timestamp": "2019-08-02T08:56:24",
      "timestamp-alta": "2019-08-02T08:56:24",
      "timestamp-m": "2019-08-02T08:56:24",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2019-08-01",
      "standard-normativo": "DNU C 000532 2019 08 01",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Creación del Ministerio de Agricultura, Ganadería y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 532/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-08-02",
      "fecha-mod": "2019-08-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se crea el Ministerio de Agricultura, Ganadería y Pesca",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 2/8/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Producción y Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Producción y Trabajo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acto administrativo",
            "Ministerio de Producción y Trabajo",
            "acto administrativo de alcance general",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-62978995- -APN-DSGA#SLYT, la   Ley de Ministerios (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992), sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la experiencia acumulada demuestra la necesidad de continuar realizando políticas orientadas al desarrollo de áreas estratégicas para el cumplimiento de los objetivos de gobierno y para dar respuesta a las demandas sociales.\n\nQue con el fin de optimizar el uso de los recursos públicos incrementando la calidad de la acción estatal, corresponde efectuar un reordenamiento estratégico que permita concretar las metas políticas diagramadas, así como racionalizar y tornar más eficiente la gestión pública.\n\nQue, en ese orden de ideas, considerando la trascendencia que la agricultura, la ganadería y la pesca tienen para el progreso y el desarrollo de la economía nacional y de la población en su conjunto, se hace necesaria la jerarquización de las áreas con competencia en la materia, a fin de fomentar el sector y maximizar la participación de los distintos actores involucrados, con norte en el mayor agregado de valor en el país.\n\nQue, en tal sentido, la transformación de la SECRETARÍA DE GOBIERNO DE AGROINDUSTRIA del MINISTERIO DE PRODUCCIÓN Y TRABAJO en MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA permitirá perfeccionar el uso de los recursos públicos, incrementando la calidad de la acción estatal, además de concretar las metas políticas diagramadas, y de optimizar la gestión pública orientada hacia el sector.\n\nQue, como consecuencia de la creación de la cartera ministerial citada, corresponde reformular las competencias de las áreas afectadas por la presente medida.\n\nQue la imperiosa necesidad de efectuar la reorganización proyectada configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 3, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 1º de la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificatorias, por el siguiente:\n\n\"ARTÍCULO 1º.- El Jefe de Gabinete de Ministros y ONCE (11) Ministros Secretarios tendrán a su cargo el despacho de los negocios de la Nación. Los Ministerios serán los siguientes:\n\n- Del Interior, Obras Públicas y Vivienda - De Relaciones Exteriores y Culto - De Defensa - De Hacienda - De Producción y Trabajo - De Agricultura, Ganadería y Pesca - De Transporte - De Justicia y Derechos Humanos - De Seguridad - De Salud y Desarrollo Social - De Educación, Cultura, Ciencia y Tecnología.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027442 2018 05 09 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000480 2018 05 23 0004 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0020 002 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 20 bis de la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificatorias, por el siguiente:\n\n\"ARTÍCULO 20 bis.- Compete al MINISTERIO DE PRODUCCIÓN Y TRABAJO asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente al desarrollo productivo, a la industria y al comercio; en la elaboración, propuesta y ejecución de la política nacional en materia de minería, a las relaciones y condiciones individuales y colectivas de trabajo, al régimen legal de las negociaciones colectivas y de las asociaciones profesionales de trabajadores y empleadores, al empleo y la capacitación laboral, y en particular:\n\n1. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\n2. Intervenir en la elaboración de las estructuras arancelarias en coordinación con las áreas correspondientes, en el ámbito de su competencia.\n\n3. Intervenir en la elaboración y ejecución de la política de reembolsos y reintegros a la exportación y aranceles, en el ámbito de su competencia.\n\n4. Intervenir en la elaboración de los regímenes de promoción y protección de actividades económicas y de los instrumentos que los concreten, así como en la elaboración, ejecución y fiscalización de los mismos en su área.\n\n5. Entender en la elaboración del régimen de promoción de actividades industriales, en el ámbito de su competencia.\n\n6. Entender en la elaboración, ejecución y fiscalización del régimen de localización, regionalización y radicación de establecimientos industriales acorde con la política nacional de ordenamiento territorial.\n\n7. Entender en la normalización y control de calidad de la producción industrial.\n\n8. Entender en la elaboración, ejecución y fiscalización del régimen de patentes y marcas y en la legislación concordante.\n\n9. Entender en la definición de la política de fomento de la producción industrial, incluyendo todas las acciones que se efectúen en el país para el fomento, la promoción y organización de muestras, ferias, concursos y misiones que estén destinadas a estimular el intercambio con el exterior.\n\n10. Entender en la formulación de políticas y desarrollos de programas destinados a la promoción y fortalecimiento de las Micro, Pequeñas y Medianas Empresas en el ámbito de su competencia.\n\n11. Intervenir en el otorgamiento de los certificados de origen y calidad de los productos destinados a la exportación vinculados con su competencia.\n\n12. Intervenir en la administración de las participaciones del Estado en instituciones bancarias, fundaciones y empresas de carácter productivo en el ámbito de su competencia.\n\n13. Participar en la elaboración de políticas, objetivos y acciones atinentes al desarrollo y consolidación de las Cooperativas y Mutuales, así como también la actualización de la legislación aplicable con la participación de los sectores involucrados en el ámbito de su competencia.\n\n14. Coordinar y generar propuestas sobre el desarrollo de mecanismos y sistemas, para la protección de los derechos de los consumidores y usuarios, en materia de su competencia.\n\n15. Efectuar la propuesta, ejecución y control de la política comercial interna en todo lo relacionado con la defensa del consumidor y la defensa de la competencia.\n\n16. Entender en la implementación de políticas y en los marcos normativos necesarios para garantizar los derechos del consumidor y el aumento en la oferta de bienes y servicios.\n\n17. Entender en las controversias suscitadas entre consumidores o usuarios y proveedores o prestadores a través de la Auditoría en las Relaciones de Consumo.\n\n18. Supervisar el accionar de la COMISIÓN NACIONAL DE DEFENSA DE LA COMPETENCIA, hasta tanto se constituya la AUTORIDAD NACIONAL DE LA COMPETENCIA, creada por el artículo 18 de la   Ley N° 27.442, en los términos del artículo 4° del Decreto N° 480/18. 19. Supervisar el accionar de los Tribunales Arbitrales de Defensa del Consumidor.\n\n20. Entender en la normalización, tipificación e identificación de mercaderías y en el régimen de pesas y medidas.\n\n21. Entender en la supervisión de los mercados de la producción de su área, interviniendo en los mismos en los casos en que su funcionamiento perjudique la lealtad comercial, el bienestar de los usuarios y consumidores y el normal desenvolvimiento de la economía de acuerdo a los objetivos del desarrollo nacional.\n\n22. Entender en la elaboración de los regímenes de promoción y protección de la inversión.\n\n23. Promover estrategias que mejoren las condiciones de acceso a los mercados y agreguen valor a la producción de alimentos y bebidas elaborados.\n\n24. Intervenir en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera y entender en su ejecución en coordinación con las áreas competentes.\n\n25. Intervenir, en el ámbito de sus competencias, en la definición y en la promoción de la política comercial en el exterior, incluyendo las negociaciones internacionales que correspondan.\n\n26. Entender en la promoción, organización y participación en exposiciones, ferias, concursos, muestras y misiones de carácter económico, oficiales y privadas, en el exterior, en el marco de la política económica global y sectorial que se defina.\n\n27. Entender en los regímenes de precios índices y mecanismos antidumping y otros instrumentos de regulación del comercio exterior.\n\n28. Entender en la elaboración de los regímenes de promoción y protección de actividades económicas y de los instrumentos que los concreten, así como en la elaboración, ejecución y fiscalización de los mismos en su área.\n\n29. Establecer políticas para promover el procesamiento industrial de los productos agropecuarios luego de su primera transformación.\n\n30. Entender en la elaboración y ejecución de la política de inversiones extranjeras.\n\n31. Entender en la formulación de políticas y desarrollos de programas destinados a la creación de condiciones para mejorar la productividad y competitividad, a través de innovaciones y desarrollo de talento emprendedor.\n\n32. Establecer, en coordinación con las demás áreas de la Administración Pública Nacional con competencia en la materia, líneas de acción, instrumentos de promoción y mecanismos institucionales para el desarrollo de la bioeconomía, incluyendo los aspectos bioenergéticos y biotecnológicos, en las actividades de su incumbencia.\n\n33. Promover una planificación estratégica para el desarrollo y la transformación productiva, diseñando sistemas de información y análisis para el diseño y gestión de las políticas de desarrollo productivo.\n\n34. Entender en la ejecución y seguimiento del impacto de las políticas productivas para el desarrollo de sectores, ramas o cadenas de valor de actividades económicas.\n\n35. Coordinar y generar propuestas para el desarrollo y promoción de empresas de servicios de alto valor agregado.\n\n36. Promover relaciones de cooperación e integración con provincias y municipios, con el fin de promover el desarrollo productivo de las distintas regiones del país.\n\n37. Fortalecer la infraestructura institucional productiva, conformada por organizaciones intermedias y entidades representativas de los sectores productivos.\n\n38. Entender en todo lo referido a la administración de la participación estatal en el Banco de Inversión y Comercio Exterior (BICE).\n\n39. Entender en la elaboración, ejecución y control de las políticas mineras de la Nación, tendiendo al aprovechamiento, uso racional y desarrollo de los recursos geológicos mineros.\n\n40. Entender en la elaboración, ejecución y fiscalización relativas a la explotación y catastro minero.\n\n41. Entender en la normalización y control de calidad de la producción minera.\n\n42. Ejercer, en el ámbito de su competencia, facultades de contralor respecto de aquellos entes u organismos de control de las áreas privatizadas o dadas en concesión relacionadas con la producción minera, así como también hacer cumplir los marcos regulatorios correspondientes, y entender en los regímenes de tarifas, cánones, aranceles y tasas de las mismas.\n\n43. Entender en el relevamiento, conservación, recuperación, defensa y desarrollo de los recursos naturales en el área de su competencia.\n\n44. Supervisar el diseño y ejecución de políticas relativas a las relaciones y condiciones individuales y colectivas de trabajo, al régimen legal de las negociaciones colectivas y de las asociaciones profesionales de trabajadores y empleadores, al empleo y la capacitación laboral, higiene, salud y seguridad en el trabajo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0020 003 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase como Artículo 20 ter de la Ley de Ministerios (texto ordenado por Decreto Nº 438/92), y sus modificatorias, el siguiente:\n\n\"ARTÍCULO 20 ter.- Compete al MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente a los productos primarios provenientes de la agricultura, la ganadería y la pesca, incluida la primera transformación, y en particular:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia.\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\n3. Intervenir en la elaboración de las estructuras arancelarias en coordinación con las áreas correspondientes, en el ámbito de su competencia.\n\n4. Intervenir en la elaboración y ejecución de la política de reembolsos y reintegros a la exportación y aranceles, en el ámbito de su competencia.\n\n5. Intervenir en la definición de la política comercial en el exterior en el ámbito de su competencia.\n\n6. Intervenir en el otorgamiento de los certificados de origen y calidad de los productos destinados a la exportación vinculados con su competencia.\n\n7. Establecer, en coordinación con las demás áreas de la Administración Pública Nacional con competencia en la materia, líneas de acción, instrumentos de promoción y mecanismos institucionales para el desarrollo de la bioeconomía, incluyendo los aspectos bioenergéticos y biotecnológicos, en las actividades de su incumbencia.\n\n8. Promover estrategias que mejoren las condiciones de acceso a los mercados de los productos agropecuarios, en coordinación con las demás áreas de la Administración Pública Nacional con competencia en la materia.\n\n9. Intervenir, en el ámbito de su competencia, en la elaboración de los regímenes de promoción y protección de actividades económicas en materia de productos primarios provenientes de la agricultura, la ganadería y la pesca, incluida la primera transformación, de los instrumentos que los concreten, y en la elaboración, ejecución y fiscalización de los mismos.\n\n10. Intervenir en la ejecución de planes, programas y políticas de producción, comercialización interna y externa, tecnología y calidad en materia de productos primarios provenientes de la agricultura, la ganadería y la pesca, incluida la primera transformación.\n\n11. Entender en el otorgamiento de las certificaciones oficiales de calidad, de los cupos o cuotas de los productos destinados a la exportación y/o mercado interno vinculados con su competencia.\n\n12. Promover la apertura y reapertura de los mercados internacionales para el sector de la agricultura, la ganadería y la pesca.\n\n13. Participar en negociaciones internacionales con el fin de facilitar el acceso de los sectores de la agricultura, la ganadería y la pesca en los mercados externos.\n\n14. Participar en la elaboración de estrategias para la solución de controversias, en todo lo referido al acceso de productos de los sectores de la agricultura, la ganadería y la pesca, en los mercados externos, en el ámbito de su competencia.\n\n15. Participar en los foros y espacios de negociaciones regionales y multilaterales y promover acciones de cooperación internacional, en el área de su competencia.\n\n16. Impulsar acciones de promoción comercial en forma conjunta con organismos de la Administración Pública Nacional, tendientes a diversificar mercados, en materia de su competencia.\n\n17. Intervenir, en el ámbito de su competencia, en la promoción, organización y participación en exposiciones, ferias, concursos, muestras y misiones en el exterior.\n\n18. Intervenir en la administración de las participaciones del Estado en las empresas de carácter productivo, en el ámbito de su competencia.\n\n19. Participar en la política laboral y tributaria vinculada a las unidades de producción en el ámbito de su competencia.\n\n20. Entender en la elaboración de políticas, objetivos y acciones atinentes al desarrollo y competitividad de las economías regionales, con la inclusión de los productores agropecuarios, en el ámbito de su competencia.\n\n21. Generar propuestas para el fortalecimiento coordinado de las economías regionales en el marco del Consejo Federal Agropecuario.\n\n22. Entender en el diseño e implementación de políticas y programas para el tratamiento de la emergencia y/o desastre agropecuario.\n\n23. Entender en la elaboración, aplicación y fiscalización de los regímenes de las actividades relacionadas con la producción primaria agropecuaria, forestal y pesquera, incluida la primera transformación.\n\n24. Entender en la fiscalización sanitaria de la producción agropecuaria, forestal y pesquera.\n\n25. Entender en la normatización, registro, control y fiscalización sanitaria, de inocuidad y calidad agroalimentaria, en el ámbito de su competencia.\n\n26. Entender en la tipificación, certificación de calidad y normalización para la comercialización de los productos primarios de origen agropecuario, forestal y pesquero, incluida la primera transformación.\n\n27. Ejercer el control tutelar del INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA), del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), del INSTITUTO NACIONAL DE VITIVINICULTURA (INV), del INSTITUTO NACIONAL DE SEMILLAS (INASE), del INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO (INIDEP) y del INSTITUTO NACIONAL DE LA YERBA MATE.\n\n28. Intervenir, en materia de agricultura, ganadería y pesca, en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera.\n\n29. Entender en la defensa fito y zoosanitaria de fronteras, puertos, aeropuertos y en la fiscalización de la importación de origen agropecuario, forestal y pesquero como así también en el monitoreo de las negociaciones sanitarias y fitosanitarias, junto con el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.\n\n30. Entender en el ámbito de su competencia, en lo referido a la coordinación de las acciones de las Consejerías Agrícolas de la REPÚBLICA ARGENTINA en el exterior, en coordinación con las distintas áreas competentes\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°. - Dése cuenta al HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°. - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio-Dujovne-Stanley-Dietrich-Garavano- Bullrich-Sica-Faurie-Finocchiaro-Aguad"
      },
      "id-infojus": "DN20190000532"
    }
  }
}