{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-140-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990984854,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "41-nacional-concesion-ferrocarriles-san-martin-sarmiento-dn19930000041-1993-01-13"
      }
    },
    "content": {
      "mecanografico": 19930000041,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 41,
      "timestamp": "2013-10-21T14:15:14",
      "timestamp-m": "2013-10-21T14:15:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-01-13",
      "standard-normativo": "DEC C 000041 1993 01 13",
      "titulo-norma": "CONCESION DE FERROCARRILES SAN MARTIN Y SARMIENTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 41/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2013-10-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LO ACTUADO POR EL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS CON MOTIVO DE LA LICITACION PUBLICA NACIONAL E INTERNACIONAL PARA LA CONCESION INTEGRAL DEL SECTOR DE LA RED FERROVIARIA NACIONAL INTEGRADO POR LA LINEA GENERAL SAN MARTIN Y REMANENTE DE LA LINEA DOMINGO FAUSTINO SARMIENTO.",
        "observaciones-generales": "OBSERVACION: POR RES. 469/13 (B.O. 5/6/2013) DEL MINISTERIO DEL INTERIOR Y TRANSPORTE SE RESCINDE EL CONTRATO DE CONCESION PARA LA EXPLOTACION DE LOS SERVICIOS DE CARGA CORRESPONDIENTE A LA RED FERROVIARIA NACIONAL INTEGRADA POR LA LINEA GENERAL SAN MARTIN Y REMANENTE DE LA LINEA SARMIENTO CORRESPONDIENTE  A LA CONCESIONARIA AMERICA LATINA LOGISTICA CENTRAL SOCIEDAD ANONIMA OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ramales ferroviarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/ramales ferroviarios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "empresas públicas (empresas del Estado)",
            "ferrocarriles",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "contrato de concesión administrativa (concesión administrativa)",
            "Transporte",
            "ramales ferroviarios",
            "contrato de transporte",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "licitación pública",
            "concesión administrativa",
            "sujetos de derecho administrativo",
            "transporte ferroviario",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.  25.003/91 del Registro de la SECRETARIA DE TRANSPORTE  del  Ministerio    de  Economía  y  Obras  y  Servicios Públicos,  en  el  que  tramita  el llamado  a  Licitación  Pública Nacional e Internacional para la Concesión  de  la  Explotación del Sector  de  la  Red  Ferroviaria  Nacional  integrado por la  LINEA GENERAL  SAN  MARTIN  y  remanente  de  la  LINEA DOMINGO  FAUSTINO SARMIENTO con exclusión de sus tramos urbanos  RETIRO-PILAR, y ONCE DE SEPTIEMBRE-MERCEDES,y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000502 1991 03 25 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 019550 1984 03 20 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1853 05 01 0083 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Resolución  del  ex  MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS  N.  786/90  se efectuó el llamado  a  Licitación  Pública Nacional e Internacional  para  la  Concesión de la Explotación del Sector  de  la  Red Ferroviaria Nacional  integrado  por  la  LINEA GENERAL  SAN MARTIN  y  remanente  de  la  LINEA  DOMINGO  FAUSTINO SARMIENTO  con exclusión de sus tramos urbanos RETIRO-PILAR, y ONCE DE SEPTIEMBRE-MERCEDES,  conforme al Pliego aprobado por Resolución del ex MINISTERIO DE OBRAS  Y  SERVICIOS  PUBLICOS  N.  5 del 23 de enero de 1991.\n\nQue  en  fecha  21 de agosto de 1991 se procedió a la apertura  de las ofertas presentadas en la Licitación convocada.\n\nQue por Resolución  del Ministerio de EconomIa y Obras y Servicios Públicos  N.  38/92 se precalificaron  los  Consorcios  FERROCARRIL CENTRAL y ASTRAMAR y otros.\n\nQue por Resolución  del Ministerio de EconomIa y Obras y Servicios Públicos N. 684/92 resultó  preadjudicataria  en  primer término la oferta    presentada  por  el  CONSORCIO  FERROCARRIL  CENTRAL.\n\nQue el CONSORCIO  FERROCARRIL  CENTRAL  cumplió satisfactoriamente los requerimientos formulados mediante la  resolución  citada en el considerando precedente.\n\nQue por Resolución del Ministerio de EconomIa y Obras y  Servicios Públicos  N.  1457/92  se  procedió  a  adjudicar  la Licitación al CONSORCIO FERROCARRIL CENTRAL.\n\nQue  dentro  del  término  previsto  por  el  Pliego  de  Bases  y Condiciones,    la   firma  adjudicataria  dio  cumplimiento  a  su obligación de constituirse  bajo  la  forma de Sociedad Anónima, de acuerdo  a lo establecido en la Ley N. 19.550,  con  el  nombre  de BUENOS AIRES  AL  PACIFICO-SAN  MARTIN S. A., habiendo iniciado los trámites de inscripción correspondientes.\n\nQue  las actuaciones fueron sometidas  a  la  intervención  de  la SINDICATURA  GENERAL  DE EMPRESAS PUBLICAS no habiendo objeciones y que la COMISION BICAMERAL  PARA  LA  REFORMA  DEL ESTADO, ha tomado conocimiento de las mismas.\n\nQue, con fecha 29 de diciembre de 1992 se procedió  a la firma del Contrato de Concesión y sus Anexos.\n\nQue corresponde la aprobación del Contrato de Concesión  suscripto por el Señor Ministro de Economía y Obras y Servicios Públicos  con la  firma  BUENOS AIRES AL PACIFICO-SAN MARTIN S. A. (en formación) Que  atento    a  que  los  servicios  a  cargo  de  FERROCARRILES METROPOLITANOS SOCIEDAD  ANONIMA  no  alcanza  a la totalidad de su red ferroviaria, resulta necesario establecer la  no  aplicabilidad del  Artículo  7  del Decreto N. 502/91 en relación a los  sectores otorgados en concesión  a BUENOS AIRES AL PACIFICO-SAN MARTIN S. A.\n\n(en  formación) que se encuentran  dentro  de  la  citada  red.\n\nQue en  atención  a  las  disposiciones  del  Pliego  de  Bases  y Condiciones  relativas  al  capital  de  la Sociedad Concesionaria, procede la exención prevista en el Artículo  31 de la Ley N. 19.550 (t. o.).  Que  el suscripto es competente para el dictado  del  presente,  en virtud  de la facultades conferidas por el Artículo 86, inciso 1 de la Constitución  Nacional  y  lo  dispuesto  por  la Ley N. 23.696."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase todo lo actuado por el Ministerio de Economía y Obras  y  Servicios  Públicos con motivo de la Licitación Pública Nacional e Internacional  para la Concesión Integral de Explotación del Sector de la Red Ferroviaria  Nacional  integrado  por la LINEA GENERAL  SAN  MARTIN  y  remanente  de  la  LINEA  DOMINGO FAUSTINO SARMIENTO con exclusión de sus tramos urbanos RETIRO-PILAR,  y ONCE DE SEPTIEMBRE-MERCEDES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Apruébase,  con sus Anexos, el Contrato de Concesión suscripto por el Señor Ministro  de  Economía  y  Obras y Servicios Públicos con la firma BUENOS AIRES AL PACIFICO-SAN  MARTIN S.A. (en formación) que como Anexo forma parte del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000502 1991 03 25 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Establécese  la  no aplicabilidad del Artículo 7 del Decreto N. 502/91 a los sectores  concesionados  a  BUENOS AIRES AL PACIFICO-SAN  MARTIN  S.A. (en formación) que se encuentran  dentro de la red ferroviaria de  FERROCARRILES METROPOLITANOS por el lapso de la Concesión otorgada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0031 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Las firmas adjudicatarias no estarán sujetas al límite establecido  por  el  Artículo  31, primer párrafo, de la Ley N. 19 550 (t. o. 1984) y sus modificaciones."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Facúltase al Ministerio de Economía y Obras y Servicios Públicos    para  efectuar  las  interpretaciones,  aclaraciones  y modificaciones  que sea necesario efectuar al Contrato de Concesión que se aprueba por el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ"
      },
      "id-infojus": "DN19930000041"
    }
  }
}