{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-082-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991820612,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "280-nacional-asistencia-humanitaria-dn20040000280-2004-03-03"
      }
    },
    "content": {
      "mecanografico": 20040000280,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 280,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-03",
      "standard-normativo": "DEC C 000280 2004 03 03",
      "titulo-norma": "ASISTENCIA HUMANITARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 280/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-03-05",
      "fecha-mod": "2004-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA PARTICIPACION DE MEDIOS, PERSONAL Y VOLUNTARIOS DE LA COMISION CASCOS BLANCOS, EN LA REPUBLICA DE HAITI.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "ayuda humanitaria"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/ayuda humanitaria"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "asistencia humanitaria",
                "asistencia de carácter humanitario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Cascos Blancos"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/Comisión Cascos Blancos"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "Cascos Blancos",
                "Comisión de lucha contra el hambre y la pobreza"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ayuda humanitaria",
            "Derecho internacional",
            "asistencia de carácter humanitario (ayuda humanitaria)",
            "asistencia humanitaria (ayuda humanitaria)",
            "Comisión Cascos Blancos",
            "Haití",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "Comisión de lucha contra el hambre y la pobreza (Comisión Cascos Blancos)",
            "cooperación internacional",
            "Cascos Blancos (Comisión Cascos Blancos)"
          ]
        }
      },
      "visto": {
        "texto": "la  Ley  N  12.838,  los  Decretos N 1131/94 y N 379/95 y la Resolución 1529 (2004) del CONSEJO  DE SEGURIDAD de la ORGANIZACION DE LAS NACIONES UNIDAS de fecha 29 de febrero de 2004, lo informado por el Ministerio de Relaciones Exteriores,  Comercio Internacional y Culto, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por Ley 12.838 el Honorable Congreso de la  Nación  aprobó  la Carta de las NACIONES UNIDAS, por lo que la REPUBLICA ha adherido a los propósitos y principios de dicha Organización, en particular al mantenimiento  de la paz y seguridad internacional y la realización de la cooperación  internacional  en  la  solución de los problemas internacionales  de  carácter  humanitario  y en  el  desarrollo  y estímulo del respeto de los derechos humanos.\n\nQue  nuestro  país  como Estado Miembro de la Organización,  se  ha comprometido a cumplir  de  buena fe las obligaciones contraídas en virtud de la Carta.\n\nQue a fin de asegurar una acción  rápida  y eficaz por parte de las NACIONES UNIDAS, sus Miembros confieren al  CONSEJO DE SEGURIDAD la responsabilidad  primordial  de  mantener  la  paz    y   seguridad internacionales  y  reconocen que el CONSEJO DE SEGURIDAD actúa  en nombre de ellos al desempeñar  las  funciones que le impone aquella responsabilidad.\n\nQue  atento  al artículo 25 del citado  instrumento,  la  República convino  en  aceptar  y  cumplir  las  decisiones  del  CONSEJO  DE SEGURIDAD de acuerdo con la Carta.\n\nQue el CONSEJO  DE  SEGURIDAD  adoptó  por unanimidad la Resolución 1529 (2004) con fecha 29 de febrero de 2004, por la que se autoriza el despliegue inmediato de una Fuerza Multinacional  Provisional en Haití,  bajo  el  Capítulo  VII de la Carta de las NACIONES  UNIDAS.\n\nsu  profunda  preocupación  por    el  deterioro  de  la  situación humanitaria en Haití y la necesidad  de crear un entorno seguro que permita el respeto de los derechos humanos y apoye la misión de los trabajadores humanitarios.\n\nQue el Presidente interino de Haití solicita que se preste un apoyo urgente encaminado a restablecer la paz  y la seguridad en el país, que sustente el proceso político en curso,  facilite  la prestación de asistencia humanitaria y sirva de ayuda para el pueblo  de Haití.\n\nQue  la referida Resolución 1529 (2004) insta a los Estados miembro de las  Naciones  Unidas  que  apoyen  el proceso constitucional en Haití  y  la promoción de una solución pacífica  y  duradera  a  la crisis actual  y  autoriza  el  despliegue  inmediato de una Fuerza Multinacional Provisional durante un período  máximo  de  TRES  (3) meses  a  partir  de la adopción de la Resolución para, entre otros objetivos, contribuir a crear un entorno de seguridad y estabilidad en la capital de Haití  y  en  el  resto  del  país,  facilitar  la prestación de asistencia humanitaria y el acceso de los trabajadores  humanitarios  internacionales a la población haitiana que lo necesite; apoyar la creación  de condiciones necesarias para que las organizaciones internacionales  y  regionales,  en especial las Naciones Unidas y la ORGANIZACION DE ESTADOS AMERICANOS, puedan asistir  al  pueblo  de  Haití  y coordinar las actividades con  la Misión Especial de la ORGANIZACIÓN  DE  ESTADOS AMERICANOS y con el Asesor  Especial  del  Secretario  General  e    impedir  que  siga deteriorándose la situación humanitaria.\n\nQue  el  CONSEJO  DE SEGURIDAD pide a los Estados Miembro  que  con carácter  urgente  aporten    personal,  equipo  y  otros  recursos financieros  y  logísticos necesarios  a  la  Fuerza  Multinacional Provisional  y  destaca  la  importancia  de  tales  contribuciones voluntarias, las  que  ayudarán a sufragar los gastos de la Fuerza, que  correrán  por  cuenta  de  los  Estados  participantes;  y  al Secretario General que  elabore  un programa de acción para que las NACIONES UNIDAS apoyen las actividades  de asistencia humanitaria y económica y promuevan la protección de los  derechos  humanos  y el establecimiento de un Estado de derecho en Haití.\n\nQue la REPUBLICA ARGENTINA forma parte del Grupo de Amigos de Haití y  participó de la Misión de NACIONES UNIDAS en Haití (UNMIH) entre 1993  y  1996,  y de la Misión Policial de NACIONES UNIDAS en Haití (MIPONUH) entre 1997 y 1999.\n\nQue nuestro país  se  encuentra  en  condiciones  de  contribuir al pedido de apoyo a los Estados Miembros formulado por la  mencionada Resolución  1529  (2004)  del  CONSEJO  DE SEGURIDAD, a efectos  de mitigar el deterioro de la situación humanitaria en Haití, a través de la Comisión creada por Decreto N 1131/94  y  que  a  partir  del Decreto N 379/ 95 se denomina COMISION CASCOS BLANCOS.\n\nQue  la  ASAMBLEA GENERAL de las NACIONES UNIDAS en la Resolución A/ 58/118 del 17 de diciembre de 2003 expresa \"su satisfacción por los progresos  de  la  Iniciativa  de los CASCOS BLANCOS, como singular esfuerzo  internacional  voluntario  de  poner  a  disposición  del sistema de las NACIONES UNIDAS especialistas voluntarios capaces de responder, en forma rápida  y coordinada, a los llamamientos de las NACIONES UNIDAS relativos al socorro humanitario, la rehabilitación, la reconstrucción y el desarrollo,  manteniendo al mismo tiempo el carácter no político, neutral e imparcial de la acción humanitaria\".\n\nQue es del máximo interés nacional contribuir  a la solución de los problemas  de  tipo humanitario y que el PODER EJECUTIVO  tiene  la decisión de adoptar  todas las medidas a su alcance en esta materia y, en el caso particular  de  Haití,  participar  en  las tareas de asistencia humanitaria en los términos de la Resolución 1529 (2004).\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  artículo  99,  inciso  1,  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la participación en la REPUBLICA DE HAITI, de medios, personal y voluntarios de la COMISION CASCOS BLANCOS, de conformidad con las previsiones de la Resolución 1529 (2004) del CONSEJO DE SEGURIDAD de las NACIONES UNIDAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO dictará los actos administrativos necesarios;\n\nrelativos al cumplimiento de la misión de asistencia humanitaria de la COMISION CASCOS BLANCOS prevista en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20040000280"
    }
  }
}