{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-921-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1614697290157,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "129-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-reconsideracion-contra-resolucion-ex-ministerio-haciendo-361-7-mayo-2019-dn20210000129-2021-03-01"
      }
    },
    "content": {
      "mecanografico": 20210000129,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 129,
      "timestamp": "2021-03-02T11:24:47",
      "timestamp-alta": "2021-03-02T11:24:47",
      "timestamp-m": "2021-03-02T11:24:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-03-01",
      "standard-normativo": "DEC C 000129 2021 03 01",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del ex-Ministerio de Haciendo N° 361 del 7 de mayo de 2019",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 03 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 129/2021",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-03-02",
      "fecha-mod": "2021-03-02",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del ex-Ministerio de Haciendo N° 361 del 7 de mayo de 2019.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Hacienda"
            },
            "preferido": {
              "termino": "Ministerio de Hacienda"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Ministerio de Hacienda",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000831 2009 07 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Expedientes Nros. EX-2019-47901402-APN-DGD#MHA y EX-2019-5932423-APN-DGD#MHA en tramitación conjunta, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nros. 1421 del 8 de agosto de 2002 y su modificatorio, 831 del 1° de julio de 2009, 214 del 27 de febrero de 2006, 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones del ex-MINISTERIO DE HACIENDA Nros. 361 del 7 de mayo de 2019 y 676 del 14 de agosto de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000831 2009 07 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por los Expedientes citados en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora María Laura LAVERGNE contra la Resolución del entonces MINISTERIO DE HACIENDA N° 361/19.\n\nQue por la citada Resolución se limitó a partir de la notificación de la misma la designación de la agente LAVERGNE efectuada por el Decreto N° 831/09 en la planta no permanente de personal transitorio del ex-MINISTERIO DE HACIENDA.\n\nQue contra dicha Resolución la referida agente interpuso recurso de reconsideración con jerárquico en subsidio, solicitando se mantenga su nivel, grado y remuneración.\n\nQue el primero de dichos recursos fue rechazado por la Resolución del ex-MINISTERIO DE HACIENDA N° 676/19 por entender que la afirmación de la recurrente relativa a la afectación de su derecho a la carrera y a la estabilidad no resulta atendible, por cuanto la agente había tomado licencia sin goce de haberes en su cargo de planta permanente para ser designada en forma transitoria en una planta no permanente de personal transitorio.\n\nQue notificada la causante de la referida resolución en la que se le hacía saber del derecho que le asistía para mejorar los argumentos del recurso subsidiariamente interpuesto, la nombrada no hizo uso del mismo.\n\nQue, asimismo, el acto administrativo recurrido resulta legítimo atento que fue dictado conforme al ordenamiento jurídico vigente y carente de vicio ya que la causante no posee estabilidad en el cargo en cuestión, toda vez que si bien fue designada en la planta permanente del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, ante la posibilidad de ser designada en un cargo de planta transitoria mejor remunerado solicitó voluntariamente la licencia sin goce de haberes en el cargo de planta permanente.\n\nQue la agente tuvo pleno conocimiento de la transitoriedad del nivel superior que ocupaba transitoriamente, al que accedió sin ningún tipo de proceso de selección de personal.\n\nQue el artículo 18 del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 dispone que el personal tiene derecho de igualdad de oportunidades en el desarrollo de la carrera administrativa mediante los mecanismos que se determinen, estableciendo que las promociones a cargos vacantes solo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes.\n\nQue, en ese mismo sentido, el artículo 19 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06, dispone que el personal permanente ingresa a los cargos pertenecientes al régimen de carrera cuya financiación será prevista para cada Jurisdicción o Entidad en la Ley de Presupuesto o en su dotación mediante los mecanismos de selección que contemplen los principios de transparencia, de publicidad, de igualdad de oportunidades y de trato, y de mérito para determinar la idoneidad para el cargo o función a cubrir.\n\nQue, por su parte, el artículo 9° del Anexo I del Reglamento de la citada Ley N° 25.164 aprobado por el Decreto N° 1421/02 dispone que el régimen de contrataciones comprende la contratación por tiempo determinado y la designación en plantas transitorias, quedando sujeto a la carencia de estabilidad y a la cancelación en cualquier momento de su designación en la planta transitoria, y rescindido su contrato.\n\nQue en tales casos no se admitirá el pago de indemnización alguna y/o petición de la continuidad de las prestaciones bajo ese régimen.\n\nQue, asimismo, el artículo 30 del mencionado Convenio Colectivo de Trabajo General establece que el régimen de personal no permanente comprende al personal incorporado en Plantas Transitorias o, contratado bajo el régimen previsto en el artículo 9º del Anexo de la Ley Nº 25.164 y sus normas reglamentarias, que responda a los perfiles generales establecidos por el Estado empleador de conformidad con las características de la función a desempeñar o a los requisitos de acceso a los niveles o categorías escalafonarias a las cuales hubiera sido equiparado.\n\nQue el artículo 9° del Anexo al Decreto N° 2098/08 por el que se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) estableció que el progreso vertical en la carrera administrativa consiste en el ascenso a un nivel escalafonario superior al de revista del agente, el que solo es posible a través de los procesos de selección que se sustancien.\n\nQue la designación de personal en cargos de carrera sin la aplicación de los sistemas de selección, establecidos de conformidad con los principios convenidos en dicho convenio, no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al correspondiente régimen de estabilidad.\n\nQue atento a lo señalado en las intervenciones de las áreas competentes, se concluye que no se han alegado fundamentos que permitan controvertir aquellos por los cuales se rechazó el recurso de reconsideración interpuesto contra la referida Resolución del ex-MINISTERIO DE HACIENDA N° 676/19, resultando ajustado a derecho rechazar el recurso jerárquico interpuesto en subsidio.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención en virtud de lo dispuesto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 -T.O. 2017.\n\n Que el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora María Laura LAVERGNE (D.N.I. N° 20.573.524) contra la Resolución del ex-MINISTERIO DE HACIENDA N° 361 del 7 de mayo de 2019 por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que este acto agota la vía administrativa quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, como así también que contra esta medida podrá articular el recurso de reconsideración previsto en el artículo 100 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 -T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20210000129"
    }
  }
}