{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-291-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1511795604467,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "192-nacional-creacion-registro-operaciones-importacion-petroleo-crudo-sus-derivados-ambito-ministerio-energia-mineria-dn20170000192-2017-03-20"
      }
    },
    "content": {
      "mecanografico": 20170000192,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 192,
      "timestamp": "2017-11-27T11:46:42",
      "timestamp-alta": "2017-03-21T11:33:53",
      "timestamp-m": "2017-11-27T11:46:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-03-20",
      "standard-normativo": "DEC C 000192 2017 03 20",
      "titulo-norma": "Creación del Registro de Operaciones de Importación de Petróleo Crudo y sus Derivados en el ámbito del Ministerio de Energía y Minería",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 03 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 192/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-03-21",
      "fecha-mod": "2017-11-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea del Registro de Operaciones de Importación de Petróleo Crudo y sus Derivados en el ámbito del Ministerio de Energía y Minería.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 22/3/2017 OBSERVACION: POR ART. 1 DEL DECRETO 962/2017 (B.O. 27/11/2017) SE ESTABLECE QUE LA PRESENTE NORMA TENDRA VIGENCIA HASTA EL 31 DE DICIEMBRE DE 2017."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Registro de Operaciones de importación de petróleo crudo y sus derivados"
            },
            "preferido": {
              "termino": "Registro de Operaciones de importación de petróleo crudo y sus derivados"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Energía y Minería"
            },
            "preferido": {
              "termino": "Ministerio de Energía y Minería"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Energía y Minería",
            "Registro de Operaciones de importación de petróleo crudo y sus derivados"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2016-05174462-APN-DDYME#MEM, las    Leyes Nros. 17.319, 26.741 y sus modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017319 1967 06 23 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017319 1967 06 23 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 3° de la Ley N° 17.319 y sus modificatorias, establece que el PODER EJECUTIVO NACIONAL tiene a su cargo fijar la política nacional con respecto a la explotación, industrialización, transporte y comercialización de los hidrocarburos, teniendo como objetivo principal satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo reservas que aseguren esa finalidad.\n\nQue el artículo 6º de la Ley Nº 17.319 y sus modificatorias, dispone que los permisionarios y concesionarios tendrán el dominio sobre los hidrocarburos que extraigan y, consecuentemente, podrán transportarlos, comercializarlos, industrializarlos y comercializar sus derivados cumpliendo las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL sobre bases técnico-económicas razonables que contemplen la conveniencia del mercado interno y procuren estimular la exploración y explotación de hidrocarburos y que, durante el período en que la producción nacional de hidrocarburos líquidos no alcance a cubrir las necesidades internas será obligatoria la utilización en el país de todas las disponibilidades de origen nacional de dichos hidrocarburos, salvo en los casos en que justificadas razones técnicas no lo hicieran aconsejable.\n\nQue el artículo 7º de la Ley Nº 17.319 y sus modificatorias, dispone que el PODER EJECUTIVO NACIONAL establecerá el régimen de importación de los hidrocarburos y sus derivados, asegurando el cumplimiento del objetivo enunciado por el artículo 3º y lo establecido en el    artículo 6º de la mencionada ley.\n\nQue el inciso f) del artículo 3º de la Ley Nº 26.741 contempla, entre otros principios de la política hidrocarburífera de la REPÚBLICA ARGENTINA, la promoción de la industrialización y la comercialización de los hidrocarburos con alto valor agregado.\n\nQue la disponibilidad a nivel internacional de petróleo crudo y sus derivados a precios inferiores a los vigentes en el mercado local produce un incentivo a su importación, lo que puede afectar en determinados casos la producción local.\n\nQue esta situación coyuntural, de carácter transitorio hasta tanto los precios locales converjan con los precios internacionales, requiere la adopción de medidas extraordinarias con el fin de mantener la producción en el sector, sostener las inversiones y estabilizar el empleo en actividades relacionadas directa e indirectamente, en el marco de los fines previstos en las Leyes Nros.\n\n17.319 y 26.741 y sus modificatorias y complementarias.\n\nQue dichas medidas tendrán como objeto optimizar la utilización del parque refinador local y sostener la producción de petróleo crudo de origen nacional.\n\nQue en ese marco resulta necesaria la creación de un REGISTRO DE OPERACIONES DE IMPORTACIÓN DE PETRÓLEO CRUDO Y SUS DERIVADOS, en el ámbito del MINISTERIO DE ENERGÍA Y MINERÍA, que establezca el registro de las operaciones de importación de petróleo crudo y sus derivados que requieran autorización, de acuerdo a lo dispuesto en el presente y los procedimientos que dicte el MINISTERIO DE ENERGÍA Y MINERÍA, a través de la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS.\n\nQue a tales efectos resulta procedente determinar los productos cuya importación estará sujeta a la operación de registro y autorización, en función de la realidad del parque refinador, la demanda y la producción.\n\nQue resulta a su vez necesario establecer los criterios objetivos a seguir por la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS en el proceso de autorización de los volúmenes de importación de dichos productos, en particular, la existencia de oferta local del petróleo crudo y/o los derivados sujetos a importación y, a su vez, la plena utilización de la capacidad de refinación doméstica de crudos de origen nacional.\n\nQue la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS deberá disponer los procedimientos a observar por las empresas que deseen realizar importaciones de petróleo crudo y/o sus derivados, incluidos en los términos del presente, cuyas solicitudes deberán ser resueltas conforme la reglamentación que sobre el particular emita la mencionada Secretaría.\n\nQue con el objeto de asegurar el abastecimiento de combustibles a las centrales eléctricas de manera ininterrumpida, resulta aconsejable exceptuar del presente régimen a las compras de origen importado efectuadas por la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (CAMMESA) cuando las mismas tengan como destino la provisión de combustibles a dichas centrales.\n\nQue a los fines de proveer la información resultante en función de lo dispuesto por el presente, resulta también necesario desarrollar un mecanismo de información entre la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS, la DIRECCIÓN GENERAL DE ADUANAS de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, organismo autárquico actuante en la órbita del MINISTERIO DE HACIENDA y la SUBSECRETARÍA DE COMERCIO EXTERIOR, dependiente del MINISTERIO DE PRODUCCIÓN, a los fines del ejercicio de las competencias atribuidas a tales organismos.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE ENERGÍA Y MINERÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en función de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 7º de la Ley Nº 17.319 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Créase el REGISTRO DE OPERACIONES DE IMPORTACIÓN DE PETRÓLEO CRUDO Y SUS DERIVADOS, en el ámbito del MINISTERIO DE ENERGÍA Y MINERÍA, a fin de registrar las operaciones de importación de petróleo crudo y sus derivados sujetas a autorización, de acuerdo a lo dispuesto en el presente decreto y a los procedimientos que dicte el MINISTERIO DE ENERGÍA Y MINERÍA, a través de la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Establécese que los productos sujetos a registro y autorización en el marco del presente decreto serán los comprendidos bajo las siguientes posiciones arancelarias:\n\n2709.00.10 - Aceites crudos de petróleo 2709.00.90 - Aceites crudos de mineral bituminoso 2710.12.51 - Gasolinas de aviación 2710.12.59 - Gasolinas, excepto las de aviación 2710.19.21 - Gasóleo (gasoil)"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º - Las empresas interesadas en realizar importaciones de petróleo crudo y/o sus derivados incluidos en la lista del artículo 2° del presente, deberán presentar una solicitud de importación de acuerdo al procedimiento específico que a tales efectos establezca la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º - La SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS establecerá la metodología para la determinación de los volúmenes autorizados, de conformidad con los siguientes criterios: a. Insuficiente oferta de petróleo crudo de origen nacional de similares características a las de aquellos que solicita importar la empresa interesada, b. Insuficiente capacidad de procesamiento adicional de las refinerías locales con crudos de origen nacional. c. Insuficiente oferta de derivados incluidos en la lista del artículo 2° de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º - Quedan exceptuadas de la obligación de registrarse en el REGISTRO DE OPERACIONES DE IMPORTACIÓN DE PETRÓLEO CRUDO Y SUS DERIVADOS aquellas importaciones efectuadas por la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (CAMMESA) destinadas al abastecimiento de las centrales eléctricas cuya función principal sea el despacho técnico del Sistema Argentino de Interconexión (SADI) de acuerdo a lo previsto por la Ley N° 24.065 y sus normas complementarias y reglamentarias."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Para los productos incluidos en el artículo 2° del presente decreto, la DIRECCIÓN GENERAL DE ADUANAS de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, organismo autárquico actuante en la órbita del MINISTERIO DE HACIENDA, sólo dará curso a aquellas operaciones de importación que hayan sido registradas y autorizadas de conformidad a lo previsto en el presente decreto y demás normas que dicte la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS.\n\nA tales efectos la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS informará a la DIRECCIÓN GENERAL DE ADUANAS, como así también a la SUBSECRETARÍA DE COMERCIO EXTERIOR, dependiente del MINISTERIO DE PRODUCCIÓN, las operaciones de importación autorizadas, siguiendo el procedimiento que con este fin establezca la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º - El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera-Aranguren-Dujovne"
      },
      "id-infojus": "DN20170000192"
    }
  }
}