{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-397-0001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989041904,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "793-nacional-contrataciones-fondo-nacional-vivienda-dn19831000793-1983-04-07"
      }
    },
    "content": {
      "mecanografico": 19831000793,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 793,
      "timestamp": "2014-07-17T22:49:45",
      "timestamp-m": "2014-07-17T22:49:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-04-07",
      "standard-normativo": "DEC C 000793 1983 04 07",
      "titulo-norma": "CONTRATACIONES DEL FONDO NACIONAL DE LA VIVIENDA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 04 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "ABROGA A0",
          "ref": "DEC C 001612 1975 06 11 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 793/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "DISPONE QUE LAS CONTRATACIONES QUE EFECTUARE EL MINISTERIO DE ACCION SOCIAL CON RECURSOS DEL FONDO NACIONAL DE LA VIVIENDA, SE RESOLVERAN MEDIANTE LICITACION PUBLICA, PRIVADA O CONTRATACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "sinonimos": {
              "termino": "FONAVI"
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "FONAVI (Fondo Nacional de la Vivienda)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "contrataciones públicas (contratos administrativos)",
            "Fondo Nacional de la Vivienda",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021581 1977 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001612 1975 06 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 023354 1956 12 31 0055 000 0055 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 023354 1956 12 31 0064 000 0064 000  A"
            }
          ]
        },
        "texto": "lo  establecido  en el artículo 16 de la Ley Nro. 21.581 en el sentido de que las contrataciones  a  que den lugar las operaciones del FONDO NACIONAL DE LA VIVIENDA quedan  exceptuadas del régimen y disposiciones  fijadas en el Capítulo VI de  \"Las  Contrataciones\", artículos  55  a  64  de  la  Ley  de  Contabilidad  y  Régimen  de Contrataciones del  Estado  y las pertinentes de la Ley Nacional de Obras Públicas, como así también de las disposiciones sustitutivas, complementarias  o  reglamentarias  de  esos  Cuerpos Legales    y  sujetas,  por  lo  tanto,  al  régimen  de  excepción establecido  por  Decreto  Nro. 1.612 del 11 de junio de 1975, o al que  el  PODER  EJECUTIVO  NACIONAL  apruebe  en  su  reemplazo,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001612 1975 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019929 1972 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021581 1977 05 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nro. 1.612/75, a que dicho artículo se refiere, estableció  el  régimen  de  contrataciones con sujeción al cual se desarrollaron  las  contrataciones    correspondientes    al  FONDO NACIONAL DE LA VIVIENDA durante la vigencia de la Ley Nro.  19.929.\n\nQue  la  sanción  de  la Ley Nro. 21.581 determinó un nuevo enfoque para esas operaciones del  que, para la cuestión en análisis, es de tener  en  cuenta  la  descentralización,    respecto   del  ámbito nacional,  de  facultades y funciones operativas que ahora  ejercen los organismos específicos de los ámbitos provinciales, territorial y municipal,  de  conformidad  con  lo  que  dicha  Ley determina (artículos 8, 9 y concordantes).\n\nQue  en materia de contrataciones, como consecuencia de lo expuesto y a la  luz  de la experiencia recogida desde la vigencia de la Ley Nro. 21.581, resulta  necesario actualizar el régimen fijado por el Decreto Nro. 1.612/75,  adecuándolo  a  las  características de las operaciones de la nueva norma legal.\n\nQue por idénticas razones corresponde suprimir  del  nuevo  régimen lo  relativo  a  todas  las  operaciones  que ya no corresponden al ámbito  de  responsabilidad  y  operación  del  Estado    Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021581 1977 05 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Las  contrataciones que el MINISTERIO DE ACCION SOCIAL (Subsecretaría de Desarrollo  Urbano y Vivienda) efectúe con recursos del FONDO NACIONAL DE LA VIVIENDA,  para  el  cumplimiento de  las  finalidades  a  que se refiere la Ley Nro. 21.581,  ya  se trate de: compra-venta de  inmuebles,  locaciones,  arrendamientos, suministros,    construcciones   edilicias  y  de  infraestructura, proyectos    técnicos,    estudios,  investigaciones,    servicios, publicidad  y todo otro tipo  de  gasto  u  operación  económica  o financiera,  deberán    resolverse   mediante  licitación  pública, licitación privada o contratación directa."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Podrán realizarse licitaciones privadas para las contrataciones que  no  excedan  de  PESOS  CUARENTA  Y  CINCO  MIL MILLONES ($45.000.000.000.-).\n\nLas  contrataciones podrán realizarse directamente, cuando el monto de las  mismas,  no  exceda de PESOS CUATRO MIL QUINIENTOS MILLONES ($4.500.000.000.-) y cualquiera  fuera  el monto, en los siguientes casos:\n\na)  Cuando  sea necesario efectuar obras, adquisiciones,  estudios, investigaciones,  o  servicios  a los fines de la Ley Nro. 21.581 y medien fundadas razones de urgencia  o  emergencia  que no permitan esperar el trámite licitario.\n\nb)  Las  obras,  estudios, investigaciones y encuestas de  carácter científico o técnico  que  deban  confiarse  a  empresas o personas especializadas.\n\nc) La compra de inmuebles en remate público.\n\nd)  La  compra  de  bienes de fabricación o venta exclusiva  si  no hubiere sustitutos adecuados.\n\ne) Las contrataciones  con reparticiones públicas o empresas en las que tenga participación el Estado.\n\nf) Cuando los trabajos a  contratar  resulten indispensables en una obra  en  ejecución  y  no  hubieren  sido previstos,  ni  pudieran incluirse en el contrato respectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021581 1977 05 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  sistemas  y  formas  de  contratación, sus condiciones  y  especificaciones,  serán  determinadas    por    el MINISTERIO  DE  ACCION SOCIAL (Subsecretaría de Desarrollo Urbano y Vivienda) en su condición  de  autoridad  de  aplicación  de la Ley Nro.  21.581,  conforme  las necesidades y características de  cada caso."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- El MINISTERIO DE ACCION SOCIAL (Subsecretaría de Desarollo Urbano  y  Vivienda) podrá actualizar cada SEIS (6) meses los montos indicados en  el  artículo 2, en función de la variación que experimente el índice de precios  al  por mayor (nivel general) del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021581 1977 05 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Las  contrataciones  que  en  relación con las operaciones  y  programas  financiados  total  o  parcialmente  con recursos  del  FONDO  NACIONAL  DE  LA  VIVIENDA deban realizar los organismos  de los ámbitos provinciales, territorial  y  municipal, previstos en  la  Ley  Nro. 21.581, se realizarán con arreglo a las normas y reglamentaciones  legales de aplicación en las respectivas jurisdicciones.\n\nSin perjuicio de ello, el MINISTERIO DE ACCION SOCIAL (Subsecretaría de Desarrollo  Urbano y Vivienda), como autoridad de aplicación de la Ley Nro. 21.581,  podrá requerir y convenir cuando ello  sea  necesario  o conveniente para  el  mejor  logro  de  los objetivos de dicha Ley,  la adopción de condiciones particulares de contratación  en relación con  los  financiamientos  que  autorice."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- El MINISTERIO DE ACCION SOCIAL (Subsecretaría de Desarrollo Urbano  y  Vivienda)  determinará, con carácter general, los  medios,  plazos y jurisdicciones  en  que  se  efectuarán  las publicaciones correspondientes  a  las licitaciones que se realicen dentro del presente régimen."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Todo lo que no estuviese expresamente contemplado por las  disposiciones  del  presente,  se  regirá  por  las normas vigentes en la materia."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Derógase el Decreto Nro. 1.612 del 11 de junio de 1975."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - NAVAJAS ARTAZA"
      },
      "id-infojus": "DN19831000793"
    }
  }
}