{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-413-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620659001507,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "314-nacional-declaracion-como-bien-interes-industrial-nacional-al-conjunto-edilicio-integrado-museo-historico-juan-szychowski-represa-tajamar-oficia-politica-naturalmente-limite-entre-provincia-misiones-corrientes-dn20210000314-2021-05-07"
      }
    },
    "content": {
      "mecanografico": 20210000314,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 314,
      "timestamp": "2021-05-10T11:23:59",
      "timestamp-alta": "2021-05-10T11:23:59",
      "timestamp-m": "2021-05-10T11:23:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-07",
      "standard-normativo": "DEC C 000314 2021 05 07",
      "titulo-norma": "Declaración como Bien de Interés Industrial Nacional al conjunto edilicio integrado por el Museo Histórico Juan Szychowski la Represa y el Tajamar que oficia política y naturalmente de límite entre la Provincia de Misiones y de Corrientes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 314/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-10",
      "fecha-mod": "2021-05-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara como Bien de Interés Industrial Nacional al conjunto edilicio integrado por el Museo Histórico Juan Szychowski la Represa y el Tajamar que oficia política y naturalmente de límite entre la Provincia de Misiones y de Corrientes",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "patrimonio cultural"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "museos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/museos"
            },
            "sinonimos": {
              "termino": [
                "museos provinciales",
                "museos nacionales",
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural",
                "museos municipales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Monumentos, de Lugares y de Bienes Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Monumentos, de Lugares y de Bienes Históricos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "museos provinciales (museos)",
            "museos nacionales (museos)",
            "Educación y Cultura (Cultura y educación)",
            "Misiones",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "Comisión Nacional de Monumentos, de Lugares y de Bienes Históricos",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "Corrientes",
            "museos municipales (museos)",
            "museos",
            "cultura"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-45370629-APN-CGD#MECCYT, la Ley Nº 12.665 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Museo Histórico \"JUAN SZYCHOWSKI\", la Represa y el Tajamar, la Turbina Hidroeléctrica-Torno y el Molino forman parte del Establecimiento \"LA CACHUERA\" S.A., fundado por Juan SZYCHOWSKI (1937), inmigrante polaco, quien desarrolló en el sitio un torno de precisión, de madera nativa con base de acero, culminándolo en el año 1919, que se presume fue el primero de este tipo construido en el país, y que actualmente se encuentra exhibido en el aludido Museo, destacándose además que todas las poleas, engranajes y platos fueron forjados, pulidos y limados por el señor SZYCHOWSKI.\n\nQue completan el equipamiento de origen una complicada maquinaria para la molienda y el envasado de la yerba mate, como también, un molino de arroz y maíz y una fábrica de almidón de mandioca, todo creado por Juan SZYCHOWSKI, con el mismo criterio emprendedor.\n\nQue, posteriormente, buscando una fuente de energía, a comienzos de la década de 1920, construye en el lugar una represa sobre el arroyo CHIMIRAY para poner en movimiento una rueda de SEIS COMA CINCO (6,5) metros de diámetro, la que ulteriomente se sustituyó por la actual turbina tipo Francis, generando la energía necesaria para los molinos, la que contó con la distinción del HONORABLE SENADO DE LA NACIÓN.\n\nQue el mencionado Museo Histórico alberga los molinos y la turbina hidroeléctrica y está dedicado a la vida y obra de Juan SZYCHOWSKI y al centenario de la llegada de los primeros inmigrantes de origen polaco y ucraniano a la zona de APÓSTOLES, Provincia de MISIONES.\n\nQue en su interior alberga piezas de valor histórico, entre las que se encuentran muchas de estas máquinas y herramientas construidas por SZYCHOWSKI, como ser: TRES (3) envasadoras de yerba mate (1940, 1950 y 1953), el torno de precisión (1919), la sembradora de arroz (1921) y también otras máquinas que adquirió, como un motor a explosión (el primero que tuvo la empresa) y otras que fueron donadas al museo, como ser carruajes antiguos que contextualizan la vida social de los comienzos del siglo XX.\n\nQue el citado Museo Histórico \"JUAN SZYCHOWSKI\", como edificio principal, está realizado con materiales de la zona, pudiéndose contemplar las paredes de ladrillos hechos en \"LA CACHUERA\" unidos con barro y en el ingreso, la base del edificio construida con la resistente piedra \"itacurubí\", la que debido a su complicada extracción de la tierra, ya no es habitual en la construcción.\n\nQue, por otra parte, la represa, el tajamar, la turbina hidroeléctrica-torno y el molino se encuentran también en buen estado, pero su uso es solo museístico.\n\nQue el establecimiento conserva su uso original y ha ido creciendo a través de los años, y la continuidad de sus funciones tradicionales refuerza el significado del sitio de manera única.\n\nQue el uso apropiado favorece su conservación, distinguiéndose el valor educativo del bien, la concientización sobre la cultura y la historia que el sitio promueve como medio para integrar los bienes históricos en el presente y conservar la identidad social y cultural.\n\nQue, asimismo, es un referente en la producción yerbatera del lugar, formando parte de la \"Ruta de la Yerba Mate\", siendo la más antigua yerbatera en actividad.\n\nQue el entorno tiene valor en cuanto a ámbito rural, como área de producción yerbatera, con arbustos y arboledas que completan el paisaje, y donde cada uno de los elementos que componen el sistema productivo da valor a la totalidad.\n\nQue en el año 1999 fue declarado Museo de Interés Turístico Provincial mediante la Resolución de la SECRETARÍA DE TURISMO de la PROVINCIA DE MISIONES N° 21/99.\n\nQue, además, en el año 2001 fue declarado Monumento Histórico, Arquitectónico, Industrial y Museístico por la HONORABLE CÁMARA DE REPRESENTANTES de la PROVINCIA DE MISIONES, a través de la Declaración Nro. 83-2001/02 de fecha 5 de julio de 2001.\n\nQue el conjunto patrimonial de \"LA CACHUERA\" S.A. es uno de los ejemplos más importantes de la provincia, de la obra realizada por la inmigración europea, y sus edificios son portadores de altos valores arquitectónicos y técnicos.\n\nQue la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el    artículo 1° ter, inciso b) de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase Bien de Interés Industrial Nacional al conjunto edilicio integrado por el Museo Histórico \"JUAN SZYCHOWSKI\", la Represa y el Tajamar o canal de desvío del arroyo CHIMIRAY, que oficia política y naturalmente de límite entre la Provincia de MISIONES y la Provincia de CORRIENTES, la Turbina Hidroeléctrica-Torno y el Molino, que forman parte del Establecimiento \"LA CACHUERA\" S.A., ubicado en el Lote agrícola 280, en la localidad de APÓSTOLES, Provincia de MISIONES (Datos catastrales: Departamento: 01, Municipio: 04, Sección: 03, Chacra: 000, Manzana: 000, Parcela: 216A)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Declárase Área de Amortiguación Visual al polígono delimitado por los siguientes puntos referenciales: PUNTO A (Coordenada geográfica 27°59´37.35´´S / 55°46´36´´O); PUNTO B (Coordenada geográfica 27°59´37´´S / 55°46´35.40´´O); PUNTO C (Coordenada geográfica 27°59´46.48´´S / 55°46´25´´O); PUNTO D (Coordenada geográfica 27°59´55´´S / 55°46´24´´O); PUNTO E (Coordenada geográfica 27°59´58´´S / 55°46´29´´O); PUNTO F (Coordenada geográfica 27°59´49´´S / 55°46´36´´O) y PUNTO G (Coordenada geográfica 27°59´37´´S / 55°46´40´´O), según consta en el ANEXO 1 (IF-2020-29156120-APN-CNMLYBH#MC) que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665, modificada por su similar N° 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Bauer"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO 1",
        "texto": "ANEXO 1"
      },
      "id-infojus": "DN20210000314"
    }
  }
}