{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-860-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516802968850,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "68-nacional-imposicion-multa-firma-beneficiaria-regimen-promocion-industrial-dn20180000068-2018-01-23"
      }
    },
    "content": {
      "mecanografico": 20180000068,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 68,
      "timestamp": "2018-01-24T10:40:36",
      "timestamp-alta": "2018-01-24T10:40:36",
      "timestamp-m": "2018-01-24T10:40:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-23",
      "standard-normativo": "DEC C 000068 2018 01 23",
      "titulo-norma": "Imposición de Multa a firma beneficiaria del Régimen de Promoción No Industrial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 68/2018",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-24",
      "fecha-mod": "2018-01-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se impone Multa a firma Viñas de Altura S.A.beneficiaria del Régimen de Promoción No Industrial",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-34798265-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001495 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma VIÑAS DE ALTURA S.A. (C.U.I.T. Nº 30-59284604-3) (ex - BODEGAS LAVAQUE S.A.) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el último párrafo del artículo 36, de la Ley Nº 24.764 y por el Decreto N° 494 de fecha 30 de mayo de 1997, mediante el Anexo I al Decreto N° 1495 de fecha 30 de diciembre de 1997 y la Resolución N° 1416 de fecha 30 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, teniendo el proyecto promovido como objeto la plantación de CINCUENTA HECTÁREAS (50 ha.) de vid para vinificar Malbec y Torrontés, en un establecimiento ubicado en el Departamento de Cafayate, Provincia de SALTA, otorgándosele las franquicias dispuestas en los artículos 2° y 11 incisos a) o b) de la Ley N° 22.021 y sus modificaciones.\n\nQue dicho proyecto se concretaría mediante una inversión total de PESOS UN MILLÓN CINCUENTA Y CUATRO MIL QUINIENTOS NOVENTA Y CINCO ($ 1.054.595), debiendo contar con una dotación de personal mínima de ONCE (11) personas con carácter permanente y VEINTICINCO (25) personas en forma temporaria a partir de la puesta en marcha, la que debía ser denunciada antes del 31 de diciembre de 2000.\n\nQue con fecha 25 de enero de 1999 en el ámbito del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se extendió a la firma el Certificado de Inicio de Ejecución de Inversiones Nº 13, en los términos de los   artículos 5° y 6° de la Resolución N° 325 de fecha 13 de marzo de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por el Informe N° 218 de fecha 12 de septiembre de 2012, la Dirección Nacional de Incentivos Promocionales de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS analizó la fiscalización realizada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, como así también la documentación remitida por la Provincia de SALTA, concluyendo que la firma presentó las declaraciones juradas semestrales correspondientes a los Períodos 2005 (Segundo Semestre), 2006, 2007 y 2008 en forma extemporánea, encontrándose pendiente de presentación las correspondientes a los Ejercicios 2009, 2010, 2011 y 2012 (Primer Semestre), como así también que la firma no habría cumplido con la dotación de personal permanente en el período que abarca de octubre de 2005 a julio de 2008, considerando por último que se habría producido el abandono del proyecto a partir de la permuta del inmueble y la transferencia del personal afectado.\n\nQue en consecuencia con fecha 25 de enero de 2013 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la sustanciación sumarial a la firma VIÑAS DE ALTURA S.A. (ex-BODEGAS LAVAQUE S.A.) en el marco de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos formales y no formales detectados al proyecto aprobado por el Anexo I al  Decreto N° 1495/97 y por la Resolución N° 1416/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por ello, la instrucción actuante dio inicio con el procedimiento para la aplicación de sanciones aprobado mediante el Anexo de la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue posteriormente, el apoderado de la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.) presentó el pertinente descargo en el que señaló, respecto de la imputación referida al abandono del proyecto promovido, que en el mes de junio de 2008 su representada se vio obligada a efectuar la permuta del establecimiento debido a la delicada situación financiera que estaba atravesando la firma, transfiriendo el inmueble a la firma FÉLIX LAVAQUE S.A., entendiendo que de ninguna manera implicó un abandono del proyecto, atento que a la fecha en que se hizo la transferencia, no se estaban utilizando ninguno de los beneficios otorgados y el proyecto ya se había ejecutado íntegramente, habiéndose realizado la totalidad de las inversiones comprometidas.\n\nQue en tal sentido, agregó que una vez transcurridos CINCO (5) años no subsistía la obligación de mantener en el patrimonio de la firma las inversiones realizadas, conforme lo establecido en el artículo 11 de la Ley Nº 22.021 y sus modificaciones, destacando que a la fecha en que se realizó la permuta del establecimiento ya había vencido el plazo antes indicado.\n\nQue en relación a las declaraciones juradas, indicó que las correspondientes a los ejercicios posteriores al 2008 no fueron presentadas, por considerar que la transferencia del establecimiento implicó la finalización del proyecto promovido. Por otra parte, señaló que el hecho de que ciertas declaraciones juradas se hayan presentado en forma extemporánea, de ninguna manera justifica la aplicación de sanciones, atento que no se produjo perjuicio alguno como consecuencia de la demora en su presentación; las autoridades de aplicación han podido acceder a la información relativa al cumplimiento de las obligaciones y la finalidad del régimen promocional se ha cumplido.\n\nQue en cuanto a la dotación de personal, sostuvo que mediante la Resolución Nº 131 de fecha 20 de marzo de 2009 del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS se impuso a la firma una multa, con sustento en que los mismos trabajadores a los que se refiere el mencionado Informe Nº 218/12 de la Dirección Nacional de Incentivos Promocionales, ingresaron a la firma con anterioridad al dictado del Decreto Nº 1495/97, entendiendo por ello, que si se sancionara nuevamente a su representada por ese hecho se estaría violando el principio de \"non bis in ídem\".\n\nQue seguidamente, la Instructora Sumariante dio cumplimiento con lo dispuesto por los artículos 9° y 13 del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para luego analizar los presuntos incumplimientos imputados. En tal sentido, señaló con relación a la declaración jurada correspondiente al segundo semestre de 2005, que fue presentada de conformidad a la normativa aplicable, según la documentación obrante en las actuaciones.\n\nQue no ocurre lo mismo, con las correspondientes a los Ejercicios 2006, 2007 y 2008, atento que según las fechas en ellas indicadas, fueron presentadas extemporáneamente, incumpliendo lo estipulado en las Resoluciones Nros.\n\n1341 de fecha 16 de octubre de 1998 y 1416 de fecha 30 de octubre de 1998 ambas del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue respecto al período comprendido entre los Ejercicios 2009 a 2012 (Primer Semestre), señaló que el MINISTERIO DE AMBIENTE Y PRODUCCIÓN SUSTENTABLE de la Provincia de SALTA, mediante la Nota de fecha 13 de octubre de 2015 informó que la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.) no presentó las declaraciones juradas semestrales correspondientes al citado período, considerando de esta manera la Instructora, que la firma no dio cumplimiento con lo dispuesto en la normativa aplicable.\n\nQue en cuanto a la permuta del inmueble afectado al proyecto como a la transferencia del personal, manifestó que de la documentación obrante en las actuaciones surge que con fecha 25 de junio de 2008 la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.) efectuó la citada permuta, resultando improcedente la situación financiera alegada por el representante de la firma, atento que no puede por su propia voluntad, dejar de cumplir con la promoción acordada y las obligaciones que ésta le impone y dar por caducada su relación con el ESTADO NACIONAL.\n\nQue en ese orden de ideas, señaló que la firma debía cumplir con las obligaciones establecidas en la normativa pertinente, las que conforme lo informado por la Dirección Nacional de Incentivos Promocionales, culminaban en el año 2014, motivo por el cual al momento en que la permuta del inmueble fue realizada (Conf. Escritura 26/05/2008), el proyecto se encontraba vigente, entendiendo la Instructora Sumariante, que tal situación implicó el abandono del proyecto por parte de la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.).\n\nQue respecto a la dotación de personal permanente, indicó que en la investigación sumarial que culminó con el dictado de la Resolución Nº 131/09 del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, se analizó el personal comprometido en el período comprendido entre septiembre de 2001 a septiembre de 2005; mientras que en la actual investigación, el período analizado es el que abarca desde octubre de 2005 a julio de 2008, circunstancia que demuestra que no se ha vulnerado el principio invocado por el apoderado de la firma, atento a que los períodos investigados fueron diferentes.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen Nº 131 de fecha 11 de agosto de 2011, recaído en las actuaciones por las que tramitó el recurso jerárquico en subsidio interpuesto por la firma contra la resolución citada en el considerando precedente, indicó que: \".el proyecto fue avalado por el gobierno de la Provincia de Salta, en razón de su importancia y por tratarse de un cultivo intensivo en demanda de mano de obra, desarrollado en una zona con fuertes migraciones poblacionales, destacando que la mano de obra a ...incorporar a su nómina salarial actual...era de once personas permanentes.\".\n\nQue continuó señalando que: \".tanto el proyecto confeccionado y presentado por la interesada, como la evaluación realizada por la Provincia, denotan que la mano de obra a incorporar constituía un elemento esencial del proyecto, tenido especialmente en cuenta a la hora de declararlo comprendido en los alcances del régimen de promoción no industrial instituido por el último párrafo del    artículo 36 de la Ley Nº 24.764.\".\n\nQue en tal sentido, la Instructora Sumariante señaló que no obstante la Resolución Nº 131/09 del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la firma continuó su actividad con la irregularidad detectada, no haciendo efectivas las nuevas incorporaciones del personal durante el período bajo análisis, concluyendo, de esta manera, que no dio cumplimiento con la obligación de la dotación de personal permanente en el período comprendido de octubre de 2005 a julio de 2008.\n\nQue en consecuencia, dicha Instrucción consideró que corresponde sancionar a la firma con las medidas dispuestas por los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales, se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante mediante Informe Nº 121 de fecha 25 de julio de 2016, señalando que correspondería disponer el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución de los impuestos diferidos por los inversionistas, de corresponder, y una multa equivalente al NUEVE POR CIENTO (9 %) de la inversión total comprometida para el proyecto, en razón de los incumplimientos formales del UNO POR CIENTO (1 %) y materiales del OCHO POR CIENTO (8 %) incurridos por VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.).\n\nQue en tal sentido, señaló que el porcentaje de la multa propuesto deberá aplicarse sobre el monto total de la inversión del proyecto aprobado mediante el Anexo I al   Decreto N° 1495/97 y de la Resolución N° 1416/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el que asciende a PESOS UN MILLÓN CINCUENTA Y CUATRO MIL QUINIENTOS NOVENTA Y CINCO ($ 1.054.595), resultando en consecuencia, un monto equivalente a PESOS NOVENTA Y CUATRO MIL NOVECIENTOS TRECE CON CINCUENTA Y CINCO CENTAVOS ($ 94.913,55).\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para conceder los beneficios promocionales de que se tratan, en virtud de lo expresamente establecido por el    artículo 36 in fine de la Ley N° 24.764, así como también para disponer el decaimiento total o parcial de aquellos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen N° 221 de fecha 3 de octubre de 2008.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades que le confiere el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001495 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma VIÑAS DE ALTURA S.A. (C.U.I.T. Nº 30-59284604-3), (ex - BODEGAS LAVAQUE S.A.) declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo I al Decreto N° 1495 de fecha 30 de diciembre de 1997 y la Resolución N° 1416 de fecha 30 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Impónese a la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.), el pago de una multa de PESOS NOVENTA Y CUATRO MIL NOVECIENTOS TRECE CON CINCUENTA Y CINCO CENTAVOS ($ 94.913,55) según lo dispuesto en el artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo a la Resolución N° 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el  artículo 2° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el    artículo 18 del Anexo a la Resolución N° 221/03 del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y al Gobierno de la Provincia de SALTA lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a la firma VIÑAS DE ALTURA S.A. (ex - BODEGAS LAVAQUE S.A.), del dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000068"
    }
  }
}