{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-822-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1617292848497,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "228-nacional-eximicion-pago-aranceles-trabajos-correspondientes-ejecucion-obra-nuevo-puerto-ituzaingo-dn20210000228-2021-03-31"
      }
    },
    "content": {
      "mecanografico": 20210000228,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 228,
      "timestamp": "2021-04-01T12:06:33",
      "timestamp-alta": "2021-04-01T12:06:33",
      "timestamp-m": "2021-04-01T12:06:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-03-31",
      "standard-normativo": "DEC C 000228 2021 03 31",
      "titulo-norma": "Eximición de pago de aranceles a los trabajos correspondientes a la ejecución de la obra Nuevo Puerto de Ituzaingó",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 04 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 228/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-04-01",
      "fecha-mod": "2021-04-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se exime del pago de aranceles a los trabajos correspondientes a la ejecución de la obra denominada \"Nuevo Puerto de Ituzaingó\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Vías Navegables"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/actividad portuaria/Dirección Nacional de Construcciones Portuarias y vías Navegables"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "Dirección Nacional de Vías Navegables",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Dirección Nacional de Vías Navegables (Dirección Nacional de Construcciones Portuarias y vías Navegables)",
            "Derecho Aduanero",
            "tributos aduaneros",
            "terminales portuarias (puertos)",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "Corrientes",
            "puertos",
            "Derecho de la navegación",
            "Dirección Nacional de Construcciones Portuarias y vías Navegables",
            "actividad portuaria",
            "aranceles aduaneros (tributos aduaneros)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 020646 1974 02 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 2005 01 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-44621638-APN-CGD#SGP, las Leyes Nros. 20.646 y su modificatoria, 24.093 y sus modificatorias, el    Decreto del 31 de marzo de 1909, sus normas complementarias y modificatorias, el Decreto N° 20 del 13 de enero de 2005, la Disposición Nº 162 del 15 de diciembre de 2008 de la ex-DIRECCIÓN NACIONAL DE VÍAS NAVEGABLES de la ex-SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 020646 1974 02 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 2005 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita la solicitud del Gobierno de la Provincia de CORRIENTES para que se exima del pago de los aranceles establecidos por el Decreto N° 20/05 a la tramitación de la declaratoria de la obra para la construcción denominada \"Nuevo Puerto de Ituzaingó\", el que estará ubicado en proximidades del km 1436, margen izquierda del Río Paraná, Provincia de CORRIENTES.\n\nQue corresponde señalar que por el citado Decreto N° 20/05 se autorizó a la ex-DIRECCIÓN NACIONAL DE VÍAS NAVEGABLES, actual DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES, dependiente de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, a aplicar derechos arancelarios en los casos de tramitaciones de declaratorias para todo tipo de obra, según lo prescripto por el Decreto del 31 de marzo de 1909.\n\nQue el referido proyecto portuario viabiliza los corredores productivos de esa región de la Provincia de CORRIENTES, que a su vez forman parte del sistema de transporte vinculado con el Corredor Bioceánico y con la Hidrovía Paraná - Paraguay.\n\nQue, en ese marco, corresponde destacar que por la Ley N° 20.646 se aprobó el Tratado de Yacyretá, suscripto entre la REPÚBLICA ARGENTINA y la REPÚBLICA DEL PARAGUAY para el aprovechamiento hidroeléctrico del Río Paraná, el mejoramiento de las condiciones de navegabilidad del mencionado río a la altura de la Isla de Yacyretá y, eventualmente, la atenuación de los efectos depredadores de las inundaciones producidas por sus crecidas extraordinarias.\n\nQue, por su ubicación geográfica, el \"Nuevo Puerto de Ituzaingó\" se encuentra dentro de la zona de influencia de la represa de Yacyretá, por lo que la obra referenciada previamente reviste carácter estratégico, resultando su realización de suma importancia para el ESTADO NACIONAL.\n\nQue por la Disposición Nº 162/08 de la ex-DIRECCIÓN NACIONAL DE VÍAS NAVEGABLES del MINISTERIO DE TRANSPORTE se aprobó el conjunto de normas a las que deben ajustarse las presentaciones de solicitudes de permisos y/o declaratorias que prescribe el citado Decreto del 31 de marzo de 1909.\n\nQue la declaratoria de inicio de las obras y la certificación de finalización técnica de las mismas constituyen un presupuesto para la prosecución del procedimiento administrativo que se lleva a cabo para la obtención de la habilitación portuaria en los términos de la Ley N° 24.093 y sus modificatorias.\n\nQue el desarrollo del proyecto del \"Nuevo Puerto de Ituzaingó\" involucra un análisis técnico previo a la ejecución de las obras, con el fin de proceder al dictado de la declaratoria que emite la DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES, dependiente de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE.\n\nQue la futura construcción y habilitación del puerto referido permitirá el transporte de cargas a través de un modo más eficiente, haciendo uso de la Hidrovía Paraná - Paraguay.\n\nQue el argumento de su ubicación estratégica complementa las razones de la solicitud, la cual finalmente se sustenta en otorgarle a una inversión pública provincial en su sistema de transporte la eximición del pago del arancel previsto en el    Decreto N° 20/05, por estar enfocada a la construcción de un futuro puerto público provincial, a los efectos de acompañar las sinergias, dinamismos y derrames que este tipo de inversiones generan en el sistema logístico del transporte de cargas nacionales en favor del comercio exterior argentino y en el crecimiento y desarrollo de las economías regionales.\n\nQue, teniendo en cuenta lo expuesto, basándose en los términos del instrumento internacional suscripto referido y en mérito al beneficio estratégico ya señalado, que significa para el ESTADO NACIONAL la construcción y puesta en marcha de la obra del \"Nuevo Puerto de Ituzaingó\", se estima conveniente eximir del pago de los derechos arancelarios establecidos en el Decreto N° 20/05 a dicha obra.\n\nQue, sin perjuicio de lo señalado en el considerando precedente, corresponde que la mencionada DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES emita el pertinente acto administrativo que determine la no afectación a la navegación, el comercio y el régimen hidráulico de la obra.\n\nQue, por tal motivo, el dictado de la declaratoria en cuestión deberá contemplar lo establecido en el presente acto.\n\nQue han tomado la intervención que les compete la DIRECCIÓN DE CONTROL TÉCNICO DE CONCESIONES, la DIRECCIÓN DE CONTROL LEGAL, CONTABLE Y PATRIMONIAL DE CONCESIONES y la DIRECCIÓN DE CONTROL DOCUMENTAL Y HABILITACIONES, todas dependientes de la DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE; la DIRECCIÓN NACIONAL DE REGULACIÓN NORMATIVA DE TRANSPORTE, dependiente de la SECRETARÍA DE GESTIÓN DE TRANSPORTE; la citada SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE y la referida SECRETARÍA DE GESTIÓN DE TRANSPORTE, todas ellas del MINISTERIO DE TRANSPORTE.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 2005 01 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Exímese del pago de los aranceles establecidos en el Decreto N° 20 del 13 de enero de 2005 para las tramitaciones de solicitudes de declaratorias para todo tipo de obra emitidas por la DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES, dependiente de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, a los trabajos correspondientes a la ejecución de la obra denominada \"Nuevo Puerto de Ituzaingó\", el que estará ubicado en proximidades del km 1436, margen izquierda del Río Paraná, Provincia de CORRIENTES."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Meoni"
      },
      "id-infojus": "DN20210000228"
    }
  }
}