{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-034-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1583424209584,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "430-nacional-intervencion-previa-subsecretaria-presupuesto-subsecretaria-evaluacion-presupuestaria-inversion-publica-dn20180000430-2018-05-11"
      }
    },
    "content": {
      "mecanografico": 20180000430,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 430,
      "timestamp": "2020-03-05T12:42:55",
      "timestamp-alta": "2018-05-11T10:17:52",
      "timestamp-m": "2020-03-05T12:42:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-05-11",
      "standard-normativo": "DEC C 000430 2018 05 11",
      "titulo-norma": "Intervención previa a la Subsecretaría de Presupuesto y Subsecretaría de Evaluación Presupuestaria e Inversión Pública",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 05 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 430/2018",
      "analista": "Belloro, Mariana",
      "estado": "Derogada",
      "fecha-alta": "2018-05-11",
      "fecha-mod": "2020-03-05",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se da intervención a la Subsecretaría de Presupuesto y Subsecretaría de Evaluación Presupuestaria e Inversión Pública.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 28/02/2020)",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000193 2020 02 27 0006 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con los municipios"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial/gobierno provincial/convenios con los municipios"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "convenios de cooperación",
            "contrataciones del Estado (contratos administrativos)",
            "Secretaría de Hacienda",
            "Administración financiera y de los Sistemas de Control del Sector Público Nacional",
            "provincias (Estado Provincial)",
            "provincia (Estado Provincial)",
            "convenios con los municipios",
            "gobierno provincial",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Estado Provincial",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Estado",
            "Derecho constitucional",
            "tesoro nacional",
            "acuerdo de cooperación (convenios de cooperación)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de colaboración (convenios de cooperación)",
            "tesoro de la nación (tesoro nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025917 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-21227852-APN-DGD#MHA, las Leyes Nros. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, 25.917 del Régimen Federal de Responsabilidad Fiscal y sus modificaciones y 27.429 de Consenso Fiscal y los Decretos Nros. 1344 del 4 de octubre de 2007 y sus modificatorios y 174 del 2 de marzo de 2018 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0015 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025917 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones se prevén medidas tendientes a lograr un adecuado flujo presupuestario y financiero, tanto para el ejercicio vigente como para los ejercicios futuros.\n\nQue en el artículo 15 de la mencionada ley se regulan cuestiones vinculadas con la inclusión y exposición, en los presupuestos de las jurisdicciones y entidades públicas, respecto de los créditos para contratar obras o adquirir bienes y servicios cuyo plazo de ejecución exceda el ejercicio financiero.\n\nQue en el artículo 15 del Anexo al Decreto N° 1344 del 4 de octubre de 2007 y sus modificatorios, reglamentario de la  Ley N° 24.156, se prevé que las jurisdicciones y entidades de la Administración Nacional deben remitir información a la OFICINA NACIONAL DE PRESUPUESTO, dependiente de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, en relación con el inicio de contrataciones de obras o adquisiciones de bienes o servicios cuyo devengamiento se verifique en más de un ejercicio financiero.\n\nQue asimismo, el referido artículo establece que la OFICINA NACIONAL DE PRESUPUESTO tiene a su cargo compatibilizar requerimientos para ejercicios futuros con las proyecciones presupuestarias plurianuales mientras que la CONTADURÍA GENERAL DE LA NACIÓN, dependiente de la mencionada SUBSECRETARÍA DE PRESUPUESTO, es la encargada de diseñar y mantener operativo un sistema de información en el que se registren las operaciones aprobadas.\n\nQue el proceso de programación presupuestaria exige contar con información y herramientas adecuadas y específicas para el caso de la contratación de obras y de la adquisición de bienes y servicios cuyo plazo de ejecución excede el ejercicio financiero.\n\nQue la SUBSECRETARÍA DE PRESUPUESTO dependiente de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, tiene entre sus objetivos coordinar las diversas etapas del proceso presupuestario y la implementación de los sistemas de contabilidad gubernamental y de administración de fondos del Sector Público Nacional.\n\nQue la SUBSECRETARÍA DE EVALUACIÓN PRESUPUESTARIA E INVERSIÓN PÚBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS, tiene como uno de sus objetivos asistir al Jefe de Gabinete de Ministros en la coordinación y supervisión del análisis, en la formulación y la evaluación de la estrategia presupuestaria, como así también en la elaboración del Proyecto de Ley de Presupuesto Nacional y en el seguimiento de su ejecución.\n\nQue, en ese marco, se considera adecuado que las mencionadas Subsecretarías tengan una intervención previa ante medidas que puedan implicar transferencias o erogaciones en ejercicios futuros por parte del Tesoro Nacional, ya sea a través de convenios en los que se prevean transacciones sin contrapartida (transferencias presupuestarias), de contrataciones de obras o servicios, o de adquisiciones de bienes.\n\nQue tanto el Consenso Fiscal, aprobado a través de la Ley N° 27.429, como la Ley N° 25.917 del Régimen Federal de Responsabilidad Fiscal y sus modificaciones son pilares fundamentales de las políticas implementadas por el Estado Nacional.\n\nQue en dichas leyes se establecen pautas concretas y específicas para mejorar las cuentas públicas, para lograr una mayor coordinación de las políticas de gastos e ingresos entre el Estado Nacional y las demás jurisdicciones y para dotar de mayor transparencia a la gestión pública.\n\nQue, en ese contexto, corresponde que los referidos pilares sean tenidos en cuenta al implementar transferencias presupuestarias del TESORO NACIONAL a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en uso de las facultades contempladas en el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Los organismos comprendidos en el inciso a) del artículo 8º de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, deben dar intervención a la SUBSECRETARÍA DE PRESUPUESTO dependiente de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA y a la SUBSECRETARÍA DE EVALUACIÓN PRESUPUESTARIA E INVERSIÓN PÚBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS, en las siguientes oportunidades:\n\na) antes de celebrar un convenio con una provincia, con un municipio, o con la CIUDAD AUTÓNOMA DE BUENOS AIRES en el que se prevean transferencias presupuestarias en ejercicios futuros por parte del Tesoro Nacional y b) antes de iniciar la contratación de obras o servicios o la adquisición de bienes, incluidos en el Presupuesto Nacional vigente en el marco de lo previsto en el artículo 15 de la Ley N° 24.156 y sus modificaciones.\n\nUna vez celebrado el convenio al que se refiere el inciso a), o adjudicada la contratación o adquisición mencionadas en el inciso b), el organismo correspondiente informará esa circunstancia a la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA y a la SUBSECRETARÍA DE EVALUACIÓN PRESUPUESTARIA E INVERSIÓN PÚBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024917 1997 12 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Las entidades y organismos del Sector Público Nacional, en los términos del  artículo 8° de la Ley N° 24.156 y sus modificaciones, deben sujetar los acuerdos en los que se prevean transferencias presupuestarias a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES a que estas últimas cumplan con los compromisos asumidos en la Ley N° 25.917 del Régimen Federal de Responsabilidad Fiscal y sus modificaciones y en el Consenso Fiscal aprobado a través de la Ley N° 27.429, o en caso de no haber adherido a esa normativa, respeten sus principios y lineamientos. Ello será expresamente establecido en los convenios respectivos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase a la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA a dictar las normas operativas, aclaratorias y complementarias que correspondan y a establecer exclusiones del procedimiento previsto en el artículo 1º con base en el monto involucrado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000430"
    }
  }
}