{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-791-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991991007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "197-nacional-viaje-islas-malvinas-miembros-asociacion-civil-comision-familiares-caidos-malvinas-islas-atlantico-sur-dn20050000197-2005-03-11"
      }
    },
    "content": {
      "mecanografico": 20050000197,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 197,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-03-11",
      "standard-normativo": "DEC C 000197 2005 03 11",
      "titulo-norma": "VIAJE A LAS ISLAS MALVINAS DE MIEMBROS DE LA ASOCIACION CIVIL COMISION DE FAMILIARES CAIDOS EN MALVINAS E ISLAS DEL ATLANTICO SUR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 197/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-03-14",
      "fecha-mod": "2005-03-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO A AUSPICIAR EL VIAJE A LAS ISLAS MALVINAS DE MIEMBROS DE LA ASOCIACION CIVIL COMISION DE FAMILIARES CAIDOS EN MALVINAS E ISLAS DEL ATLANTICO SUR, CON EL OBJETIVO DE VERIFICAR LA FINALIZACION DE LA OBRA DEL MONUMENTO A LOS INTEGRANTES DE LAS FUERZAS ARMADAS ARGENTINAS MUERTOS EN ACCION EN 1982.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "homenajes"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Ministerio de Relaciones Exteriores",
            "homenajes",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "Islas Malvinas",
            "política cultural"
          ]
        }
      },
      "visto": {
        "texto": "la Declaración Conjunta suscripta con el REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE el 14 de julio de 1999, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Declaración Conjunta citada en el Visto se estableció que con vistas a un mayor desarrollo de la reconciliación y del mutuo entendimiento se construiría en el cementerio argentino de las ISLAS MALVINAS un monumento a la memoria de los miembros de las Fuerzas Armadas argentinas muertos en acción en 1982.\n\nQue, entre los días 11 y 20 de marzo de 2005, se desplazará a las ISLAS MALVINAS, un grupo de VEINTIDOS (22) personas, miembros de la Asociación Civil Comisión de Familiares de Caídos en Malvinas e Islas del Atlántico Sur, UN (1) sacerdote y UN (1) arquitecto para verificar la finalización de la obra del referido Monumento.\n\nQue el viaje del grupo ocasionará gastos de seguro médico, pasajes, alojamiento, comidas y traslados.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar el viaje a las ISLAS MALVINAS de las personas que se mencionan en el Anexo I del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se anticipará a la DIRECCION GENERAL DE MALVINAS Y ATLANTICO SUR del citado Ministerio, con cargo de rendir cuenta documentada de su inversión, la suma de PESOS DOS MIL QUINIENTOS ($ 2.500.-), para atender los gastos en concepto de alojamiento, comidas y traslados en el TERRITORIO CONTINENTAL ARGENTINO del grupo de personas indicado en el Anexo I del presente Decreto, para el período comprendido entre los días 11 y 20 de marzo de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se anticipará a la DIRECCION GENERAL DE MALVINAS Y ATLANTICO SUR del mismo Ministerio, con cargo de rendir cuenta documentada de su inversión, la suma de DOLARES ESTADOUNIDENSES VEINTICINCO MIL (U$S 25.000.-), para atender los gastos en concepto de alojamiento, comidas y traslados en las ISLAS MALVINAS del grupo de personas indicado en el Anexo I del presente Decreto, para el período comprendido entre los días 11 y 20 de marzo de 2005."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se anticipará a la OFICINA COORDINADORA DE VUELOS del citado Ministerio, con cargo de rendir cuenta de su inversión, la suma de PESOS TRECE MIL NOVECIENTOS NUEVE CON SESENTA ($ 13.909,60 -) para atender los gastos en concepto de pasajes SALTA - BUENOS AIRES - SALTA, de una de las personas mencionadas en el Anexo I del presente Decreto y BUENOS AIRES - RIO GALLEGOS - BUENOS AIRES, del grupo de personas indicado en el Anexo I del presente Decreto y la suma de DOLARES ESTADOUNIDENSES MIL CINCUENTA Y SEIS (U$S 1.056,00 -) en concepto de seguro médico del grupo de personas indicado en el Anexo I del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto de los pasajes aéreos para el tramo RIO GALLEGOS - ISLAS MALVINAS - RIO GALLEGOS del grupo de VEINTICUATRO (24) personas indicado en el Anexo I del presente Decreto se encuentra cubierto por aplicación de la Resolución del Ministro de Relaciones Exteriores, Comercio Internacional y Culto Nº 142 del 25 de enero de 2005."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El gasto que demande el cumplimiento del presente Decreto será imputado a las partidas pertinentes del presupuesto vigente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Pampuro"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DEL GRUPO DE MIEMBROS DE LA ASOCIACION CIVIL COMISION DE FAMILIARES DE CAIDOS EN MALVINAS E ISLAS DEL ATLANTICO SUR QUE VISITARAN EL CEMENTERIO ARGENTINO DE LAS ISLAS MALVINAS, ENTRE EL 11 Y EL 20 DE MARZO DE 2005, INCLUSIVE.\n\nDalal ABD (L.C. 3.263.964); Leonardo ABRAHAN (D.N.I. 24.870.120) María Fernanda ARAUJO (D.N.I. 23.103.498); Ignacio ARRARAS (D.N.I.\n\n13.581.265); Teresa María BUSCHIAZZO (L.C. 5.617.382); María Juana  CAMPERO (D.N.I. 3.296.997); Paulina Vicenta CARDOZO (L.C. 1.781.292); María Luisa CEBALLOS (L.C. 1.559.262); Héctor CISNEROS (D.N.I. 5.404.749); Leandro de la COLINA (D.N.I. 23.846.881); Arquitecto  Carlos D'APRILE (D.N.I. 12.100.345); Erminda FRAGA (D.N.I. 4.311.540); Delmira HASENCLEVER de CAO (DNI 3.639.855); Lázaro Fernando LUGO (D.N.I. 7.424.324); Osvaldo MASSAD (D.N.I. 4.830.609);\n\nJorge MEDINA (D.N.I. 17.125.727); Cayetano PETRUCELLI (C.I.\n\n3.764.593); Valeria RAMOS (D.N.I. 6.641.859); Pablo Dario RIOS (D.N.I. 28.943.186); Ana SISTERNA (D.N.I. 16.698.135); Ramón Víctor  SOSA (D.N.I. 6.633.202); Rubén SOSA (D.N.I. 17.048.706); Salvador VARGAS (L.E. 7.177.085) y sacerdote Juan Carlos DICAMILO (D.N.I.\n\n13.355.501)."
      },
      "id-infojus": "DN20050000197"
    }
  }
}