{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-531-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991313961,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1135-nacional-estructura-organizativa-ente-nacional-argentino-turismo-dn19910001135-1991-06-14"
      }
    },
    "content": {
      "mecanografico": 19910001135,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1135,
      "timestamp-m": "2012-05-09T16:10:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-06-14",
      "standard-normativo": "DEC C 001135 1991 06 14",
      "titulo-norma": "ESTRUCTURA  ORGANIZATIVA  DEL  ENTE  NACIONAL  ARGENTINO DE TURISMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 06 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 000440 1989 03 31 0000 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A1",
            "ref": "DNU C 000435 1990 03 04 0023 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A2",
            "ref": "DNU C 000435 1990 03 04 0027 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A3",
            "ref": "DEC C 002043 1980 09 23 0018 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A4",
            "ref": "TOR C 014574 1987 12 01 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A5",
            "ref": "LEY C 018828 1970 11 06 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A6",
            "ref": "LEY C 018829 1970 11 06 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  02-01-92",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 002698 1991 12 20 0001 000"
          },
          {
            "cr": "B.O. 11-12-1996",
            "id": "DEROGADO POR1",
            "ref": "DEC C 001407 1996 12 03 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.135/1991",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  aprueba  la  Estructura  Organizativa  del  Ente  Nacional Argentino  de Turismo como Organsimo Centralizado de la Presidencia de la Nacion.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 11-12-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001407 1996 12 03 0002 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CARGOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: DECLARANSE APLICABLE A LA SECRETARIA DE TURISMO DE  LA  PRESIDENCIA DE LA NACION, LA ESTRUCTURA  ORGANIZATIVA, CONDICIONES  Y  PLAZOS  DE EJECUCION APROBADOS POR DEC. 1.135/91 CON LAS ADAPTACIONES INSTITUCIONALES  PROPIAS  EMERGENTES  DEL DEC. 1.185/91, POR ART. 1 DEL DEC. 2.698/91."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional Argentino de Turismo"
            },
            "preferido": {
              "termino": "Ente Nacional Argentino de Turismo"
            },
            "sinonimos": {
              "termino": "ENATUR"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "ENATUR (Ente Nacional Argentino de Turismo)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Ente Nacional Argentino de Turismo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre de 1990, lo propuesto por el ENTE NACIONAL  ARGENTINO  DE TURISMO de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000440 1989 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000755 1990 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 014574 1987 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 018828 1970 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 018829 1970 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000435 1990 03 04 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000435 1990 03 04 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 001757 1990 09 05 0029 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales citadas precedentemente se declaró la Emergencia Administrativa  y Económica respectivamente y dada  la  desorganización  imperante en la  Administración  Pública Nacional, resulta necesario  poner en marcha el Programa de Reforma Administrativa  aprobado  por  el   Decreto  N.  2.476  del  26  de noviembre de 1990.\n\nQue por el Decreto N. 440 del 31 de  marzo  de  1989,  se aprobó la estructura  orgánica  de  la  ex  -  Secretaría  de  Turismo,  cuya dotación  fuera absorbida por el ENTE NACIONAL ARGENTINO DE TURISMO conforme  al  Decreto  N.  755  del  23  de  abril  de  1990.\n\nQue, en virtud  de  lo expuesto, resulta necesario reestructurar el citado organismo a efectos  de  adecuar  su actual estructura a las políticas  de  Reforma  del  Estado  en  curso  de  ejecución,  que posibiliten la continuidad de las políticas nacionales  de  turismo tendientes  a  impulsar  el  crecimiento  del turismo internacional receptivo,  el  desarrollo  y coordinación interjurisdiccional  del turismo  interno  y  de  los  programas  de  turismo  social.\n\nQue  la planta de personal se configura  asimismo  con  agentes  no permanentes  que  han revistado en ese carácter durante los últimos años.\n\nQue la presentación  de  la  estructura  propuesta  se  efectúa  en cumplimiento  de  lo  dispuesto  por el Artículo 2 del Decreto N.\n\n2.476 de fecha 26 de noviembre de 1990.\n\nQue, asimismo, se hace necesario precisar  el nivel de facultades y competencias del Ente a los efectos de la aplicación  de las normas administrativas de alcance general para la Administración  Central, atento  la nueva configuración dada al Organismo por el Decreto  N.\n\n755 del 23  de  abril  de  1990  en  dependencia  directa del PODER EJECUTIVO.\n\nQue  también procede autorizar la delegación en órganos  inferiores dependientes    del   Organismo,  de  facultades  derivadas  de  la aplicación de las Leyes  N.  14.574,  18.828 y 18.829, al efecto de posibilitar  su  desenvolvimiento  eficaz  e  inmediato,  en  forma concordante  con  los  lineamientos del  Programa  de  Reforma  del Estado  en materia de asignación  de  responsabilidad  y  capacidad gerencial  para  dinamizar el proceso de cambio de la Administrción Nacional.\n\nQue  las reducciones  y  modificaciones  estructurales  imponen  la necesidad    de   recomponer  las  dotaciones  de  personal  y  los movimientos  indispensables  para  la  adecuada  cobertura  de  los cargos y la reubicación  de  los agentes, acorde con los niveles de especialización  e  idoneidad  requeridas    para    las   acciones previstas,  a  cuyo  efecto corresponde exceptuar temporalmente  al Organismo, del congelamiento  establecido por los Artículos 23 y 27 del Decreto N. 435 de fecha 4 de marzo de 1990.\n\nQue ha tomado la intervención que  le  compete  el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA creado  por  el  Artículo 29  del  Decreto  N. 1.757 del 5 de setiembre de 1990, expidiéndose favorablemente.\n\nQue el presente acto  se  dicta en uso de las facultades emergentes del Artículo 86, inciso I, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase la estructura organizativa del ENTE NACIONAL ARGENTINO  DE  TURISMO  (ENATUR)  como organismo centralizado de la PRESIDENCIA DE LA NACION de acuerdo  con el organigrama, objetivos, responsabilidad  primaria  y  acciones, Planta  Permanente,  Planta Permanente  y  de  Gabinete y Planilla  Comparativa  de  Categorías Financiadas que, como  Anexos  Ia),  Ib),  Ic), Id), II, III, IVa), IVb)  y  Vb),  forman  parte  integrante  del  presente    decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Derógase el Decreto N. 440 del 31 de marzo de 1989."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Apruébase  el  Anexo IVc) en el que se detallan los cargos comprendidos en el Artículo  25  del Decreto N. 435 del 4 de marzo de 1990 y sus modificatorios, los que caducarán automáticamente al momento de producirse  la  baja  de los agentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Reemplázase  la  Distribución  de Cargos y Horas de Cátedra  vigente,  de  acuerdo  con el detalle que como  Anexo  Va) forma parte integrante de este decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- El gasto que demande el cumplimiento de lo dispuesto por  el Anexo  Va)  precedente  será  financiado  con  cargo  a  la Finalidad  6, Función 35, Jurisdicción 20, Programa 013, Carácter 0 y  1  del Presupuesto  para  la  ADMINISTRACION  PUBLICA  NACIONAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- El ENTE NACIONAL ARGENTINO DE TURISMO será el órgano de aplicación  de  las  Leyes  N.  14.574, 18.828 y 18.829, con las atribuciones,  facultades  y  competencias   asignadas  por  dichas normas   legales  y  demás  normas  reglamentarias    consecuentes, quedando    autorizado  para  delegarlas  parcialmente  en  órganos inferiores  de  su  dependencia.  Asimismo,  el  Presidente  y  los Secretarios Ejecutivos  del  ENTE  NACIONAL  ARGENTINO  DE TURISMO, ejercerán    las   facultades  y  competencias  administrativas  de carácter  general  delegadas    o  que  se  deleguen  al  nivel  de Secretarios  y  Subsecretarios  de  la  PRESIDENCIA  DE  LA  NACION respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000612 1990 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7.- Exceptúase al ENTE NACIONAL ARGENTINO DE TURISMO de la PRESIDENCIA  DE LA NACION, por única vez y por el término de CIENTO VEINTE  (120) días,  de  las  disposiciones  establecidas  por  los Artículos  23  y  27  del  Decreto  N.  435  del 4 de marzo de 1990 modificado por su similar N. 612 del 2 de abril  de  1990  y  de lo dispuesto  por  el  Artículo  18  del  Decreto  N.  2.043 del 23 de setiembre de 1980."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: ORGANIGRAMA - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 014574 1987 12 01 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 018828 1970 11 06 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 018829 1970 11 06 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "DEC C 000755 1990 03 23 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 001364 1990 07 19 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ENTE NACIONAL ARGENTINO DE TURISMO OBJETIVOS:\n\nAsistir  al  Presidente  de  la Nación en la consideración de todos los  aspectos que conforman la  actividad  turística  en  el  país, desarrollando  y  promoviendo  el turismo internacional receptivo - como fuente de divisas y medio para  difundir la imagen del país en el exterior -, el interno, educacional  y  social ejerciendo, en su calidad  de  organismo  de  aplicación, las atribuciones,  deberes, facultades y competencias asignadas  por  las  Leyes  14.574  (T.O.\n\n1987),  18.828 y 18.829, sus decretos reglamentarios y demás normas administrativas  dictadas  o  que  se  dicten  en  su  consecuencia conforme  con  lo  establecido por el Decreto N. 755/90, atendiendo asimismo, los aspectos  relacionados con la prestación de servicios no regulares de transporte  aéreo  para  contingentes turísticos de acuerdo  con  las  atribuciones asignadas por  el  Artículo  5  del Decreto N. 1.364/90.\n\nSECRETARIA EJECUTIVA DE TURISMO INTERNACIONAL OBJETIVOS:\n\nAsistir al Presidente  del Ente Nacional Argentino de Turismo en el cumplimiento de los objetivos  del  organismo  y específicamente en lo relacionado con la formulación de planes, programas  y proyectos de  desarrollo  y adecuación de la oferta a la demanda del  turismo interno e internacional  receptivo, en la promoción de proyectos de inversiones  turísticas emprendidos  por  la  actividad  pública  y privada, en la  supervisión  del  avance físico de las obras que se encaren mediante la asignación de recursos  financieros del ENATUR, en la formulación y evaluación de planes y proyectos  de incentivos del turismo interno y receptivo, en las relaciones con instituciones  turísticas  nacionales  e  internacionales y  en  la negociación y celebración de convenios referentes  a  la  actividad turística.\n\nAtender  los  aspectos  funcionales  de  las oficinas de promoción, informes, publicidad y asesoramiento para  turistas, habilitadas en el extranjero.\n\nSECRETARIA EJECUTIVA DE PROMOCION FEDERAL OBJETIVOS:\n\nAsistir al Presidente del Ente Nacional Argentino  de Turismo en el cumplimiento  de  los objetivos del organismo y específicamente  en lo relacionado con  la  regulación  y fiscalización del accionar de los prestadores de servicios turísticos,  en  la acción promocional destinada a fomentar y apoyar el turismo nacional  e  internacional receptivo,    en  la  ejecución  de  programas  de  turismo  social destinados a escolares, familias de escasos recursos, discapacitados  y  personas  de  la tercera edad, en el fomento del turismo  de  base  en sus distintas modalidades  como  así  también atender  al  desenvolvimiento    de   las  Unidades  Turísticas  de Chapadmalal y Embalse.\n\nAtender  los  aspectos funcionales de las  oficinas  de  promoción, informes, publicidad  y asesoramiento para turistas, habilitadas en el país."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "texto": "DIRECCION GENERAL DE ADMINISTRACION APOYO RESPONSABILIDAD PRIMARIA:\n\nRealizar  las  actividades de apoyo en el orden financiero contable de acuerdo con lo  establecido  en  la Ley de Contabilidad y normas complementarias,  en  los aspectos presupuestarios,  patrimoniales, requerimientos  de  bienes    y  servicios,  organizativos,  en  el desarrollo  y  control  del  procesamiento    electrónico    de  la información, en lo relacionado con la administración y capacitación  de  los  recursos  humanos,  como  así  también en lo relativo    a    la    clasificación,  registro,  diligenciamiento, seguimiento, reserva y archivo  de  las actuaciones que se tramitan en  el  ámbito  del  Ente  Nacional  Argentino   de  Turismo.\n\nACCIONES:\n\n1.- Realizar las acciones de orden financiero contable  de  aucerdo con  lo  establecido  por  la  Ley  de  Contabilidad y demás normas concordantes.\n\n2.- Realizar las auditorías administrativo  -  contables  que fuera menester  realizar  a  las  áreas  dependientes  del  Ente Nacional Argentino de Turismo y entidades receptoras de fondos con  cargo de rendir  cuentas  de su inversión como así también en lo relativo  a la aplicación, determinación,  fiscalización  y  percepción  de los tributos  y  demás recursos destinados al Fondo Nacional de Turismo y sancionar las infracciones.\n\n3.-  Realizar  la   formulación  y  coordinación  del  proyecto  de presupuesto del Ente,  sus  reajustes y demás tareas anexas y en la elaboración de normas relativas  a la programación presupuestaria y financiera  como  así  también  dirigir    la  realización  de  las actividades  vinculadas  con  el  desarrollo  de    las  tareas  de contabilidad, finanzas, tesorería y presupuesto.\n\n4.-    Realizar  las  actividades  tendientes  a  formalizar    los requerimientos  de  bienes  y  servicios, efectuar su adquisición y proceder a su distribución de acuerdo  a  las normas vigentes.\n\n5.-  Dirigir  la  prestación  de  los  servicios    de   movilidad, vigilancia,  comunicaciones,  reproducción de documentación  y  las correspondientes al mantenimiento  y conservación de bienes muebles como  así  también  en  el  registro  y  fiscalización   de  bienes inmuebles,    muebles   y  semovientes  afectados  al  organismo  e intervenir en las operaciones  de transferencia, donaciones y otros movimientos.\n\n6.- Dirigir la realización de las  actividades  vinculadas  con  el desarrollo  de  las  tareas  básicas  de  organización  y  métodos, capacitación    e    informática  en  coordinación  con  la  unidad jurisdiccional correspondiente en lo relacionado con la administración  de  personal   de  acuerdo  con  las  disposiciones legales reglamentarias y normativas  vigentes  en  la  materia y la asignación de becas para el personal estableciendo las coordinaciones que correspondan como así también en las  vinculadas con  la recepción, clasificación, asignación de carácter, registro, diligenciamiento, seguimiento, reserva y archivo de las actuaciones  y todo acto administrativo que se tramite en el ámbito del  organismo   de  acuerdo  con  las  reglamentaciones  vigentes."
            },
            {
              "numero-articulo": 2,
              "texto": "DIRECCION  GENERAL  DE  LEGISLACION  Y  ASUNTOS JURIDICOS SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nAtender los asuntos jurídicos atinentes a los  objetivos y acciones del    Organismo,  interviniendo,  promoviendo  u  orientando    la instrumentación    normativa  que  haga  a  la  mejor  ejecución  y desenvolvimiento de  las finalidades y políticas gubernamentales en materia  turística  y  al    resguardo  del  ordenamiento  legal  y reglamentario de aplicación en  la actividad y en el orden interno.\n\nACCIONES:\n\n1.- Asistir al Presidente del Ente  Nacional  Argentino  de Turismo en  la  elaboración, actualización y mejoramiento de la legislación turística;    en   la  intervención  respecto  de  otras  normas  o aplicaciones  gubernamentales    nacionales    o    internacionales vinculadas  al  objetivo  de  facilitación  turística;  y  en   los convenios  de  delegación,  fiscalización  y coordinación normativa interjurisdiccional.\n\n2.- Asistir a la Presidencia del Ente Nacional  Argentino Turismo y sus  dependencias,  en  la  instrumentación de acuerdos  con  otros organismos y entidades nacionales  o extranjeras, concurrentes a la promoción  y  desarrollo  del  turismo;    de   normas  operativas, concesiones, permisos, concursos, tarifas, sistemas  crediticios  y de   apoyo  a  la  actividad,  contrataciones  especiales  para  la ejecución  de  acciones  promocionales y de proyectos turísticos; y demás instrumentos jurídicos  necesarios  al  cumplimiento  de  los objetivos del Organismo.\n\n3.-  Instruir  los  sumarios y sustanciar los recursos judiciales y asuntos  legales  derivados  de  la  actuación  del  Ente  Nacional Argentino  de Turismo  como  órgano  de  aplicación  de  las  leyes específicas relativas al turismo.\n\n4.- Prestar  a  la  Presidencia  del  Ente  Nacional  Argentino  de Turismo  y  sus dependencias el servicio jurídico permanente propio de las funciones  legales  y reglamentarias inherentes al Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": 3,
              "texto": "DIRECCION GENERAL DE ECONOMIA TURISTICA Y RELACIONES INSTITUCIONALES SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nEvaluar  los  aspectos  relativos a la economía turística, realizar las  investigaciones de mercado  conducentes  a  la  formulación  y evaluación  de  los  planes  y  proyectos de incentivos del turismo interno y receptivo, las relaciones  con  instituciones  turísticas nacionales    e  internacionales  y  la  negociación  de  convenios referentes a la actividad turística.\n\nACCIONES:\n\n1.- Efectuar las  relaciones  institucionales turísticas nacionales e  internacionales  con  instituciones    oficiales    y   privadas tendientes  a  desarrollar  la  actividad  turística  en  el  orden interno  e  internacional  y  en  la  negociación  y celebración de convenios referentes a la actividad turística.\n\n2.- Dirigir la realización de relevamientos y encuestas  requeridas para  la  obtención  de  información  y  estadística referida a  la oferta  y  a  la  demanda  del  turismo  interno   e  internacional receptivo.\n\n3.-  Llevar  el registro estadístico de las actividades  turísticas para  facilitar   la  formulación  de  diagnósticos  sectoriales  y desarrollar  las  investigaciones   de  mercado  conducentes  a  la formulación y evaluación de planes y  proyectos  de  promoción  del turismo nacional e internacional receptivo.\n\n4.-  Propiciar  el  incentivo  y materialización de la inversión de capitales nacionales y extranjeros  en  proyectos  turísticos.\n\n5.-  Elaborar  y  proponer  planes  y  programas de capacitación  y formación  profesional  de recursos humanos  turísticos  procurando adecuar los mismos a las  necesidades  del  mercado  laboral.\n\n6.- Dirigir y fiscalizar las acciones referidas con las condiciones  en  que  se  concedan las autorizaciones a prestadores aéreos de bandera argentina  y  todo  lo vinculado con el turismo y sus aspectos comerciales."
            },
            {
              "numero-articulo": 4,
              "texto": "DIRECCION DE PROGRAMACION DE LA OFERTA SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nProponer   políticas  y  formular  planes,  programas  y  proyectos tendientes  al  desarrollo  y  adecuación de la oferta a la demanda del turismo interno e internacional receptivo.\n\nACCIONES:\n\n1.- Elaborar planes, programas y  proyectos  para el ordenamiento y desarrollo de la oferta turística nacional y para  su  adecuación a la  demanda  de  áreas  y  centros  nacionales de interés turístico prioritarios en el país.\n\n2.- Proponer el programa de apoyo a la  construcción  en el país de posadas de integración turística.\n\n3.-  Prestar asistencia técnica a organismos públicos y  al  sector privado  sobre  aspectos  relacionados  con  el  ordenamiento  y el desarrollo de la oferta turística argentina."
            },
            {
              "numero-articulo": 5,
              "texto": "DIRECCION DE PROYECTOS Y SUPERVISION DE OBRAS SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nEvaluar    y  promover  los  proyectos  de  inversiones  turísticas emprendidos  por  la  actividad  pública  y privada y supervisar el avance  físico  de  los que se encaren mediante  la  asignación  de recursos financieros  del  Ente Nacional Argentino de Turismo.\n\nACCIONES:\n\n1.-  Evaluar las propuestas de  obras  presentadas  por  organismos nacionales,  provinciales  o  municipales  a  ser  incluidas  en el programa de financiación de obras de equipamiento e infraestructura turística.\n\n2.- Elaborar los proyectos de obras de equipamiento e infraestructura  a  financiarse  con  recursos  del  Ente  Nacional Argentino de Turismo.\n\n3.-  Supervisar  el  avance físico y el estado de ejecución de  las obras en curso.\n\n4.- Evaluar y promover  los  proyectos  de  inversiones  turísticas ingresadas.\n\n5.-  Confeccionar  el programa de asignación de recursos del  Fondo Nacional  de  Turismo   destinados  a  la  ejecución  de  obras  de equipamiento  e  infraestructura    turística   en  el  país.\n\n6.- Prestar asistencia técnica a organismos públicos  y  al  sector privado  sobre proyectos de obras de equipamiento e infraestructura turística a ejecutarse en el país."
            },
            {
              "numero-articulo": 6,
              "texto": "DIRECCION  GENERAL  DE REGULACION DE SERVICIOS TURISTICOS SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nNormatizar, registrar, habilitar  y fiscalizar a los prestadores de servicios  turísticos controlando el  cumplimiento  de  las  normas legales y reglamentarias  vigentes  en  la  materia  a  efectos  de asegurar la protección del usuario.\n\nACCIONES:\n\n1.- Normatizar, registrar, habilitar y fiscalizar a los prestadores  de  servicios  turísticos,  manteniendo actualizado el Registro de Agentes de Viaje y el Registro  Especial para Entidades sin Fines de Lucro.\n\n2.-  Tramitar  las denuncias e informaciones sumarias,  ordenar  la instrucción de sumarios cuando se refieran a presuntas infracciones a las  normas  que  regulan  las  actividades  de  los prestadores  de  servicios  turísticos  y  dictar las sanciones que correspondan.\n\n3.-  Regular  y  controlar  las acciones conducentes  a  lograr  la efectiva protección del usuario  de servicios turísticos, exigiendo a  los  prestadores,  las  garantías necesarias  para  asegurar  la eficacia en los servicios.\n\n4.-  Mantener actualizado el  Registro  de  Minibuses  y  de  otros medios  de  transporte destinados exclusivamente a fines turísticos de acuerdo con normas en vigencia.\n\n5.- Asignar categorías  a  los  establecimientos hoteleros ubicados en jurisdicción nacional, coordinando  la  tarea cuando se trate de hoteles ubicados en otras jurisdicciones.\n\n6.- Participar en la celebración de convenios  con las provincias y municipios    relacionados  con  la  fiscalización  de    servicios turísticos."
            },
            {
              "numero-articulo": 7,
              "texto": "DIRECCION GENERAL DE PROMOCION TURISTICA SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nEjecutar  y coordinar las acciones destinadas a promover la demanda del turismo interno e internacional recptivo.\n\nACCIONES:\n\n1.- Programar  y  organizar toda actividad destinada a la promoción del  turismo  y  participar  en  las  promovidas  por  otros  entes públicos y privados del país y del extranjero.\n\n2.- Dirigir la ejecución  y coordinación de los planes destinados a promover la demanda de turismo  interno  e internacional receptivo.\n\n3.-  Programar  las  actividades  vinculadas con  la  producción  y distribución  del  material promocional  gráfico  y  audiovisual  y determinar los medios  de  comunicación  a ser utilizados, como así también  las  acciones  referidas  a la ejecución  de  campañas  de publicidad.\n\n4.- Impulsar las propuestas de declaración  de  interés turístico o de  carácter  de  fiesta  nacional  relacionadas  con  lugares    y acontecimientos  turísticos  fomentando la realización de congresos y convenciones turísticas en el país.\n\n5.-  Promover  la  participación   en  congresos,  ferias,  bolsas, exposiciones, eventos especiales, encuentros  de comercialización y otras reuniones y muestras turísticas en el exterior  y en el país.\n\n6.-    Dirigir  las  tareas  referidas  a  la  búsqueda,  análisis, procesamiento,    actualización,   distribución  y  control  de  la información que conforma la base de  datos de información turística como  así también atender las tareas de  asesoramiento  a  turistas y/o personas  que  lo  requieran  en  los  Centros  de  Información habilitados al efecto."
            },
            {
              "numero-articulo": 8,
              "texto": "DIRECCION DE TURISMO SOCIAL Y BASICO SUSTANTIVA RESPONSABILIDAD PRIMARIA:\n\nFomentar  el  turismo social, básico y alternativo en sus distintas modalidades y ejecutar  las  acciones requeridas para la prestación de  servicios  en  las  Unidades  Turísticas    dependientes.\n\nACCIONES:\n\n1.-  Formular  propuestas  de  planes,  programas y proyectos  para fomentar  el  turismo social dirigido a la  familia,  la  juventud, minoridad, la tercera  edad, discapacitados y los grupos de escasos recursos económicos, como  así  también  realizar  la prestación de servicios  que se brindan a contingentes a través de  las  Unidades Turísticas de Chapadmalal y Embalse.\n\n2.-  Proponer    y  ejecutar  programas  de  paseos  y  miniturismo destinados a escolares, familias de escasos recursos, discapacitados y personas de la tercera edad.\n\n3.- Formular planes,  programas y proyectos que hacen al turismo de base,  en  sus  distintas  modalidades  tales  como  campamentismo, ranchomovilismo,  albergues  de  la  juventud,  participando  en la categorización de sus estructuras.\n\n4.-  Implementar  el registro de empresas especializadas al turismo alternativo (caza,  pesca,  deportivo,  cultural,  de  estancias  y establecimientos  agropecuarios,  religiosos, etc.) para incorporar las diferentes ofertas al mercado turístico.\n\n5.-  Establecer  relaciones con organismos  de  educación  y  otras áreas oficiales y  privadas  para  desarrollar el turismo social de base y alternativo en el orden nacional,  provincial  y municipal y la realización de giras turísticas.\n\n6.-  Propiciar  normas  destinadas  al  turismo,  básico, social  y alternativo  y a la organización y fiscalización de  los  servicios respectivos."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: PLANTAS - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CARGOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: CARGOS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910001135"
    }
  }
}