{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-169-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1511788243810,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "961-nacional-condiciones-para-quienes-organicen-promuevan-certamenes-sorteos-dn20170000961-2017-11-24"
      }
    },
    "content": {
      "mecanografico": 20170000961,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 961,
      "timestamp": "2017-11-27T09:34:44",
      "timestamp-alta": "2017-11-27T09:34:44",
      "timestamp-m": "2017-11-27T09:34:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-11-24",
      "standard-normativo": "DEC C 000961 2017 11 24",
      "titulo-norma": "Condiciones para quienes organicen o promuevan certámenes o sorteos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 11 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 961/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-11-27",
      "fecha-mod": "2017-11-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen las Condiciones para quienes organicen o promuevan certámenes o sorteos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 28/11/2017"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Lealtad Comercial"
            },
            "preferido": {
              "termino": "Ley de Lealtad Comercial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "lealtad comercial"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "protección del consumidor"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/defensa del consumidor"
            },
            "sinonimos": {
              "termino": "protección del consumidor"
            }
          },
          {
            "elegido": {
              "termino": "venta con premios"
            },
            "preferido": {
              "termino": "venta con premios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "defensa del consumidor",
            "venta con premios",
            "lealtad comercial",
            "protección del consumidor (defensa del consumidor)",
            "Derecho comercial",
            "Ley de Lealtad Comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001153 1997 11 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2017-26075257-APN-CME#MP, la Ley Nº 22.802 y sus modificaciones y el Decreto Nº 1153 de fecha 5 de noviembre de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022802 1983 05 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001153 1997 11 05 0001 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 10 de la Ley Nº 22.802 y sus modificaciones prohíbe, entre otros actos, el ofrecimiento o entrega de premios o regalos en razón directa o indirecta de la compra de mercaderías o la contratación de servicios, cuando dichos premios o regalos estén sujetos a la intervención del azar, y la promoción u organización de concursos, certámenes o sorteos de cualquier naturaleza, en los que la participación esté condicionada en todo o en parte a la adquisición de un producto o a la contratación de un servicio.\n\nQue los artículos 1º y 2º del Decreto Nº 1153 de fecha 5 de noviembre de 1997, reglamentario del artículo 10 de la mencionada Ley Nº 22.802 y sus modificaciones, establecen las condiciones para la organización o promoción de concursos, certámenes o sorteos no incluidos en dicha norma.\n\nQue el bien jurídico protegido por la Ley Nº 22.802 y sus modificaciones es la lealtad en las relaciones comerciales, que abarca, entre otros, los derechos de los consumidores a una información exhaustiva y clara.\n\nQue la existencia de nuevos canales para publicitar sorteos y/o promociones de productos o servicios, hace necesario prever otro mecanismo para simplificar la forma en que se brindan los datos en cada pieza publicitaria, de modo que los consumidores accedan a una información completa, exhaustiva y clara, y a su vez, evitar que los anunciantes incurran en costos excesivos e injustificados para la promoción de sus productos o servicios.\n\nQue por otra parte resulta razonable posibilitar que los participantes se informen acerca de las condiciones de este tipo de sorteos o promociones a través de los mismos medios por los cuales fueron incentivados a participar.\n\nQue a los efectos de la aplicación de buenas prácticas regulatorias, abiertas a la participación de la sociedad, que incluya la reducción de los trámites excesivos, la simplificación de procesos que responda a las necesidades ciudadanas, en un marco de transparencia, eficiencia y calidad en la prestación de servicios, a partir del diseño de organizaciones flexibles orientadas a la gestión por resultados, de acuerdo con lo estatuido por el Decreto N° 891 de fecha 1° de noviembre de 2017, resulta necesario derogar el citado Decreto N° 1153 de fecha 5 de noviembre de 1997 y poner en vigor las disposiciones del presente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE PRODUCCIÓN ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en virtud de las facultades previstas en el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022802 1983 05 05 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Quienes organicen o promuevan concursos, certámenes o sorteos conforme lo establecido por el artículo 10 de la Ley Nº 22.802 y sus modificaciones, deberán cumplir, al menos, las siguientes condiciones:\n\na) Que se disponga la entrega gratuita del elemento requerido para la participación (cupón, envase, etc.) en al menos un local ubicado en cada ciudad Capital de Provincia y en cada ciudad de población mayor de CINCUENTA MIL (50.000) habitantes situada en la región alcanzada por la promoción.\n\nb) Que dicha entrega se efectúe en los locales citados durante al menos CUATRO (4) horas continuadas, diurnas y diarias, en los días hábiles que abarque la promoción.\n\nc) Que una lista completa de los domicilios de los locales mencionados, sea exhibida en cada lugar de venta del producto o servicio promocionado, en la respectiva Jurisdicción, en forma destacada y fácilmente visible para el consumidor."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Quienes organicen o promuevan concursos, certámenes, sorteos o mecanismos similares de cualquier naturaleza, con el objeto de promocionar la venta de bienes y/o la contratación de servicios, además de lo establecido en el artículo precedente, deberán cumplir con las siguientes obligaciones:\n\na) En cada local de venta del producto o servicio promocionado se exhibirá, en forma destacada y fácilmente visible para el consumidor, la siguiente información:\n\n1) Nómina completa de premios a adjudicar, indicando la cantidad de cada uno de ellos y la especificación de su calidad o modelo, si correspondiere.\n\n2) Probabilidad matemática de adjudicación de los premios, en caso de que los mecanismos adoptados permitan conocerla, y de no ser posible, al menos una estimación de la misma.\n\n3) Gastos que pudieren resultar al beneficiario de la adjudicación de los premios.\n\n4) Fecha de inicio y finalización de la promoción y su alcance geográfico.\n\n5) Requisitos completos para la participación.\n\n6) Mecanismo detallado de adjudicación de los premios.\n\n7) Procedimientos o medios de difusión a través de los cuales se comunicará la adjudicación de los premios.\n\n8) Lugar y fecha de entrega de los premios.\n\n9) Destino previsto para los premios no adjudicados.\n\nb) Se informará dentro de un plazo no mayor de DIEZ (10) días hábiles de finalizada la promoción respectiva, a través de medios de difusión de alcance idéntico al de los utilizados para la divulgación de la promoción, la nómina de ganadores de los premios, como así también el destino que se dará a los premios no adjudicados si los hubiere.\n\nc) Se conservará durante TRES (3) años a partir de su finalización, a disposición de la Autoridad de Aplicación, un listado completo de los ganadores de los premios mencionados en el inciso anterior, la constancia de su recepción, y la de los premios no adjudicados.\n\nd) No se dará por finalizada la promoción antes de la fecha prevista de terminación sin haber adjudicado la totalidad de los premios ofrecidos y haberles dado el destino previsto a los no adjudicados."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Toda publicidad de concursos, certámenes, sorteos o mecanismos similares para la adjudicación de premios o para la promoción de venta de bienes y/o la contratación de servicios, deberá incluir la expresión \"Sin obligación de compra\", la fecha de inicio y finalización de la promoción, y el medio donde estará disponible la información que se indica a continuación, en las condiciones que establezca la Autoridad de Aplicación:\n\na) Nómina completa de premios a adjudicar, indicando la cantidad de cada uno de ellos y la especificación de su calidad o modelo, si correspondiere;\n\nb) Alcance geográfico; y c) Requisitos completos para la participación o indicación precisa del modo de acceder a ellos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La SECRETARÍA DE COMERCIO dependiente del MINISTERIO DE PRODUCCIÓN será la Autoridad de Aplicación del presente Decreto, resolverá la interpretación que corresponda dar en cada caso y dictará las normas aclaratorias y/o complementarias que fueren menester."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El incumplimiento de lo dispuesto en el presente   Decreto, así como el falseamiento de la información que requiere, serán sancionados conforme a lo previsto por la   Ley N° 22.802 y sus modificaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Derógase el Decreto N° 1153 de fecha 5 de noviembre de 1997.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001153 1997 11 05 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente Decreto entrará en vigencia a partir del día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera"
      },
      "id-infojus": "DN20170000961"
    }
  }
}