{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-142-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1521814168799,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "241-nacional-rechazo-recurso-jerarquico-dn20180000241-2018-03-22"
      }
    },
    "content": {
      "mecanografico": 20180000241,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 241,
      "timestamp": "2018-03-23T10:39:17",
      "timestamp-alta": "2018-03-23T10:39:17",
      "timestamp-m": "2018-03-23T10:39:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-03-22",
      "standard-normativo": "DEC C 000241 2018 03 22",
      "titulo-norma": "Rechazo de recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 03 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 241/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-03-23",
      "fecha-mod": "2018-03-23",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza une recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000430 2014 03 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2016-00406059-APN-DRRHHYO#SLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002, y su modificatorio, N° 214 de fecha 27 de febrero de 2006, N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios y N° 430 de fecha 27 de marzo de 2014 y las Resoluciones de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 115 de fecha 4 de agosto de 2016 y N° 9 de fecha 16 de febrero de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000430 2014 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0074 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001421 2002 08 08 0017 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000214 2006 02 27 0011 000 0000 000  D"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, por el Expediente citado en el VISTO, tramita el recurso jerárquico en subsidio al de reconsideración interpuesto por la señora Victoria NAVARRO OCAMPO (D.N.l. Nº 27.218.101), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 115 de fecha 4 de agosto de 2016, por medio de la cual se canceló su designación transitoria en el cargo de Jefa de Unidad de Control de Gestión, Nivel B, Grado 0, Función Ejecutiva Nivel IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios, realizada mediante el Decreto N° 430 de fecha 27 de marzo de 2014.\n\nQue, por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 9 de fecha 16 de febrero de 2017 se rechazó el recurso de reconsideración interpuesto por la causante contra la citada Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 115 de fecha 4 de agosto de 2016.\n\nQue, el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue el artículo 88 del mencionado Reglamento prevé que \"El recurso de reconsideración contra actos definitivos o asimilables a ellos, lleva implícito el recurso jerárquico en subsidio. Cuando expresa o tácitamente hubiere sido rechazada la reconsideración, las actuaciones deberán ser elevadas en el término de CINCO (5) días de oficio o a petición de parte según que hubiere recaído o no resolución denegatoria expresa. Dentro de los CINCO (5) días de recibidas por el superior podrá el interesado mejorar o ampliar los fundamentos del recurso\".\n\nQue, el acto administrativo recurrido resulta legítimo atento que el mismo fue dictado conforme al ordenamiento jurídico vigente y carente de vicio ya que la causante no posee estabilidad en el cargo en cuestión, toda vez que su ingreso a la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, no fue precedido del pertinente proceso de selección de personal conforme lo dispone la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y los Decretos N° 214 de fecha 27 de febrero de 2006 y N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios.\n\nQue el artículo 4º del Anexo a la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 prevé que el ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\".\n\nQue, por su parte el artículo 17 del Anexo I al Decreto Nº 1421 de fecha 8 de agosto de 2002 y su modificatorio, determina que en el supuesto de promoción vertical del agente, la estabilidad en el grado o carrera horizontal se regirá por las disposiciones de los respectivos regímenes de carrera.\n\nQue, el artículo 11 del Anexo I al Decreto Nº 214 de fecha 27 de febrero de 2006 que homologa el Convenio Colectivo de Trabajo General para la Administración Pública Nacional prevé que \"El ingreso a las jurisdicciones y entidades comprendidas por el presente estará sujeto a la previa acreditación de las siguientes condiciones mínimas: (.) b) Condiciones de conducta e idoneidad para el cargo que se acreditará mediante los regímenes que se establezcan para la selección o concurso, según corresponda, que aseguren los principios de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública.\".\n\nQue, el artículo 13 del citado plexo normativo contempla que \"Las designaciones efectuadas en violación a lo dispuesto por los dos artículos anteriores o por cualquier otra norma vigente, podrán ser declaradas nulas, cualquiera sea el tiempo transcurrido, sin perjuicio de la validez de los actos y de las prestaciones cumplidas durante el ejercicio de sus funciones\".\n\nQue, en otro orden, el Decreto Nº 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios, que homologa el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) alude en su Título IV al Régimen de Selección de Personal, estableciendo en su artículo 33 que \"Para el ingreso a la carrera establecida en el presente Convenio, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de Selección que el Estado empleador establezca, de conformidad con lo establecido en el Capítulo III del Título VI del Convenio Colectivo de Trabajo General.\".\n\nQue, el artículo 9° del referido Convenio Colectivo establece que \"El personal comprendido bajo el régimen de estabilidad ingresa y progresa en los diferentes grados, tramos, niveles y agrupamientos así como por su acceso a las funciones ejecutivas y de jefatura, de conformidad con el régimen de carrera previsto en el presente Convenio, como resultado del nivel de idoneidad, formación académica y rendimiento laboral que alcance\".\n\nQue, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional,  homologado por el  Decreto N° 214 de fecha 27 de febrero de 2006 dispone que la estabilidad comprende a) el  empleo b) el nivel y grado escalafonario alcanzado y c) la remuneración normal, regular, habitual y permanente de dicho nivel y grado escalafonario.\n\nQue, en ese orden, el artículo 34 del Título IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) establece que \"Los procesos de selección se realizarán mediante los respectivos concursos de oposición y antecedentes, pudiendo prever modalidades de curso-concurso específicamente organizados para tal efecto, los que permitirán comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos, esto es, de sus conocimientos, habilidades, aptitudes y actitudes, conforme al perfil del puesto o función a cubrir, el nivel escalafonario y agrupamiento respectivo, y asegurar el establecimiento de un orden de mérito o terna, según corresponda.\" Que, la carrera administrativa de los agentes que integran la Administración Pública Nacional es propia del personal permanente, entendiendo por tal al personal que ingresa por los mecanismos de selección previstos en la normativa vigente.\n\nQue, la OFICINA NACIONAL DE EMPLEO PÚBLICO ha sostenido que \"Las excepciones, tanto expresas como implícitas a las normas de jerarquía superior (Ley N° 25.164 y Convenio Colectivo de Trabajo General) efectuadas por una norma de rango inferior (decreto), sólo pueden ser admisibles de manera transitoria y por las razones que justificaron su dictado, pero no resultan idóneas para consagrar, ni invocar a su amparo, un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar para el empleo público, la idoneidad establecida en el artículo 16 de la Constitución Nacional al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues, de sostenerse lo contrario importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado\". (Dictamen de la Oficina Nacional de Empleo Público N° 2348/14).\n\nQue, en igual sentido, del mencionado dictamen surge que \"Los extremos legales señalados, conocidos por el interesado al inhabilitar el acceso a la estabilidad y permanencia, tornan esencialmente transitoria su designación discrecional con excepción a la normativa de jerarquía superior que establece las condiciones ineludibles para adquirir el derecho a la estabilidad en la planta permanente de la Administración Pública Nacional, concluyendo que la autoridad competente puede, si así lo decide, cancelar las designaciones transitorias que carezcan de estabilidad, ya sea por haber vencido los plazos legales establecidos al efecto o bien por haber accedido al cargo sin haber cumplido con los regímenes de selección.\" Que, la PROCURACIÓN DEL TESORO DE LA NACIÓN en numerosas oportunidades ha puesto de manifiesto que \".las designaciones transitorias en planta permanente que no habilitan el goce de esa estabilidad -por estar dispuestas en excepción al régimen de selección vigente- configuran un sistema de cobertura de cargos con características autónomas que encuentran sustento directo y suficiente en las atribuciones que la Constitución Nacional pone en cabeza del Poder Ejecutivo representando una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia\" (Dictamen 267:304).\n\nQue, por todo lo expuesto cabe concluir que la agente no poseía estabilidad en su cargo, ya que fue designada sin la sustanciación de los respectivos procesos de selección establecidos por la normativa vigente, razón por la cual su designación podía ser cancelada en cualquier momento.\n\nQue asimismo, las tareas a cargo de la Unidad de Control de Gestión de la Dirección Nacional de Dominios de Internet de la SUBSECRETARÍA TÉCNICA de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, donde prestaba servicios la recurrente, requerían de una modificación del perfil laboral que correspondía a esas tareas.\n\nQue, en cuanto al fondo de la cuestión planteada, cabe destacar que el acto recurrido cumple con la totalidad de los recaudos exigidos para los actos de tal naturaleza, no sólo por estar debidamente motivado y poseer un adecuado sustento en los hechos y el derecho que le sirvieron de causa, sino porque también previo a su emisión se han cumplido los procedimientos esenciales inherentes al mismo, sin que la causante haya aportado elementos de juicio capaces de desvirtuar la decisión adoptada por conducto de la Resolución de ésta SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 115 de fecha 4 de agosto de 2016, incluso luego de haber ampliado fundamentos.\n\nQue el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico interpuesto en subsidio por la causante.\n\nQue la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 115 de fecha 4 de agosto de 2016 por la que se canceló la designación transitoria de la recurrente fue dictada por la autoridad competente en virtud de las facultades delegadas por el Decreto N° 101 del 16 de enero de 1985, por lo que corresponde su ratificación en todos sus términos atento haber sido dictada conforme la normativa vigente.\n\nQue, ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención correspondiente.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio al de reconsideración interpuesto por la señora Victoria NAVARRO OCAMPO (D.N.I. N° 27.218.101), ratificando lo dispuesto mediante la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 115/16 por los motivos expuestos en los considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0025 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, comenzando a correr a partir de la notificación del presente el plazo de NOVENTA (90) días hábiles judiciales para interponer la acción judicial prevista en el artículo 25 de la Ley N° 19.549 de Procedimiento Administrativo, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de aquel Reglamento dentro de los DIEZ (10) días hábiles."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000241"
    }
  }
}