{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-500-4800-1491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1449083230522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "84005-nacional-decreto-reglamentario-ley-12665-creacion-comision-nacional-museos-monumentos-lugares-historicos-dn19410084005-1941-02-07"
      }
    },
    "content": {
      "mecanografico": 19410084005,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 84005,
      "timestamp": "2015-12-02T15:08:44",
      "timestamp-m": "2015-12-02T15:08:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1941-02-07",
      "standard-normativo": "DEC C 084005 1941 02 07",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 12665 DE CREACION DE LA  COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1941 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 84.005/1941",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2015-12-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  reglamenta  el  funcionamiento  de la Comisión Nacional de Museos  y de  Monumentos  y  lugares históricos  en  cuanto  a  la Constitución de la Comisión, sus  atribuciones,  el registro de los bienes  históricos, de los bienes privados de interés  histórico  o histórico artísticos.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 2/12/2015)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 002525 2015 11 24 0003 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 ANTECEDENTES: EL INCISO 11 DEL ART. 2 FUE SUSTITUIDO POR EL DEC. 20.829/45.\n\nOBSERVACION: POR ART. 1 DEL DECRETO 1.934/86, SE APRUEBAN LAS ESTRUCTURAS ORGANICO FUNCIONALES DE LA PRESENTE COMISION (B.O. 87-02-04).\n\nANTECEDENTES: LOS ARTS. 26, 27, 28, 29, 30, 31 FUERON DEROGADOS ANTERIORMENTE POR EL DEC. 2007/88.\n\nANTECEDENTES: LOS INCISOS 1, 2, 3, 8, 10, 11, 12, 18, 20 Y 23 DEL ART. 2 FUERON DEROGADOS ANTERIORMENTE POR EL ART. 8 DEL DEC. 2007/88.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "patrimonio cultural"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "museos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/museos"
            },
            "sinonimos": {
              "termino": [
                "museos provinciales",
                "museos nacionales",
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural",
                "museos municipales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras literarias y artísticas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/obras intelectuales/obras literarias y artísticas"
            },
            "sinonimos": {
              "termino": [
                "propiedad literaria y artística",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/archivos/documentos históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "patrimonio documental",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración de utilidad pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/declaración de utilidad pública"
            },
            "sinonimos": {
              "termino": [
                "utilidad pública",
                "procedimiento expropiatorio",
                "establecimientos de utilidad nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "museos provinciales (museos)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "lugares históricos",
            "dominio del Estado",
            "obras intelectuales",
            "monumentos históricos (lugares históricos)",
            "propiedad literaria y artística (obras literarias y artísticas)",
            "museos",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "documentos históricos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "patrimonio documental (archivos)",
            "Derecho administrativo",
            "archivos",
            "expropiación",
            "museos nacionales (museos)",
            "utilidad pública (declaración de utilidad pública)",
            "Educación y Cultura (Cultura y educación)",
            "establecimientos de utilidad nacional (declaración de utilidad pública)",
            "declaración de utilidad pública",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "museos municipales (museos)",
            "proceso expropiatorio",
            "acto administrativo",
            "cultura",
            "obras literarias y artísticas",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)"
          ]
        }
      },
      "visto": {
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Artículo  1.-  La Comisión Nacional de Museos y Monumentos y Lugares Históricos,  dependiente   del  Ministerio  de  Cultura  y Educación, Secretaría de Estado de Cultura, ajustará su funcionamiento al siguiente Reglamento\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Art. modificado. (B.O. 14-08-1978).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001604 1978 07 18 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "CASTILLO - ROTHE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "CAPITULO I  DE LA CONSTITUCION DE LA COMISION",
            "texto": "*Artículo 1.- La Comisión Nacional de Museos y de Monumentos y Lugares Históricos,  dependiente  del  Ministerio  de  Cultura  y Educación, Secretaría  de  Estado  de Cultura, tiene su sede en la Capital  Federal  y estará  constituida  por  un  Presidente,  que representa a la Comisión Nacional  en todos los actos públicos y 10 vocales designados por el Poder Ejecutivo,  con carácter honorario, por  período  de  seis  años, pudiendo ser reelectos  (Artículo  1, apartado I de la Ley N. 12.665).  El  Presidente,  los vocales, los delegados  y  los asesores consultos constituyen la corporación de miembros  \"adhonorem   técnico  -  docente  que  contará,  para  el desempeño  de  su  misión  y  la  atención  de  los  museos  de  su jurisdicción, con el  personal  administrativo  que  se le asigne\".",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Art. modificado. (B.O. 14-08-1978).",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "CAPITULO II  DE SUS ATRIBUCIONES",
            "texto": "*Artículo  2.-  Tiene  las  siguientes  atribuciones:  1) (Nota  de  redacción)  (DEROGADO POR ART 8 DEL DEC 1392/91) 2) (Nota de redacción) (DEROGADO  POR  ART  8 DEL DEC 1392/91) 3) (Nota de redacción) (DEROGADO POR ART 8 DEL  DEC  1392/91)  4)  Hacer  la  clasificación  y  formular  la  lista de monumentos, lugares, inmuebles o muebles y documentos del dominio  privado  de particulares,  que considere  de  interés  histórico o histórico - artístico y ampliarla en las oportunidades convenientes,  todo  con aprobación del Poder Ejecutivo.  5)  Convenir  con  los respectivos propietarios el modo de asegurar la custodia, conservación,  refección y restauración de esos bienes (Art. 3, ley 12.665).  6) Proponer al Poder Ejecutivo  la  declaración de utilidad pública de los lugares, monumentos, inmuebles,  muebles  y  documentos  del dominio  privado de  los particulares que se consideren de interés histórico o histórico - artístico, a los efectos de la expropiación.  7) Llevar el Registro y  clasificación  de los monumentos, lugares, inmuebles históricos  o  histórico  - artísticos  situados  en  la República.  9)  Dictar  las  instrucciones  generales   y  especiales  para  la custodia, conservación, refección y restauración de los monumentos, lugares, inmuebles y muebles históricos  o  histórico - artísticos,  a  que  se  refiere  el inc. 3 de este artículo.  13) Proyectar el Presupuesto anual  de la Comisión Nacional, de los Museos  y establecimientos  de  su  jurisdicción  exclusiva.  14) Convenir con la Dirección Nacional  de Arquitectura Educacional del Ministerio de Cultura y Educación, con  el Servicio Nacional de Arquitectura de la  Secretaría  de Estado de Transporte  y  Obras Públicas  o con cualquier otro organismo  técnico  competente,  las refecciones  y  restauraciones  que se efectúen en los inmuebles y lugares sujetos a la custodia y conservación  y revisar los planos de  las  obras  a ejecutarse para aconsejar las modificaciones  que estimare necesarias  o  convenientes  desde  los  puntos de vista histórico o histórico - artístico\".  15)  Acordar  con la Secretaría de Estado de Deportes y Turismo del Ministerio de Bienestar  Social  o  con  cualquier  otro  organismo competente, la fijación de letreros instructivos sobre los  lugares históricos y todos los medios conducentes a promover el desenvolvimiento cultural e histórico del turismo.  16)  Elegir de entre sus miembros al vicepresidente, al Secretario, al Prosecretario  y demás autoridades que estimase conveniente para cumplir sus fines técnico - docentes.  \"Distribuir las actividades de la Comisión Nacional en Subcomisiones internas, integradas por no menos de tres miembros y delegar  en  uno o más de sus integrantes  determinados  cometidos especiales, así  como  nombrar  asesores consultos en las distintas disciplinas  vinculadas  con las funciones  y atribuciones  de  la misma\".  17) Formar Subcomisiones o  designar  delegados locales en cada una de las provincias y territorios nacionales,  con las facultades que se le asignen.\n\n19)    Solicitar  directamente  de  las  autoridades    nacionales, provinciales,  municipales  y  eclesiásticas, las informaciones que estime necesarias para el cumplimiento  de  sus  atribuciones.\n\n21) Organización de Patronatos para acrecentamiento  de  la cultura histórica y de los bienes histórico - artísticos.  22)  Organizar  las  conferencias  de  delegados  con  la  Comisión Nacional  y Exposiciones  en  distintas  ciudades de la República.\n\n24) Aceptar herencias, legados y donaciones  con  las  formalidades de la ley (Art. 7, ley 12.665).  25) Dictar su reglamento interno.  26)   Asesorar  a  los  poderes  nacionales  y  municipales  en  la nomenclatura  de  las  calles  de  Buenos  Aires  y  en los nombres históricos de los pueblos.  27) Mantener relaciones de cooperación en la labor con  la Academia Nacional de la Historia y Academia Nacional de Bellas Artes,  para la realización de los fines de la ley 12.665, y de este reglamento.  28)  Supervisar    las   actividades  de  la  Escuela  Nacional  de Museología de su jurisdicción  y  aprobar  y fiscalizar los planes, programas y desarrollo de los cursos.\n\n29)  Proponer  al  Poder  Ejecutivo  Nacional, por  intermedio  del Ministerio de  Cultura  y  Educación  - Secretaría  de  Estado  de Cultura - el nombramiento de sus integrantes:  a) en caso de licencia e impedimento, por  el  tiempo que duren los mismos  y en  el  de renuncia o fallecimiento hasta  completar  el período de ley, ambos dentro de los dos (2) meses.  b) en caso de término  de los mandatos, con anterioridad a tres (3) meses del vencimiento.  En el caso del Inciso b)  los  miembros  integrantes continuarán en sus funciones  hasta  tanto  se  pronuncie  el    Poder  Ejecutivo Nacional.\n\n30)  En  ausencia  del  Presidente,  ejercerá  tales  funciones  el Vicepresidente. Si la situación fuere por renuncia o fallecimiento,  deberá ser comunicada con arreglo a lo establecido en el inciso a) del Punto 29.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
                },
                {
                  "cr": "Aparts. 29 y 30 incorporados. (B.O. 19-12-1980).",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 002560 1980 12 11 0001 000 0000 000"
                },
                {
                  "cr": "Incs. 1, 2, 3, 8, 10, 11, 12, 18, 20 y 23derogados. (B.O. 31-07-1991).",
                  "id": "MODIFICADO_POR_2",
                  "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                }
              ]
            }
          }
        ],
        "segmento": [
          {
            "titulo-particion": "CAPITULO III Del Registro de bienes históricos",
            "articulo": [
              {
                "numero-articulo": 3,
                "texto": "Artículo 3.- El Registro de los bienes históricos e histórico - artísticos comprenderá  los  bienes que se encuentren dentro de la jurisdicción territorial de la  República  y  serán clasificados en la forma siguiente:\n\n1) Monumentos y Lugares Históricos del dominio  de  la Nación.\n\n2)  Monumentos  y Lugares Históricos del dominio de las  provincias que no hayan acogido a la ley 12.665.  3) Monumentos y Lugares  Históricos  del  dominio de las provincias que se hayan acogido a la ley 12.665.  4) Monumentos y Lugares Históricos del dominio  de  los  municipios situados en las  provincias que se hayan acogido a la ley 12.665.\n\n5) Monumentos y Lugares  Históricos  del  dominio de los municipios situados en provincias, que no se hayan acogido  a  la  ley 12.665.\n\n6)  Monumentos  y  Lugares Históricos del dominio del municipio  de Buenos Aires.  7)  Monumentos y Lugares  Históricos  del  dominio  de  la  Iglesia Católica.\n\n8) Bienes  existentes  en  los  museos públicos y privados y en los establecimientos de la Iglesia Católica.  Estos bienes serán sub - clasificados, de acuerdo a las instituciones que los posean:  a) Bienes de museos nacionales;  b) Bienes de museos provinciales;  c) Bienes de museos municipales;  d) Bienes eclesiásticos;  e) Bienes de museos privados.  9) Bienes muebles de particulares  de interés histórico o histórico - artístico."
              },
              {
                "numero-articulo": 4,
                "texto": "Artículo  4.-    A  los  efectos de la formación del Registro, facúltase a la Comisión Nacional  para solicitar de las autoridades públicas provinciales, municipales y eclesiásticas correspondientes, la nómina de los  bienes históricos e histórico - artísticos que posean en sus museos u  otros establecimientos o, en su  caso,  en  las  iglesias,  capillas,  colegios   y conventos."
              },
              {
                "numero-articulo": 5,
                "texto": "Artículo  5.-  La  Comisión  Nacional,  a  los  efectos  de la formación del  Registro  y  en lo relacionado con los monumentos y lugares históricos e histórico  -  artísticos situados dentro de la jurisdicción territorial de la República,  procederá  de  oficio  a levantar  el  censo  general  de  los mismos,  de  acuerdo  con la clasificación establecida en el art. 3."
              },
              {
                "numero-articulo": 6,
                "texto": "*Artículo  6.-  Los  bienes inscriptos en el Registro no pueden salir  de la  jurisdicción territorial  de  la  República  ni  ser enajenados  ni gravados,  sin  intervención  y  aprobación  de  la Comisión Nacional,  a cuyos efectos se comunicará el registro a la Administración Nacional  de Aduanas  (art.  5,  ley  12.665).  Los escribanos  públicos  no  podrán autorizar ninguna transferencia de dominio o constitución de derechos reales sobre bienes inscriptos en  el  Registro  sin  la  previa comunicación y aprobación  de  la Comisión Nacional.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Palabras sustituidas. (B.O. 14-08-1978).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 7,
                "texto": "Artículo 7.- En la inscripción en el Registro de un monumento, lugar    o  inmueble,  se  hará  constar  circunstanciadamente  la situación, superficie, linderos,  estado  de conservación, titular del  dominio,  tasación aproximada,  en  su  caso,    antecedentes históricos  y  los  motivos  que fundamenten  la  inscripción.  La inscripción de muebles y documentos deberá contener  los  datos  de las  correspondientes fichas, de acuerdo con los inventarios de los museos  o  con  las  constancias  de las informaciones respectivas."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO   IV  De  los  bienes  privados  de  interés histórico  o histórico - artístico",
            "articulo": [
              {
                "numero-articulo": 8,
                "texto": "*Artículo 8.- Declarado monumento histórico un bien de interés histórico o  histórico - artístico, la Comisión Nacional convendrá con el titular  del dominio  o sus representantes legales, el modo de asegurar su conservación y demás  finalidades  de  la  ley. Todo convenio  a  este  respecto,  tratándose de bienes de particulares, será reducido a escritura pública  por  ante  el Escribano mayor de gobierno. Los bienes de la Iglesia Católica, de  las Provincias  y Municipalidades,  declarados  históricos  quedan  eximidos  de esta formalidad\".",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. modificado. (B.O. 18-03-1943).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 144643 1943 03 11 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 9,
                "texto": "Artículo 9.- En caso de considerarse necesaria la expropiación del bien por  causa  de  utilidad  pública,  la  Comisión Nacional formará expediente con los recaudos que se establecen  en el art. 7 del  presente  reglamento  y lo  elevará  a  resolución  del Poder Ejecutivo."
              },
              {
                "numero-articulo": 10,
                "texto": "Artículo  10.-  La  obligación  que  asume el titular del bien histórico o histórico - artístico declarado  de  utilidad  pública comprende también  la de  permitir su refección o restauración por cuenta de la Nación y la del acceso  general fundado en el interés público  desde  el  punto de  vista  de la historia  o  del  arte."
              },
              {
                "numero-articulo": 11,
                "texto": "Artículo  11.-  En  el  caso  de  que la conservación del bien histórico o histórico - artístico implicase  una  desmembración del dominio  (servidumbre administrativa), la Comisión estipulará  con el titular o su representante legal  y \"ad - referendum\" del Poder Ejecutivo,  la  indemnización correspondiente,  a  cuyo  efecto  se abrirá expediente  informativo  (art.  3,  in fine, ley 12.665). El respectivo  decreto  será  reducido  a  escritura pública  por  el Escribano Mayor de Gobierno."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  V  De la custodia y conservación de los bienes históricos o histórico - artísticos",
            "articulo": [
              {
                "numero-articulo": 12,
                "texto": "Artículo  12.- La Comisión Nacional tiene a su exclusivo cargo la custodia, conservación,  refección  y restauración de los bienes del  dominio de  la  Nación,  inscriptos  en   el  Registro  y  en concurrencia  con  las autoridades  provinciales,  municipales   y eclesiásticas,  cuyos  órganos legales se hayan acogido a la ley 12 665,  sobre los  bienes  del    dominio provincial,  municipal  y eclesiástico, inscriptos en el mismo."
              },
              {
                "numero-articulo": 13,
                "texto": "Artículo 13.- Los bienes históricos o histórico - artísticos de la jurisdicción   exclusiva  o  en  concurrencia,  no  pueden  ser sometidos a refección  ni  restauración, ni destruidos en todo o en parte, ni enajenados, ni gravados,  sin  intervención  y aprobación de  la  Comisión Nacional (art. 4, ley 12.665). En el caso  de  que dichos bienes sean del dominio provincial, municipal o eclesiástico,  la Comisión Nacional - previa autorización del Poder Ejecutivo cooperará  en  los  gastos  que  demande la conservación, refección o restauración de los mismos - (art.  4,  in fine, ley 12 665)."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI De los documentos históricos",
            "articulo": [
              {
                "numero-articulo": 14,
                "texto": "Artículo 14.-  Los documentos históricos no pueden salir de la República, ni  ser  enajenados,  ni  gravados,  sin intervención y aprobación  de  la Comisión  Nacional.  En  el  caso  de  que  los documentos históricos sean de propiedad de particulares,  facúltase a la Comisión Nacional para realizar las gestiones necesarias  para su  adquisición,  siempre  que, a su juicio, los documentos sean de interés público. La resolución  de la  Comisión  Nacional debe ser motivada y tasados los documentos. El contrato de compraventa  debe ser aprobado por el Poder Ejecutivo."
              },
              {
                "numero-articulo": 15,
                "texto": "Artículo 15.- En caso de negarse el propietario a la enajenación  de  los documentos, el Poder Ejecutivo, a propuesta de la Comisión Nacional  podrá declarar  su  utilidad  pública  a los efectos de la expropiación (art. 3, ley 12.665)."
              },
              {
                "numero-articulo": 16,
                "texto": "Artículo  16.- Todos los documentos adquiridos por la Comisión Nacional de acuerdo  con  lo dispuesto en este capítulo, ingresarán al fondo del Archivo General  de  la  Nación,  salvo los documentos personales  referentes  a  los museos especializados.  En  caso  de duda, facúltase a la Comisión  Nacional para  dar a los documentos el destino que corresponda."
              },
              {
                "numero-articulo": 17,
                "texto": "Artículo  17.-  Entiéndese  a los fines de la ley 12.665, como documentos históricos:  a)  Los  expedientes,  memorias,  oficios,  comunicaciones,  mapas, cartas geográficas relacionadas como  asuntos  públicos y expedidos o  firmados  o rubricados  por  autoridades civiles,  militares  o eclesiásticas en ejercicio de sus funciones;  b) Las cartas privadas, memorias autobiográficas  y  comunicaciones entre particulares  que, a juicio de la Comisión Nacional,  tengan un interés público desde el punto de vista histórico."
              },
              {
                "numero-articulo": 18,
                "texto": "Artículo 18.- La Comisión Nacional llevará el Registro Público de donantes  de  los  documentos  y bienes históricos o histórico - artísticos."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  VII De los muebles históricos o histórico - artísticos de propiedad particular",
            "articulo": [
              {
                "numero-articulo": 19,
                "texto": "Artículo 19.- Los muebles de propiedad particular que, a juicio de la Comisión  Nacional, tengan un interés público desde el punto de vista histórico  o  histórico  - artístico no podrán salir de la República. En el caso de transferencia de dominio o de constitución en prenda, el antiguo  propietario queda  obligado  a comunicar  a  la  Comisión Nacional el nombre y domicilio del nuevo propietario, dentro  de  los  diez  días  de  la transferencia o de constitución  de  prenda.  La  transgresión  a  esta    disposición implicará ocultamiento (art. 5, ley 12.665)."
              },
              {
                "numero-articulo": 20,
                "texto": "Artículo  20.-  La  Comisión  Nacional,  en conocimiento de la existencia de estas clases de bienes, procederá  - de conformidad a lo  establecido  en el cap. III -, a inscribirlos en  el  Registro, comunicando por escrito  al propietario  dicha  inscripción  y las disposiciones reglamentarias pertinentes."
              },
              {
                "numero-articulo": 21,
                "texto": "Artículo  21.-  La  Comisión  Nacional  está  facultada  para gestionar de  los  propietarios  de  esos  bienes  su adquisición, cuando lo considere conveniente por motivos de interés  público. La respectiva resolución debe ser fundada y el contrato de compraventa sometido a aprobación del Poder Ejecutivo."
              },
              {
                "numero-articulo": 22,
                "texto": "Artículo 22.- Si el propietario se rehusase a la enajenación de esa  clase de  bienes,  la  Comisión  Nacional  propondrá al Poder Ejecutivo  la declaración de utilidad pública a los  fines  de  la expropiación."
              },
              {
                "numero-articulo": 23,
                "texto": "*Artículo  23.-  La  Comisión  Nacional,  por  intermedio  del Ministerio de  Cultura  y  Educación,  Secretaría  de  Estado  de Cultura, asesorará  al Poder Ejecutivo Nacional con respecto a los monumentos nacionales de  carácter conmemorativo y a los gobiernos provinciales y  municipales,  cuando  se trate   de  monumentos conmemorativos  de  sus  jurisdicciones,  si  así  lo solicitaren\".",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. modificado. (B.O. 14-08-1978).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 24,
                "texto": "*\"Artículo 24.- La Comisión Nacional asesorará a los organismos de la Administración  Pública,  a  la  Iglesia  Católica  y  a los particulares  que correspondiere,  con  respecto  a  los sepulcros declarados  históricos  en virtud  de  los  restos  que guarden  y propondrá   planes  para su  puesta en  valor,  conservación    y custodia\".",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. modificado. (B.O. 14-08-1978).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IX De los museos históricos",
            "articulo": [
              {
                "numero-articulo": 25,
                "texto": "*\"Artículo  25.-  Los  Museos  Históricos  son  instituciones docentes  y  técnicas cuyo objeto es investigar, reunir, conservar, custodiar y exhibir  al  público  en  forma  adecuada,  reliquias y objetos del pasado histórico, con el fin de hacer conocer  mejor  y más  fácilmente la Historia Nacional y de acrecer en los ciudadanos el amor a la Patria\".",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. modificado. (B.O. 14-08-1978).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001604 1978 07 18 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 26,
                "texto": "*Artículo 26.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 27,
                "texto": "*Artículo 27.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 28,
                "texto": "*Artículo 28.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 29,
                "texto": "*Artículo 29.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 30,
                "texto": "*Artículo 30.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 31,
                "texto": "*Artículo 31.- (Nota de redacción) (DEROGADO POR ART 8 DEL DEC 1392/91).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 31-07-1991).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001392 1991 07 25 0008 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO X Publicaciones",
            "articulo": {
              "numero-articulo": 32,
              "texto": "Artículo  32.-  La  Comisión  Nacional  editará  anualmente el \"Boletín\" con  las  colaboraciones  en  informaciones que sean  de interés general sobre cultura histórica y  las publicaciones de los monumentos y lugares históricos de la República."
            }
          },
          {
            "titulo-particion": "CAPITULO XI De la exención de impuestos",
            "articulo": [
              {
                "numero-articulo": 33,
                "texto": "* Artículo  33.-  (Nota  de redacción) Derogado por art. 3 del Decreto 9830/51 (B.O. 29-05-51).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 29-05-1951).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 009830 1951 05 18 0003 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 34,
                "texto": "* Artículo  34.-  (Nota  de redacción) Derogado por art. 3 del Decreto 9830/51 (B.O. 29-05-51).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Art. derogado. (B.O. 29-05-1951).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 009830 1951 05 18 0003 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  XII  De  la aceptación de herencias, legados y donaciones",
            "articulo": [
              {
                "numero-articulo": 35,
                "texto": "Artículo 35.- La Comisión Nacional tiene capacidad para aceptar herencias, donaciones  o  legados  (art.  7,  ley  12.665), y para renunciarlos,  en nombre  y representación del Gobierno  Nacional."
              },
              {
                "numero-articulo": 36,
                "texto": "Artículo  36.-  Para  el  cumplimiento de lo establecido en el artículo anterior,  el  Presidente   representará  a  la  Comisión Nacional en las gestiones administrativas  o  judiciales,  por sí o por  medio de mandatario, a cuyo efecto se le faculta para conferir poderes especiales o generales."
              },
              {
                "numero-articulo": 37,
                "texto": "Artículo  37.- Tratándose de herencias y legados, la Comisión, antes de presentarse  en  los  juicios sucesorios, recabará opinión por escrito del señor Procurador  del Tesoro y solicitará del Poder Ejecutivo el correspondiente decreto  sobre  aceptación  o renuncia de la herencia o legado."
              },
              {
                "numero-articulo": 38,
                "texto": "Artículo 38.- Tratándose de donación de inmuebles, la Comisión resolverá -  previa  opinión  del señor Procurador del Tesoro - su aceptación  o renuncia  \"ad  referendum\"    del  Poder  Ejecutivo."
              },
              {
                "numero-articulo": 39,
                "texto": "Artículo  39.-  Tratándose de donación de muebles, la Comisión Nacional resolverá directamente  sobre  su  aceptación  o renuncia, previo  informe documentado  sobre el interés público histórico  o histórico - artístico de la cosa donada."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO XIII De las sanciones penales",
            "articulo": [
              {
                "numero-articulo": 40,
                "texto": "Artículo 40.- Conforme a lo que dispone el art. 184, inc. 5 del código penal,  será reprimido con la pena de prisión de tres meses a cuatro años, el que destruyere, inutilizare, hiciere desaparecer o de cualquier modo  dañare, siempre  que  el  hecho no constituya otro delito más severamente penado, una cosa mueble  o  inmueble, y lo  ejecute  en  archivos,  registros, bibliotecas, museos u  otros bienes de uso público, históricos  o  histórico  - artísticos; o en signos  conmemorativos,  monumentos,  estatuas,  cuadros   u  otros objetos  de arte, colocados en edificios o lugares públicos  de  la jurisdicción de la Comisión Nacional."
              },
              {
                "numero-articulo": 41,
                "texto": "Artículo  41.- Será reprimido con la pena de multa de pesos un mil (1.000) a diez  mil  (10.000)  moneda  nacional, siempre que el hecho no estuviera previsto en la disposición  legal transcripta en el  artículo  anterior,  el que  destruyere,  ocultare,  vendiere, gravare o exportare documentos u objetos históricos  en violación a lo dispuesto en este capítulo (art. 8, ley 12.665)."
              },
              {
                "numero-articulo": 42,
                "texto": "Artículo  42.- La Comisión Nacional en conocimiento de haberse infringido lo prescripto  en  el  artículo  anterior, formulará por escrito  la pertinente denuncia al Ministerio  Público  fiscal  que corresponda."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19410084005"
    }
  }
}