{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-420-0001-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989203903,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "24-nacional-aprobacion-modelo-contrato-prestamo-suscribirse-entre-nacion-argentina-corporacion-andina-fomento-dn20071000024-2007-12-11"
      }
    },
    "content": {
      "mecanografico": 20071000024,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 24,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-12-11",
      "standard-normativo": "DEC C 000024 2007 12 11",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO A SUSCRIBIRSE ENTRE LA NACION ARGENTINA Y LA CORPORACION ANDINA DE FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 24/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-12-13",
      "fecha-mod": "2007-12-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Proyecto de Interconexión Eléctrica Comahue-Cuyo\", a suscribirse entre la Nación Argentina y la Corporación Andina de Fomento.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: Este Decreto se publica sin el Anexo I.La documentación no publicada puede ser consultada en el Boletín Oficial."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/transporte de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "energía eléctrica",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Recursos naturales",
            "Economía y finanzas",
            "transporte de energía eléctrica"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0004732/2007 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\", propuesto para ser suscripto entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo citado en el Visto, la CORPORACION ANDINA DE FOMENTO (CAF) concurre con la NACION ARGENTINA en la financiación del \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\" por un monto de hasta DOLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (US$ 200.000.000).\n\nQue el mencionado Proyecto será ejecutado por intermedio de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través del COMITE DE ADMINISTRACION DEL FONDO FIDUCIARIO PARA EL TRANSPORTE ELECTRICO FEDERAL.\n\nQue el citado Proyecto tiene como objetivo general atender las necesidades de ampliación del sistema de transporte de energía eléctrica en alta tensión previstas en el Plan Federal de Transporte (PFT), contribuyendo a la estabilidad, seguridad y confiabilidad del mismo, potenciando el intercambio de energía entre regiones, y con la REPUBLICA FEDERATIVA DEL BRASIL y la REPUBLICA DE CHILE.\n\nQue la formalización de esta operación requiere que la NACION ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMIA Y PRODUCCION suscriba el Contrato de Préstamo, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo, propuesto para ser suscripto, son las usuales que se pactan en este tipo de contratos y resultan apropiadas a los propósitos y objetivos a los que está destinado este préstamo.\n\nQue la JEFATURA DE GABINETE DE MINISTROS ha tomado intervención conforme lo dispuesto por el Decreto Nº 434 de fecha 15 de mayo de 1997.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, en virtud del Artículo 9 del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificatorias y la Ley Nº 26.135.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\", a suscribirse entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por la suma de DOLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (U$S 200.000.000), que consta de las Condiciones Particulares integradas por VEINTIUN (21) Cláusulas, de las Condiciones Generales integradas por TREINTA Y DOS (32) Cláusulas y DOS (2) Anexos, cuya copia autenticada forma parte del presente decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe a suscribir en nombre y representación de la NACION ARGENTINA el Contrato de Préstamo destinado a financiar el \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\" y su documentación adicional, conforme al modelo aprobado por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la NACION ARGENTINA, modificaciones al Contrato de Préstamo destinado a financiar el \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\", cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS como Organismo Ejecutor del \"PROYECTO INTERCONEXION ELECTRICA COMAHUE - CUYO\", el que actuará a través del COMITE DE ADMINISTRACION DEL FONDO FIDUCIARIO PARA EL TRANSPORTE ELECTRICO FEDERAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido-Lousteau"
      },
      "id-infojus": "DN20071000024"
    }
  }
}