{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-992-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1475500387915,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1299-nacional-decreto-reglamentario-ley-medicamentos-dn19970001299-1997-11-26"
      }
    },
    "content": {
      "mecanografico": 19970001299,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1299,
      "timestamp": "2016-10-03T09:03:18",
      "timestamp-m": "2016-10-03T09:03:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-11-26",
      "standard-normativo": "DEC C 001299 1997 11 26",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE MEDICAMENTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.299/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-04",
      "fecha-mod": "2016-10-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 16.463. SE REGULAN LAS ETAPAS CRITICAS QUE CONFORMAN LA CADENA DE COMERCIALIZACION DE LOS MEDICAMENTOS.\n\nSE ESTABLECEN NORMAS SOBRE LABORATORIOS, EMPRESAS DE DISTRIBUCION, FARMACIAS, ETC. SE CREA LA BASE UNICA DE DATOS DE ESTABLECIMIENTOS.",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "comercialización de medicamentos",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "laboratorios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica/laboratorios"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "farmacias"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/farmacias"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "herboristerías",
                "droguerías",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica"
            },
            "preferido": {
              "termino": "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica"
            },
            "sinonimos": {
              "termino": "ANMAT"
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "herboristerías (farmacias)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "comercialización de medicamentos (expendio de medicamentos)",
            "laboratorios",
            "drogas (medicamentos)",
            "reglamento ejecutivo (decreto reglamentario)",
            "productos industriales (actividad industrial)",
            "reglamentos",
            "expendio de medicamentos",
            "industria química",
            "acto administrativo de alcance general",
            "industria farmoquímica (industria químico farmacéutica)",
            "reglamento administrativo (reglamentos)",
            "industria (actividad industrial)",
            "droguerías (farmacias)",
            "Actividades económicas",
            "Derecho administrativo",
            "actividad industrial",
            "Salud pública",
            "industria químico farmacéutica",
            "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica)",
            "acto administrativo",
            "productos médicos (medicamentos)",
            "farmacias",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017565 1967 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 009763 1964 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 007123 1968 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000150 1992 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  expediente N.  1-47  10.365/97-0  del  Registro  de  la ADMINISTRACION  NACIONAL  DE  MEDICAMENTOS,  ALIMENTOS Y TECNOLOGIA MEDICA (ANMAT), las Leyes 16.463 y 17.565, los  Decretos Nros. 9763/ 64, 7123/68 y 150/92 y sus normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016463 1964 07 23 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000150 1992 01 20 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000150 1992 01 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las aludidas normas se regulan, entre otras, las actividades   de  comercialización  y  depósito  de  especialidades medicinales en  jurisdicción  nacional  o  con  destino al comercio interprovincial.\n\nQue el artículo 2 de la Ley 16.463 establece que  las  actividades mencionadas sólo  podrán  realizarse  previa  autorización  de  la Autoridad  Sanitaria, todo ello en las condiciones y dentro de  las normas que establezca la reglamentación atendiendo a las características  particulares  de  cada  actividad y las razonables garantías técnicas en salvaguarda de la salud pública.\n\nQue el artículo 7, inciso g) del Decreto N. 150/92 y sus modificatorios prescribe que los establecimientos  dedicados  a  la producción  o fraccionamiento de medicamentos y/o drogas destinadas a  ser  utilizadas   en  la  preparación  de  medicamentos  deberán entregarlos únicamente  a  personas  físicas  o ideales habilitadas para  su  utilización,  tenencia o expendio al público  tomando  en todos los casos los recaudos  necesarios que justifiquen su destino asegurado.\n\nQue el inciso 10) del artículo 1 del PACTO FEDERAL PARA EL EMPLEO, LA PRODUCCION Y EL CRECIMIENTO,  suscripto  el 12 de agosto de 1993 entre el señor Presidente de la Nación y los  señores Gobernadores, propicia  la  adhesión de las Provincias a la política  federal  en materia de medicamentos establecida  en  el Decreto N. 150/92 y sus modificatorios,  reconociendo  asimismo los controles  y  registros federales y provinciales en materia de medicamentos.\n\nQue,  frente  a  la  detección  de  especialidades    medicinales ilegítimas  efectuada  por el MINISTERIO DE SALUD Y ACCION  SOCIAL, resulta indispensable para el logro de una fiscalización integral y efectiva regular algunas  de  las etapas críticas que conforman la cadena de comercialización de los medicamentos.\n\nQue  la  ADMINISTRACION  NACIONAL  DE MEDICAMENTOS,  ALIMENTOS  Y TECNOLOGIA  MEDICA  (ANMAT)  y  la  DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y ACCION  SOCIAL  han  tomado  la intervención de su competencia.\n\nQue  se  actúa  de  acuerdo  con las facultades conferidas por el artículo 99, inciso 2) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Las disposiciones del  presente  Decreto  regirán  el comercio de  las  especialidades  medicinales  autorizadas  por  el MINISTERIO  DE SALUD Y ACCION SOCIAL que se efectúe en jurisdicción nacional o con destino al tráfico interprovincial."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Los  laboratorios  habilitados  por  autoridad  sanitaria competente deberán comercializar las especialidades medicinales que elaboren  y/o  importe,  por  sí  o  a  través  de  las empresas de distribución   que  actúen  por  cuenta  y  orden  de  los  mismos, exclusivamente   con    droguerías,  farmacias  y  establecimientos asistenciales y/o  sanitarios, públicos o privados, habilitados por el MINISTERIO DE SALUD  Y  ACCION  SOCIAL  o  por  las  respectivas jurisdicciones provinciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Los  laboratorios,  las  empresas  de  distribución  de especialidades  medicinales  referidas en el artículo 2 precedente, las  droguerías  y  las  farmacias    habilitadas  por  autoridades sanitarias provinciales deberán estar registradas ante la Autoridad Sanitaria  Nacional  para  efectuar  transacciones  comerciales  de especialidades medicinales entre Provincias  y/o entre Provincias y la  Ciudad  Autónoma  de Buenos Aires, en carácter  de  proveedores."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las farmacias  solamente  podrán  adquirir  especialidades medicinales  a  droguerías,  laboratorios  y/o  a  las empresas  de distribución   de  especialidades  medicinales  antes  mencionadas, legalmente habilitados por el MINISTERIO DE SALUD Y ACCION SOCIAL o por  las  respectivas  autoridades    sanitarias   provinciales.\n\nLas farmacias podrán  vender  especialidades medicinales únicamente al  público y/o a establecimientos  asistenciales  y/o  sanitarios, públicos o privados.\n\nLas únicas  operaciones admitidas como excepción a lo normado en el párrafo precedente son las devoluciones o canjes habituales que las farmacias realicen  con  sus  respectivos  proveedores,  siempre  y cuando se encuentren efectivamente documentadas.\n\nEn  caso  de  cese  de  la  actividad  comercial de la farmacia, la operación de venta del stock de medicamentos requerirá la operación previa de la autoridad sanitaria."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  establecimientos asistenciales    y/o  sanitarios, públicos o privados,  podrán  comprar  especialidades  medicinales, cualquiera sea la modalidad de la adquisición, sólo a laboratorios, droguerías, farmacias  y/o  a  las  empresas  de  distribución  de especialidades medicinales antes mencionadas, legalmente habilitadas por el MINISTERIO DE SALUD Y ACCION SOCIAL  o  por  las respectivas autoridades sanitarias provinciales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Los laboratorios legalmente habilitados están obligados  a consignar en los envases primarios y secundarios de las especialidades  medicinales,  así  como  en  todo  instrumento  que documente  su  comercialización, la identificación del lote o serie de  fabricación  correspondiente    a   la  partida  producida  y/o importada. Los instrumentos que documenten  la comercialización de especialidades  medicinales  en  transacciones  comerciales   entre droguerías deberán contar con la identificación del lote o serie de fabricación correspondiente. El MINISTERIO DE SALUD Y ACCION SOCIAL dictará  las  medidas  adicionales  que permitan una mejor y eficaz identificación  de las especialidades  medicinales  en  las  etapas siguientes de la cadena de comercialización."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Las empresas que intervengan en la cadena de comercialización  de  especialidades medicinales quedan obligadas a notificar  fehacientemente    a   la  autoridad  de  aplicación  la sustracción, pérdida y/o destrucción  de  aquéllas,  indicando  los datos  que  estén  en  su  poder de  los productos en cuestión."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Los laboratorios que efectúen sus ventas a través de las empresas  de   distribución  de  especialidades  medicinales  antes mencionadas deberán comunicar tal circunstancia en forma fehaciente a la autoridad  de aplicación, indicando los datos identificatorios de la empresa en cuestión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 002284 1991 10 31 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024307 1993 12 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art.  9:  Los  laboratorios,   droguerías  y/o  las  empresas  de distribución a que se refiere el  artículo 2 del presente serán los únicos  que  podrán  comercializar las  especialidades  medicinales catalogadas como de venta libre por la Autoridad Sanitaria Nacional con los establecimientos  comerciales  autorizados para su venta al público, conforme lo estipula el artículo 14 del Decreto N. 2284/91, ratificado por Ley 24.307."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: A los efectos de concentrar la información, créase en el ámbito de la ADMINISTRACION NACIONAL DE  MEDICAMENTOS,  ALIMENTOS Y TECNOLOGIA  MEDICA (ANMAT), dependiente del MINISTERIO DE  SALUD  Y ACCION SOCIAL,  la  Base  Unica  de  Datos de Establecimientos, que reunirá  los  datos  del  Registro  Nacional   de  Establecimientos Elaboradores  y/o Importadores de Productos Medicinales,  como  así también de las  droguerías,  de  las  empresas  de  distribución de especialidades  medicinales  antes  mencionadas y de las  farmacias habilitadas  por  las  distintas  jurisdicciones.   La  información obtenida deberá ser publicada en el plazo y forma que establezca la autoridad de aplicación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11: Invítase a los Gobiernos de las Provincias  y  de  la Ciudad Autónoma  de  Buenos Aires a adherir al régimen del presente Decreto, a incorporarse  a  la Base de Datos creada por el artículo precedente y a proceder a la  publicación  oficial  de la nómina de empresas  habilitadas  por  las  autoridades jurisdiccionales  como laboratorios, droguerías, farmacias  y  empresas de distribución de especialidades medicinales."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12:  Siendo  el  presente  Decreto  reglamentario  de  los preceptos  contenidos en la Ley 16.463, las infracciones  al  mismo serán pasibles de las sanciones previstas en ella."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: El MINISTERIO DE SALUD Y ACCION SOCIAL será la Autoridad de Aplicación  del presente régimen, quedando facultado para dictar las normas complementarias de este Decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: El MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL  regulará el funcionamiento  de  las  empresas de distribución de especialidades medicinales referidas en el artículo 2, dentro del plazo de SESENTA (60) días contados a partir  de la entrada en vigencia del presente Decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15: Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-MAZZA"
      },
      "id-infojus": "DN19970001299"
    }
  }
}