{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-293-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988800407,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "392-nacional-aprobacion-modelo-tercera-enmienda-convenio-prestamo-birf-4423-ar-dn20060000392-2006-04-10"
      }
    },
    "content": {
      "mecanografico": 20060000392,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 392,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-10",
      "standard-normativo": "DEC C 000392 2006 04 10",
      "titulo-norma": "APROBACION DEL MODELO DE TERCERA ENMIENDA DEL CONVENIO DE PRESTAMO BIRF N° 4423-AR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 392/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-04-12",
      "fecha-mod": "2006-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Tercera Enmienda del Convenio de Préstamo BIRF Nº 4423-AR, destinada a ampliar el financiamiento parcial de la ejecución del Proyecto de Modernización del Estado, mediante la utilización de fondos remanentes del citado convenio.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 OBSERVACION: Este Decreto se publica sin Anexo. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modernización del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/modernización del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "plan nacional de modernización del Estado",
                "plan nacional de modernización de la administración pública",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "plan nacional de modernización de la administración pública (modernización del Estado)",
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "reforma del Estado",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "política económica",
            "plan nacional de modernización del Estado (modernización del Estado)",
            "entidades internacionales (organismos internacionales)",
            "modernización del Estado",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0293634/2005 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001490 2001 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025918 2004 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Expediente citado en el Visto, se gestiona la aprobación de una Tercera Enmienda del CONVENIO DE PRESTAMO BIRF Nº 4423-AR propuesta para ser suscrita entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) a fin de posibilitar la continuidad de la ejecución del PROYECTO DE MODERNIZACION DEL ESTADO.\n\nQue el Decreto Nº 102 de fecha 11 de febrero de 1999 aprobó el Modelo de Convenio de Préstamo a ser suscripto entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), destinado al financiamiento parcial de la ejecución del PROYECTO DE ASISTENCIA TECNICA AÑO 2000.\n\nQue, como consecuencia de ello, con fecha 29 de marzo de 1999 la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) suscribieron el Convenio de Préstamo BIRF Nº 4423-AR, por medio del cual dicho Organismo aportó financiamiento para la ejecución del Proyecto mencionado en el párrafo anterior por un monto de DOLARES ESTADOUNIDENSES TREINTA MILLONES TRESCIENTOS TRES MIL (U$S 30.303.000).\n\nQue en virtud de haberse cumplido los objetivos para los que fue ideado el Proyecto original, y habiéndose utilizado sólo una parte de los fondos disponibles, las autoridades del Gobierno Nacional y del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) convinieron reencauzar los fondos no utilizados del Préstamo, a fin de solventar parte de los gastos que genera la ejecución del Proyecto de Modernización del Estado.\n\nQue, a tales fines, el 27 de junio de 2000 se suscribió una Primera Enmienda al Convenio de Préstamo BIRF Nº 4423-AR, destinada a la creación de un nuevo componente que posibilitara la preparación de la nueva operatoria.\n\nQue por el Decreto Nº 1490 de fecha 20 de noviembre de 2001 se procedió a aprobar el Modelo de Segunda Enmienda del ya citado Convenio de Préstamo, el que estuvo destinado a permitir la instrumentación del nuevo Proyecto de Modernización del Estado.\n\nQue habiéndose operado el vencimiento del acuerdo oportunamente alcanzado entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), ambas partes entienden que por tratarse de una herramienta de Gobierno muy importante cuya ejecución no se agota en el tiempo, el Proyecto de Modernización del Estado debe continuar siendo instrumentado.\n\nQue, asimismo, la continuidad del financiamiento del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) resulta posible en virtud de existir fondos remanentes del Préstamo disponibles que permiten acordar una ampliación en los plazos de ejecución del Proyecto.\n\nQue, en el marco expuesto, también se considera oportuno establecer una actualización de sus objetivos y alcances, incorporando adicionalmente la ejecución de una serie de actividades vinculadas con la Fase II del Sistema de Identificación Nacional Tributario y Social.\n\nQue, a tales fines, la enmienda incorpora un nuevo componente del Proyecto (Parte H), y establece un nuevo cuadro de responsabilidades institucionales de ejecución relativo a las funciones que el Consejo Nacional de Coordinación de Políticas Sociales de la PRESIDENCIA DE LA NACION asumirá como único y exclusivo responsable de la ejecución y gestión de los aspectos financieros, contables y administrativos de esa Parte (incluidas las obligaciones en materia de auditoría, contabilidad, presentación de informes, seguimiento, aspectos financieros, adquisiciones y ejecución).\n\nQue, respecto de las restantes Partes del Proyecto, la JEFATURA DE GABINETE DE MINISTROS mantendrá la totalidad de las atribuciones y funciones que le fueran oportunamente asignadas.\n\nQue a pesar de no producirse modificación alguna respecto del monto original del Proyecto ni del procedimiento arbitral pactado, corresponde aprobar el texto de la enmienda a suscribir a través del presente acto, en virtud de verificarse un cambio sustancial en cuanto al objeto, destino y responsabilidades institucionales de ejecución del Préstamo aprobado oportunamente.\n\nQue, como consecuencia de todo lo expuesto, la Unidad de Coordinación del Proyecto que funciona en el ámbito de la JEFATURA DE GABINETE DE MINISTROS será la encargada de la ejecución y administración de las Partes A a G del Proyecto, recayendo en la Unidad Ejecutora del Programa de Asistencia Técnica para el Diseño e Implementación del Sistema de Identificación Nacional Tributario y Social que funciona en el ámbito del Consejo Nacional de Coordinación de Políticas Sociales de la PRESIDENCIA DE LA NACION la responsabilidad de la ejecución de la Parte H del Proyecto.\n\nQue el documento propuesto para ser suscrito se encuentra comprendido en los Artículos 57 y 60 in fine de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue de conformidad con lo establecido en el  Decreto Nº 434 de fecha 15 de mayo de 1997 y la Decisión Administrativa Nº 210 de fecha 15 de mayo de 1997, la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue de acuerdo con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), y la Ley N° 25.918, el PODER EJECUTIVO NACIONAL se halla facultado para aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Tercera Enmienda del CONVENIO DE PRESTAMO BIRF Nº 4423-AR a suscribirse entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), que consta de UN (1) Documento Principal y TRES (3) Documentos Anexos, destinado a ampliar el financiamiento parcial de la ejecución del Proyecto de Modernización del Estado a través de la utilización de los fondos remanentes del Préstamo BIRF N° 4423-AR, cuya copia autenticada en idioma inglés y su traducción al español forman parte integrante del presente decreto como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la actualización de los objetivos y alcances del Proyecto actual, la ampliación de la Fecha de Cierre de su ejecución, la aplicación de las Normas de Adquisiciones y de Consultoría del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), fechadas en mayo de 2004, la aplicación de los nuevos indicadores de seguimiento del Desempeño del Proyecto, y la incorporación de una nueva Parte H del Proyecto, destinada a permitir la ejecución de una serie de actividades vinculadas con la Fase II del Sistema de Identificación Nacional Tributario y Social."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la señora Ministra de Economía y Producción o al funcionario o funcionarios que ésta designe, a suscribir la enmienda cuyo modelo se aprueba por el Artículo 1º del presente  decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase a la señora Ministra de Economía y Producción o al funcionario o funcionarios que ésta designe, a convenir y/o suscribir ulteriores modificaciones al Convenio de Préstamo BIRF Nº 4423-AR, siempre que ellas no constituyan cambios sustanciales al objeto del préstamo, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001195 2002 07 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Ratifícase al titular de la JEFATURA DE GABINETE DE MINISTROS como Director Nacional del Proyecto en relación con las Partes A a G, y al titular de la Unidad de Coordinación Técnica del Consejo Nacional de Coordinación de Políticas Sociales de la PRESIDENCIA DE LA NACION como Director Nacional del Proyecto en relación con la Parte H del mismo, en virtud de lo establecido por el Decreto Nº 1195 de fecha 5 de julio de 2002"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Dispónese que la Unidad Coordinadora del Proyecto conformada en el ámbito de la JEFATURA DE GABINETE DE MINISTROS continuará desarrollando las tareas de ejecución y administración involucradas en las Partes A a G, en tanto que la Unidad Ejecutora del Programa de Asistencia Técnica para el Diseño e Implementación del Sistema de Identificación Nacional Tributario y Social que funciona en el ámbito del Consejo Nacional de Coordinación de Políticas Sociales de la PRESIDENCIA DE LA NACION desarrollará las tareas de ejecución y los servicios de administración involucrados en la Parte H del Proyecto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Cada Unidad asumirá la responsabilidad única y exclusiva de la ejecución y gestión de los aspectos financieros, contables y administrativos (incluidas las obligaciones en materia de auditoría, contabilidad, presentación de informes, seguimiento, aspectos financieros, adquisiciones y ejecución) referidas a la/las Parte/s bajo su coordinación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Autorízase a la Unidad de Coordinación Técnica del Consejo Nacional de Coordinación de Políticas Sociales de la PRESIDENCIA DE LA NACION, a proceder a la apertura de una Cuenta Especial en el BANCO DE LA NACION ARGENTINA, organismo descentralizado en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, a los efectos de facilitar la administración de los fondos a ser destinados a la Parte H del Proyecto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Nadalich"
      },
      "id-infojus": "DN20060000392"
    }
  }
}