{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-414-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989479380,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1414-nacional-declaracion-interes-publico-propuesta-para-diseo-construccion-mantenimiento-administracion-explotacion-concesion-tramo-actual-traza-ferrocarril-trasandino-central-provincia-mendoza-dn20080001414-2008-09-03"
      }
    },
    "content": {
      "mecanografico": 20080001414,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1414,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-03",
      "standard-normativo": "DEC C 001414 2008 09 03",
      "titulo-norma": "DECLARACION DE INTERES PUBLICO LA PROPUESTA PARA EL DISEÑO, CONSTRUCCION, MANTENIMIENTO, ADMINISTRACION Y EXPLOTACION EN CONCESION DE UN TRAMO DE LA ACTUAL TRAZA FERROCARRIL TRASANDINO CENTRAL EN LA PROVINCIA DE MENDOZA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.414/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-09-04",
      "fecha-mod": "2008-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara de Interés Público la propuesta presentada para el diseño, construcción, mantenimiento, administración y explotación en concesión de un tramo de la actual traza del \"Ferrocarril Trasandino Central\", en la Provincia de Mendoza.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Régimen Nacional de Iniciativa Privada"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/Régimen Nacional de Iniciativa Privada"
            },
            "sinonimos": {
              "termino": [
                "propuesta por iniciativa privada",
                "contrataciones del Estado",
                "iniciativa privada",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ferrocarril Trasandino Central"
            },
            "preferido": {
              "termino": "Ferrocarril Trasandino Central"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "concesión administrativa",
            "propuesta por iniciativa privada (Régimen Nacional de Iniciativa Privada)",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Mendoza",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "iniciativa privada (Régimen Nacional de Iniciativa Privada)",
            "Derecho administrativo",
            "Ferrocarril Trasandino Central",
            "Régimen Nacional de Iniciativa Privada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000966 2005 08 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0016121/2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 17.520, modificada por su similar Nº 23.696, el    Decreto Nº 966 de fecha 16 de agosto de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000966 2005 08 16 0002 000 0003 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000966 2005 08 16 0004 000 0005 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita la propuesta de iniciativa privada presentada por las empresas CORPORACION AMERICA SOCIEDAD ANONIMA y TECNICAGUA SOCIEDAD ANONIMA en el marco de lo dispuesto en los Artículos 2º y 3º del  Anexo I del Decreto Nº 966 de fecha 16 de agosto de 2005. Que la normativa citada prevé la posibilidad de estimular a los particulares en la presentación de proyectos de infraestructura, para desarrollarse mediante los diversos sistemas de contratación regulados por las Leyes Nros. 13.064, 17.520 y 23.696. Que a tal fin dispone que toda presentación de un particular ante el ESTADO NACIONAL, cuyo objeto sea regulado por la normativa enunciada en el párrafo precedente, quedará sujeta al Régimen Nacional de Iniciativa Privada.\n\nQue tal Régimen prevé que las presentaciones de proyectos deberán contener como mínimo los siguientes requisitos de admisibilidad: identificar el proyecto y su naturaleza, acompañar las bases de su factibilidad económica y técnica, consignar el monto estimado de inversión, adjuntar los antecedentes completos del autor de la iniciativa y detallar la fuente de recursos y financiamiento, el que deberá ser privado.\n\nQue la autora de la iniciativa deberá incluir en su presentación una Garantía de Mantenimiento en la forma y por el monto previsto en el    Artículo 3º del Anexo I del Decreto Nº 966/ 2005.\n\nQue en cumplimiento de los Artículos 4º y 5º del Anexo I del Decreto Nº 966/2005, la COMISION DE EVALUACION Y DESARROLLO DE INICIATIVAS PRIVADAS ha verificado el cumplimiento de los requisitos de admisibilidad previstos en el régimen del citado Decreto, elevando un informe circunstanciado sobre el proyecto aconsejando su elegibilidad, y constatado la constitución de la garantía exigida.\n\nQue la iniciativa presentada propone el diseño, construcción, mantenimiento, administración y explotación en concesión de un tramo de la actual traza del \"Ferrocarril Trasandino Central\", en la Provincia de MENDOZA..\n\nQue las jurisdicciones correspondientes en razón de la materia han tomado la intervención que les compete en función de lo previsto en el    Artículo 4º del Anexo I del Decreto Nº 966/2005, habiendo emitido los informes circunstanciados allí exigidos.\n\nQue en tal sentido se ha expedido la SUBSECRETARIA DE TRANSPORTE FERROVIARIO dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS señalando que merece especial atención el impacto que este proyecto tendrá respecto de las economías regionales, dinamizándolas a partir de la generación de mano de obra directa e indirecta a lo largo del trazado, sumándose a ello el importante beneficio social que traerá aparejada su concreción, permitiendo la radicación y/o permanencia de núcleos habitacionales asociados con los beneficios en términos de integración y calidad de vida.\n\nQue por su parte la COMISION NACIONAL DE REGULACION DEL TRANSPORTE (CNRT), organismo descentralizado actuante en el ámbito de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS comparte las consideraciones vertidas por la SUBSECRETARIA DE TRANSPORTE FERROVIARIO.\n\nQue sin perjuicio de las características precisas del proyecto de referencia, que oportunamente serán definidas en la instancia administrativa propia del procedimiento de selección del contratista, la propuesta de iniciativa privada resulta acorde con la política de desarrollo de la economía encarada por el ESTADO NACIONAL.\n\nQue el Gobierno de la REPUBLICA DE CHILE, cuya titularidad ejerce la Doctora Michelle BACHELET, ha considerado de interés público la construcción y explotación del Ferrocarril Trasandino Central.\n\nQue la iniciativa presentada abre la posibilidad de importantes inversiones a riesgo empresario en el desarrollo de proyectos de infraestructura, con la generación de altos beneficios para la sociedad en su conjunto.\n\nQue corresponde al PODER EJECUTIVO NACIONAL determinar la incorporación de la propuesta -por su envergadura e interés- al Régimen de Iniciativa Privada que establece el Decreto Nº 966/2005.\n\nQue el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, es la Autoridad de Aplicación e interpretación del Decreto Nº 966/2005, conforme lo dispuesto en su    Artículo 6º.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por la  Ley Nº 17.520, modificada por su similar Nº 23.696, de conformidad con lo dispuesto por el Decreto Nº 966 del 16 de agosto de 2005 y por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000966 2005 08 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase de Interés Público, en el marco del Régimen Nacional de Iniciativa Privada establecido por el Decreto Nº 966 de fecha 16 de agosto de 2005, el objeto de la propuesta presentada por las empresas CORPORACION AMERICA SOCIEDAD ANONIMA Y TECNICAGUA SOCIEDAD ANONIMA, consistente en el diseño, construcción, mantenimiento, administración y explotación en concesión de un tramo de la actual traza del \"Ferrocarril Trasandino Central\", en la Provincia de MENDOZA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000966 2005 08 16 0008 000 0010 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Reconócense a las empresas CORPORACION AMERICA SOCIEDAD ANONIMA y TECNICAGUA SOCIEDAD ANONIMA, como autoras de la iniciativa privada referida en el artículo precedente, los derechos previstos en los Artículos 8º, 9º y 10 del    Anexo I del Decreto Nº 966 de fecha 16 de agosto de 2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000966 2005 08 16 0006 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a proseguir con el procedimiento de acuerdo al    Artículo 6º del  Anexo I del Decreto Nº 966/2005, determinando la modalidad de contratación que corresponda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-De Vido"
      },
      "id-infojus": "DN20080001414"
    }
  }
}