{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-739-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991984147,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "937-nacional-servicio-radiodifusion-dn19990000937-1999-08-23"
      }
    },
    "content": {
      "mecanografico": 19990000937,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 937,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-23",
      "standard-normativo": "DEC C 000937 1999 08 23",
      "titulo-norma": "SERVICIO DE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 08 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 001201 1998 10 09 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 937/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-08-30",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONE LA VIGENCIA DE UN LIMITE MAXIMO DEL \"MONTO A CANCELAR\" POR CADA SOCIEDAD LICENCIATARIA, TITULAR O AUTORIZADO PARA OPERAR UN SERVICIO DE RADIODIFUSION, EN VIRTUD DEL ACOGIMIENTO AL REGIMEN DE FACILIDADES APROBADO POR DECRETO 1201/98 Y AMPLIADO POR DECRETO 644/99."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "titular de la licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión/titular de la licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "licencia de radiodifusión",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "titular de la licencia de radiodifusión",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001201 1998 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1999 06 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Régimen  de Facilidades instituido por Decreto N. 1201 de fecha 9 de octubre de 1998, ampliado en sus alcances por su similar N. 644 de fecha 10 de junio de 1999, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  dichas asociaciones  comprometidas  con  la  actividad  de  la radiodifusión  han efectuado diversas presentaciones ante el COMITE FEDERAL DE RADIODIFUSION  solicitando  que  se  establezca  un tope máximo  en el \"Monto a Cancelar\" por cada licenciataria, titular  o autorizado;  dada  la  magnitud de actuaciones iniciadas contra sus asociados en cumplimiento  de  lo  dispuesto  por la Ley N. 22.285, especialmente en atención a la grave situación económica por la que atraviesan sus representados, en salvaguarda de la subsistencia  de los mismos.\n\nQue  en  el  estado  de  derecho y bajo la vigencia de un régimen democrático de gobierno, resulta prioritario proveer al fortalecimiento del derecho  constitucional de libertad de prensa y de ejercer toda industria lícita.\n\nQue en tal sentido, constituye un requisito indispensable tanto la existencia de empresas de radiodifusión  como  la  multiplicidad de prestadores de esos servicios.\n\nQue la Ley Nacional de Radiodifusión N. 22.285 (artículo  4)  ha declarado de  interés  público  a  los  servicios  de radiodifusión.\n\nQue si bien es cierto que atender al principio de continuidad  de la  empresa constituye un objetivo primordial para el Estado, no es menos real que las multas, que se propicia aplicar a los radiodifusores  por  la  inobservancia a las distintas normas de la Ley N. 22.285, constituyen  el legítimo  reproche  del Estado hacia conductas no siempre acordes con la responsabilidad  social  de los empresarios de los medios de comunicación.\n\nQue  las  entidades  solicitantes  de  la presente medida, se han comprometido firmemente a coparticipar en  el  control del estricto cumplimiento  de  las  normas de la Ley Nacional de  Radiodifusión, especialmente, en lo que  hace  a  los  contenidos de las emisiones.\n\nQue el Decreto N. 1201 de fecha 9 de octubre  de 1998 ampliado por su similar N. 644 del 10 de junio de 1999 estableció  un Régimen de Facilidades con un sistema de quitas en los montos comprendidos  en él,  en atención a la gran envergadura de las sanciones pecuniarias impuestas,  las  cuales de efectivizarse, igualmente comprometerían el normal desarrollo de las empresas de radiodifusión.\n\nQue en este orden  de  ideas y con los mismos fundamentos, deviene oportuno disponer la vigencia  de  un  límite  máximo  del \"Monto a Cancelar\" por cada beneficiario.\n\nQue  el  presente  acto  administrativo se dicta con carácter  de excepción, sin que siente precedente  y por única vez, atento a los fundamentos extraordinarios invocados por  los  presentantes  y  el interés  público  de preservar y propender a un mejor desarrollo de los servicios de radiodifusión.\n\nQue el servicio permanente  de  asesoramiento  jurídico del COMITE FEDERAL DE RADIODIFUSION ha tomado la intervención  que  le compete.\n\nQue  el  presente decreto se dicta en ejercicio de las facultades conferidas por  el  artículo  99,  inciso  1)  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Limítase a la cantidad de PESOS QUINCE MILLONES  ($ 15.\n\n000.000), el monto máximo a cancelar por cada sociedad licenciataria,  titular  o  autorizado  para  operar un servicio de radiodifusión, en virtud del acogimiento al Régimen  de Facilidades aprobado por Decreto N. 1201 de fecha 9 de octubre de 1998, ampliado en sus alcances por su similar N. 644 de fecha 10 de junio de 1999."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Decláranse extinguidas todas las actuaciones sumariales  y/ o  administrativas  que se instruyen por los hechos acontecidos con anterioridad al 30 de  abril  de  1999,  inclusive, siempre que los presuntos responsables se hubieren acogido al Régimen de Facilidades mencionado y demuestren fehacientemente el cumplimiento de todos los requisitos exigidos por dicho Régimen."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las empresas de radiodifusión que  se acogieren al Régimen de Facilidades aprobado por el Decreto N. 1201 de fecha 9 de octubre de 1998, ampliado en sus alcances por su similar N. 644 de fecha 10 de junio de 1999, y hubieren optado por la solución  prevista en el inciso  b)  del artículo 4, del Anexo I del Régimen de Facilidades, asimilarán, a  los  efectos  contables,  el  \"Monto  a Cancelar\" al tratamiento   previsto  para  el  artículo  72  de la  Ley  22.285."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach"
      },
      "id-infojus": "DN19990000937"
    }
  }
}