{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-830-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990831424,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1038-nacional-estructura-organica-unidad-informacion-financiera-ministerio-justicia-seguridad-derechos-humanos-dn20031001038-2003-11-06"
      }
    },
    "content": {
      "mecanografico": 20031001038,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1038,
      "timestamp": "2013-05-06T14:41:58",
      "timestamp-m": "2013-05-06T14:41:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-11-06",
      "standard-normativo": "DEC C 001038 2003 11 06",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA UNIDAD DE INFORMACION FINANCIERA DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.038/2003",
      "estado": "Derogada",
      "fecha-alta": "2003-11-11",
      "fecha-mod": "2013-05-06",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA UNIDAD DE INFORMACION FINANCIERA DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 6/5/2013)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000469 2013 04 30 0008 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIAS Y ACCIONES",
            "C ANEXO III. PLANTA PERMANENTE"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad de Información Financiera"
            },
            "preferido": {
              "termino": "Unidad de Información Financiera"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Unidad de Información Financiera",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N  137.713/03 del registro del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS  HUMANOS,  las Leyes N 25.246 y N 25.\n\n725, los Decretos N 1545 del 31 de agosto de  1994,  N 993/91 (T.O.\n\n1995) y N 357 del 21 de febrero de 2002, la Decisión Administrativa N  7 de fecha 24 de enero de 2003, distributiva del Presupuesto  de la Administración  Nacional  para  el  ejercicio  de  2003  y la propuesta  de  apertura  organizativa  formulada  por  la UNIDAD DE INFORMACION FINANCIERA y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  Ley  N  25.246  -artículo  5-  se  creó  la UNIDAD DE INFORMACION  FINANCIERA  (U.I.F.),  como  organismo  con  autarquía funcional  en Jurisdicción del MINISTERIO DE JUSTICIA, SEGURIDAD  Y DERECHOS HUMANOS.\n\nQue  por  la  Decisión  Administrativa  N  7/03,  distributiva  del Presupuesto de  la  Administración  Nacional  para  el ejercicio de 2003, aprobado por la Ley N 25.725, se le asignó a la citada Unidad una  dotación  total de CINCUENTA Y TRES (53) cargos del  escalafón aprobado por el Decreto N 993/91 (T.O. 1995).\n\nQue a fin de dar  cumplimiento  a  los  objetivos  asignados  a  la referida Unidad por la Ley N 25.246 citada precedentemente, resulta necesario aprobar su estructura organizativa.\n\nQue se han tenido en cuenta los lineamientos fijados por el Decreto N 1545/94 y sus normas complementarias.\n\nQue ha tomado la intervención que le compete la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue  la  presente  medida  se  dicta en ejercicio de las facultades conferidas  por  el  artículo  99, inciso  1,  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase la estructura  organizativa  de la UNIDAD DE INFORMACION  FINANCIERA  organismo  del  ámbito  del MINISTERIO  DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de acuerdo  al Organigrama, Objetivos, Responsabilidad Primaria y Acciones y Planta Permanente, los  que  como  Anexos  I,  II  y III, forman parte integrante  del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El gasto que demande la  aplicación  de la presente medida se  atenderá  con  las  partidas  presupuestarias asignadas  en  el presupuesto  vigente  para  la  Jurisdicción  40  -  MINISTERIO  DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Beliz"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "ORGANIGRAMA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIAS Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "UNIDAD DE INFORMACION FINANCIERA",
              "texto": "OBJETIVOS:\n\n1.  Efectuar  el análisis,  el  tratamiento  y la transmisión de información  a  los efectos de prevenir e impedir el lavado de activos provenientes de:\n\na) Delitos relacionados con el  tráfico  y comercialización ilícita de estupefacientes (Ley 23.737);\n\nb) Delitos de contrabando de armas (Ley 22.415);\n\nc) Delitos relacionados con  las  actividades  de una asociación ilícita calificada en los términos del artículo 210 bis del Código Penal;\n\nd)  Hechos ilícitos cometidos por asociaciones ilícitas (artículo 210 del  Código  Penal) organizadas para cometer delitos por fines políticos o raciales;\n\ne) Delitos de fraude contra la Administración Pública (artículo 174 inciso 5 del Código Penal);\n\nf)  Delitos  contra  la  Administración Pública  previstos  en  los Capítulos VI, VII, IX y IX  bis del Título XI del Libro Segundo del Código Penal;\n\ng) Delitos de prostitución  de  menores y pornografía infantil, previstos en los artículos 125, 125 bis,  127  bis  y 128 del Código Penal.\n\n2.  Recibir,  solicitar  y  archivar las informaciones vinculadas a reportes de operaciones sospechosas  a  los  efectos  de prevenir e impedir  el  blanqueo  de  activos.\n\n3.  Colaborar con  los órganos judiciales y del Ministerio Público (para el ejercicio de las acciones pertinentes) en la persecución penal  de  los  delitos reprimidos por la ley N 25.246.\n\n4. Colaborar con las comisiones del Honorable Congreso de la Nación todas  las  veces que éstas lo requieran  y  emitir  los  informes, dictámenes y asesoramiento que éstas le soliciten.\n\n5. Conformar  el  Registro  Unico  de  Información con las bases de datos  de  los  organismos  obligados  a suministrarlas  y  con  la información que por su actividad reciba."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SECRETARIA GENERAL EJECUTIVA",
              "texto": "RESPONSABILIDAD PRIMARIA Coordinar todas las acciones que lleve a cabo la Unidad de Información Financiera, como consecuencia de las decisiones y directivas adoptadas por el Plenario.\n\nACCIONES:\n\n1)  Coordinar  y  supervisar  las  actividades  de  las distintas áreas  que  conforman  la  Unidad,  en  función  de  las decisiones adoptadas  por  el  Plenario  en  materia  de  lavado de activos  y de  cualquier  otra índole y supervisar su cumplimiento.\n\n2) Coordinar administrativamente  los actos que emanen del Plenario.\n\n3) Elaborar las actas resultantes de  las  decisiones adoptadas por el Plenario de la Unidad de Información Financiera,  con  motivo de las reuniones de sus Miembros en sesión plenaria, de acuerdo  a  lo establecido  por  el artículo 16 de la Ley N 25.246;\n\n4) Elaborar el informe anual de gestión con respecto a los objetivos, acciones y logros de la Unidad de Información  Financiera en materia de lavado de activos para su tratamiento y aprobación por el Plenario, a fin de ser presentado ante el Congreso  de  la Nación, dando  así cumplimiento con lo establecido por el artículo  15 inciso 1 de la Ley  N  25.246;\n\n5)  Elevar  al  Plenario,  previa consideración  y evaluación de su contenido,  los expedientes generados  por  las distintas  áreas del organismo, relacionados  con  el  lavado  de activos y cuestiones conexas,  para su tratamiento;\n\n6) Atender todo lo relacionado con la administración del personal de la Unidad de Información Financiera;\n\n7) Efectuar el estudio  y  preparación  del proyecto  de presupuesto de  gastos e inversiones de la Unidad de Información Financiera y conducir su ejecución;"
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA Emitir dictámenes jurídicos en todos los reportes  de  operaciones sospechosas, en el marco del Régimen Penal  Administrativo previsto en el Capítulo IV de la Ley N 25.246.\n\nAsesorar  legalmente  a  la  Unidad  de  Información    Financiera.\n\nRepresentar  al  Estado  en  las  causas  de competencia de la  UIF.\n\nACCIONES 1) Brindar el asesoramiento y asistencia  que  se  le requiera por el Plenario y por las restantes  áreas  del organismo;\n\n2) Proyectar  las  solicitudes  y  comunicaciones  al  Ministerio Público,  y  los  requerimientos de autorización judicial para el levantamiento  del  secreto;\n\n3)  Intervenir  en  la  redacción  de acuerdos y contratos y en los convenios de cooperación y asistencia que se celebren con organismos nacionales,  internacionales  y extranjeros, así como también en la emisión de las directivas a instrucciones a cumplir a implementar por los sujetos obligados a informar;\n\n4) Emitir dictamen respecto de los proyectos de actos administrativos que  sean  sometidos  a  su consideración  por  el Plenario de la Unidad de Información Financiera,  así  como también respecto de las cuestiones de índole presupuestaria;\n\n5) Entender en la instrucción de los sumarios relativos al Régimen Penal Administrativo establecido en el capítulo IV de la ley 25.246;\n\n6) Entender en todo lo relativo a  la  colaboración  de  la  Unidad de Información Financiera con los órganos judiciales y con el Ministerio Público  para  el ejercicio de las acciones pertinentes, en la persecución penal de los delitos reprimidos por la ley 25.246, cuando éstos así lo requieran.\n\n7) Representar al Estado, tanto si litiga como actor o lo hace como demandado  en  las  causas  vinculadas  con  temas  del personal  o derivadas del ejercicio de la competencia de la UIF."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE ANALISIS",
              "texto": "RESPONSABILIDAD PRIMARIA Entender  en todo lo relativo al análisis, el tratamiento y la transmisión de información a los efectos de prevenir e impedir el lavado  de activos provenientes de los delitos tipificados en el artículo 6 de la Ley N 25.246.\n\nACCIONES 1) Entender en el análisis y transmisión de la información contenida en los reportes de hechos u operaciones  sospechosas  así como  de  toda la información que al respecto solicite o recepcione la Unidad de Información Financiera;\n\n2) Elaborar los procedimientos de selección ordenamiento calificación estudio e interpretación de la información  recibida y colectada necesaria para el desempeño de sus funciones;\n\n3)  Solicitar  informes,  documentos, antecedentes y todo otro elemento que estime útil, a cualquier  organismo público, nacional, provincial o municipal y a personas físicas  o jurídicas, públicas o privadas, así como también requerir la colaboración  de todos los servicios  de información del Estado;\n\n4) Participar en la elaboración de pautas, normas y/o procedimientos de  contralor interno para los  sujetos  obligados  a  informar  a la  Unidad de Información  Financiera,  incluyendo los organismos que desarrollen funciones  de  superintendencia;\n\n5)  Elaborar  los informes de resultados de las tareas de selección, ordenamiento, calificación, estudio e interpretación de la información recibida,  colectada  y analizada,  y  su  remisión al Plenario de la Unidad de Información Financiera."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE RELACIONES INSTITUCIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA Entender  en  todo  lo  relativo  a  las  relaciones con organismos públicos, nacionales, provinciales o municipales, internacionales y extranjeros y con personas físicas o jurídicas, públicas o privadas y  en  lo  referente  al  diseño  a  implementación  de  planes  de capacitación  y  entrenamiento  desarrollados   por  la  Unidad  de Información Financiera.\n\nACCIONES 1) Entender en lo relativo a las relaciones de coordinación funcional, cooperación y asistencia técnica y/o complementación institucional establecidas por la Unidad de Información Financiera con organizaciones y organismos nacionales, internacionales y extranjeros abocados a la prevención del lavado de activos;\n\n2) Coordinar la relación institucional con los sujetos obligados  a informar  operaciones  sospechosas  a  la  Unidad  de Información Financiera;\n\n3) Comunicar y difundir las pautas objetivas, modalidades, oportunidades  y  límites para cumplimentar el deber de informar que el Plenario del organismo  establezca para cada categoría de sujetos y tipo de actividad;\n\n4) Intervenir  en la vinculación institucional desarrollada por la Unidad de Información Financiera  con  otros  órganos  y  organismos de la administración pública  nacional,  provincial  o municipal, y con  las  personas físicas y jurídicas, públicas o privadas, en el cumplimiento de sus funciones, así como también en la relación funcional  con  los oficiales de enlace;\n\n5)  Coordinar las tareas de elaboración de los sistemas, normas y procedimientos  de  contralor  interno  para los sujetos obligados a informar a la Unidad de Información Financiera, incluyendo los organismos que desarrollen funciones de superintendencia;\n\n6) Diseñar e implementar los planes de formación y capacitación desarrollados  por  el  Plenario  de  la  Unidad  de Información Financiera, tanto dentro del ámbito de la Administración  Pública como en el sector privado, así como también los realizados por los Miembros  y  Agentes  integrantes  del Organismo;\n\n7) Coordinar las  actividades  de  prensa y difusión que desarrolle la Unidad de Información Financiera."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE SEGURIDAD Y SISTEMAS INFORMATICOS",
              "texto": "RESPONSABILIDAD PRIMARIA Diseñar,  desarrollar   y  administrar  los  sistemas  de Información  de  la  Unidad  de Información  Financiera, como así también los sistemas de seguridad de la misma.\n\nACCIONES 1) Entender en el diseño de los protocolos,  esquema de seguridad y sistemas de información relativos a la actividad propia de la Unidad de Información Financiera;\n\n2) Organizar y administrar el Registro Unico de Información conformado con las bases de datos de los organismos  obligados a suministrarlas y con la información recibida por la Unidad de Información Financiera en el cumplimiento de sus funciones;\n\n3) Administrar  la información que resulte de los acuerdos  y contratos  celebrados por  la  Unidad  de  Información Financiera con organismos nacionales, internacionales y extranjeros para integrar  redes informáticas  referidas  a  la  prevención  y control del lavado  de  dinero;\n\n4) Administrar  los  sistemas de seguridad de la Unidad de Información Financiera."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA PERMANENTE",
          "texto": "PLANTA PERMANENTE"
        }
      ],
      "id-infojus": "DN20031001038"
    }
  }
}