{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-244-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990421990,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "442-nacional-restriccion-circulacion-vehiculos-transporte-automotor-cargas-general-mercancias-residuos-peligrosos-durante-semana-santa-corriente-ao-dn20080000442-2008-03-13"
      }
    },
    "content": {
      "mecanografico": 20080000442,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 442,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-03-13",
      "standard-normativo": "DEC C 000442 2008 03 13",
      "titulo-norma": "RESTRICCION DE CIRCULACION DE VEHICULOS DE TRANSPORTE AUTOMOTOR DE CARGAS GENERAL Y DE MERCANCIAS Y RESIDUOS PELIGROSOS DURANTE LA SEMANA SANTA DEL CORRIENTE AÑO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 442/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-03-14",
      "fecha-mod": "2008-03-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la restricción de la circulación de vehículos de transporte automotor de cargas general y de mercancías y residuos peligrosos durante la Semana Santa del corriente año. Horarios. Excepciones.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga general"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de residuos peligrosos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/transporte de desechos peligrosos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "transporte de residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad vial"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/seguridad vial"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Semana Santa"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/fiestas religiosas/Semana Santa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte de residuos peligrosos (transporte de desechos peligrosos)",
            "transporte terrestre",
            "automotores",
            "Cultura y educación",
            "fiestas religiosas",
            "transporte de mercaderías (transporte de carga)",
            "desechos peligrosos",
            "política científica (política cultural)",
            "residuos tóxicos (desechos peligrosos)",
            "vehículos",
            "transporte automotor",
            "política cultural",
            "transporte de desechos peligrosos",
            "desechos tóxicos (desechos peligrosos)",
            "tránsito (tránsito automotor)",
            "protección del medio ambiente",
            "seguridad vial",
            "Semana Santa",
            "transporte en contenedores (transporte de carga)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)",
            "Educación y Cultura (Cultura y educación)",
            "Derecho ambiental",
            "Transporte",
            "contrato de transporte",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "tránsito vehicular (tránsito automotor)",
            "transporte de carga general (transporte de carga)",
            "tránsito automotor",
            "cultura",
            "residuos peligrosos (desechos peligrosos)",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000779 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0085717/2008 del registro del MPFIPyS, el PLAN NACIONAL DE SEGURIDAD VIAL, aprobado por Disposición de la Subsecretaría de Transporte Automotor Nº 5 de fecha 4 de octubre de 2005, el Decreto Nº 779 de fecha 20 de noviembre de 1995, reglamentario de la Ley Nº 24.449, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001232 2007 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024653 1996 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001035 2002 06 14 0027 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024653 1996 06 05 0011 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que debe procurarse disminuir el número de víctimas de accidentes de tránsito en nuestro país adoptando medidas que lo posibiliten.\n\nQue resulta imprescindible el rol del Estado en esta materia, pues no es posible pensar en el desarrollo de una sociedad que tenga amenazadas la vida y la integridad física de quienes la componen por causa de su movilidad.\n\nQue existe la posibilidad de evitar los accidentes de tránsito pues a diferencia de fenómenos naturales tales accidentes pueden eludirse, aplicando las herramientas idóneas.\n\nQue la realización de controles de velocidad y la verificación de medidas de seguridad vehicular -entendiéndose por ello el control de frenos, luces, balizas, guiños y cantidad de pasajeros- resultarían herramientas útiles para disminuir el número de accidentes vehiculares.\n\nQue en ese marco se estructuró el PLAN NACIONAL DE SEGURIDAD VIAL 2006- 2009, aprobado por Disposición Nº 5 de fecha 4 de octubre de 2005 de la SUBSECRETARIA DE TRANSPORTE AUTOMOTOR de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y el CONVENIO FEDERAL SOBRE ACCIONES EN MATERIA DE TRANSITO Y SEGURIDAD VIAL, ratificado por Decreto Nº 1232 de fecha 11 de septiembre de 2007. Que en base a la señalada política de estado y en el marco de las medidas mencionadas en el Considerando precedente, se entiende oportuno, meritorio y conveniente, establecer acciones tendientes a prevenir siniestros de tránsito durante la Semana Santa de este año.\n\nQue en tal sentido las Cámaras Empresariales y Organizaciones Sindicales del Transporte Automotor de Cargas se han comprometido a brindar su apoyo y colaboración a los operativos previstos, que se lleven a cabo durante el período de Semana Santa 2008.\n\nQue el transporte de cargas, coadyuva a la congestión vehicular en autopistas, semiautopistas y rutas, lo que afecta no sólo a la seguridad vial sino también a la fluidez de la circulación para esta fecha en que se prevén desplazamientos masivos de vehículos.\n\nQue la Ley Nº 24.653 establece en su artículo 1º que su finalidad es \"obtener un sistema de transporte automotor de cargas que proporcione un servicio eficiente, seguro y económico, con la capacidad necesaria para satisfacer la demanda\" para lo cual \"el sector dispone de condiciones y reglas similares a las del resto de la economía, con plena libertad de contratación y tráfico, a cuyo efecto cualquier persona puede prestar servicios de transporte de carga, con solo ajustarse a esta ley\".\n\nQue en tal sentido y conforme lo prevé el artículo 2º de la ley citada en el Considerando precedente, el ESTADO NACIONAL posee la responsabilidad especial de \"Garantizar la seguridad en la prestación de los servicios\", para lo que se encuentra facultado a elaborar e implementar políticas en materia de transporte de cargas\" para especialmente brindar \"educación y seguridad vial, tendientes a obtener una drástica disminución de los índices accidentológicos\".\n\nQue por lo expuesto y en base a la experiencia y a las estadísticas precisas del movimiento turístico para dicha fecha, se entiende que resultaría conveniente limitar la circulación de los vehículos de transporte automotor de cargas durante Semana Santa para aliviar el traslado de las personas.\n\nQue tal limitación, atento los restantes principios de la ley de transporte de cargas aludida precedentemente relativos a la libertad de comercio y de tránsito entre otros, debe efectuarse sólo por unas horas a lo largo de los días de mayor afluencia de tránsito en la fecha arriba indicada.\n\nQue en consecuencia, es menester prohibir la circulación del transporte automotor de cargas en períodos expresamente prefijados, previendo los casos de excepción necesarios.\n\nQue a tal fin, las fuerzas de seguridad, cuerpos policiales y organismos de control competentes, deberán fiscalizar en forma extrema el cumplimiento de esta medida.\n\nQue tal como lo indica el artículo 27 del  Anexo I del Decreto Nº 1035/02 reglamentario de la Ley Nº 24.653, el \"desconocimiento de las atribuciones de la Autoridad de Aplicación, del Organismo de Control, o de sus agentes autorizados, impidiéndoles a los mismos el cumplimiento de sus funciones, o la desobediencia a las órdenes debidamente notificadas, será sancionado con multa, sin perjuicio de la pena que correspondiere aplicar por la infracción que en su caso, hubiera dado motivo a la atribución u orden emitida\", a lo que debe sumarse las sanciones de suspensión temporal o cancelación del permiso que agrega el artículo 11 de la Ley Nº 24.653. Que la Secretaría de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, determinará las vías de circulación alcanzadas por la presente medida.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la Constitución Nacional y en concordancia con lo dispuesto por los incisos d) y f) del artículo 2º e incisos a), d) y h) del    artículo 5º de la Ley Nº 24.653.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la restricción de la circulación de vehículos de transporte automotor de cargas general y de mercancías y residuos peligrosos, entre:\n\na) las 22 horas del día miércoles 19 y las 5 horas del día jueves 20;\n\nb) las 20 horas del día jueves 20 y las 5 horas del día viernes 21 y c) las 14 horas del día lunes 24 y las 0 horas del día martes 25, todas del mes de marzo del corriente año, en vías de circulación nacionales o provinciales que sirvan de nexo interjurisdiccional que determine la Secretaría de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Exceptúase del cumplimiento de lo previsto en el artículo 1º de la presente a los vehículos de transporte automotor de cargas que a continuación se detallan:\n\na) de transporte de animales vivos;\n\nb) de transporte exclusivo de prensa y de unidades móviles de medios de comunicación audiovisual;\n\nc) de atención de emergencias;\n\nd) grúas que realicen labores de asistencia a vehículos averiados o accidentados, en el lugar del suceso o en el traslado al punto más próximo a aquel donde pueda quedar depositado y el regreso en vacío;\n\ne) vehículos cisternas de traslado de combustibles;\n\nf) de transporte de gases necesarios para el funcionamiento de Centros Sanitarios, así como gases transportados a particulares para asistencia sanitaria domiciliaria, en ambos casos cuando se acredite que se transportan a esos destinos; y g) de transporte de medicinas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese a las Fuerzas de Seguridad, Cuerpos Policiales y Autoridades de Control competentes, que deberán fiscalizar el cumplimiento de lo previsto por el presente decreto y adoptar las acciones legales correspondientes en caso de incumplimiento."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Fernández-De Vido"
      },
      "id-infojus": "DN20080000442"
    }
  }
}