{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-725-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459450153112,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "527-nacional-transferencia-acciones-estado-nacional-favor-ministerio-produccion-dn20160000527-2016-03-29"
      }
    },
    "content": {
      "mecanografico": 20160000527,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 527,
      "timestamp": "2016-03-31T11:29:45",
      "timestamp-alta": "2016-03-30T09:30:25",
      "timestamp-m": "2016-03-31T11:29:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-03-29",
      "standard-normativo": "DEC C 000527 2016 03 29",
      "titulo-norma": "Transferencia de Acciones del Estado Nacional a favor del Ministerio de Producción",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 527/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-03-30",
      "fecha-mod": "2016-03-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Transfiere Acciones del Estado Nacional a favor del Ministerio de Producción",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transferencia de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "sociedades",
                "transferencia de acciones",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Producción"
            },
            "preferido": {
              "termino": "Ministerio de la Producción"
            },
            "sinonimos": {
              "termino": "Ministerio de Producción"
            }
          }
        ],
        "suggest": {
          "termino": [
            "acciones societarias",
            "Ministerio de Producción (Ministerio de la Producción)",
            "transferencia del paquete accionario (transmisión de acciones)",
            "títulos accionarios (acciones societarias)",
            "Ministerio de la Producción",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "transmisión de acciones",
            "transferencia de acciones (transmisión de acciones)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002703 1991 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0360056/2015 del Registro del MINISTERIO DE PRODUCCIÓN, la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, el Decreto N° 2.703 de fecha 20 de diciembre de 1991, sus modificatorios y complementarios, y la Resolución N° 847 de fecha 20 de octubre de 2000 del entonces MINISTERIO DE ECONOMIA; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002703 1991 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002512 1993 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001499 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001245 1998 10 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024855 1997 07 02 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000924 1997 09 11 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000013 2005 01 12 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 2.703 de fecha 20 de diciembre de 1991 se encomendó al entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, al BANCO DE LA NACIÓN ARGENTINA y al BANCO HIPOTECARIO NACIONAL la constitución de un banco de inversión y comercio exterior, bajo la forma de sociedad anónima.\n\nQue por el Artículo 2° del citado decreto se facultó a los organismos indicados precedentemente a aportar el capital de origen de la entidad, mientras que, por el Artículo 4°, se estableció que la sociedad en cuestión debe ajustar su gestión a las normas y prescripciones de la Ley N° 19.550 y sus modificatorias.\n\nQue por los Decretos Nros. 2.512 de fecha 13 de diciembre de 1993, 1.499 de fecha 18 de diciembre de 1996 y 1.245 de fecha 22 de octubre de 1998 se autorizó al ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, a través de la SECRETARÍA DE HACIENDA, a efectuar los aportes de capital irrevocables en el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. que allí se mencionan.\n\nQue, asimismo, el Decreto N° 1.245 de fecha 22 de octubre de 1998 estableció que, a partir del ejercicio 1999, los aportes irrevocables de capital que efectuase el entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, a través de la SECRETARÍA DE HACIENDA, al BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A., deberían estar contenidos en la Ley de Presupuesto de la Administración Nacional del correspondiente ejercicio fiscal.\n\nQue por el Artículo 15 de la Ley N° 24.855 se declaró al BANCO HIPOTECARIO NACIONAL \"sujeto a privatización\" en los términos de la Ley N° 23.696, y por su Artículo 24, inciso d) se estableció que el ESTADO NACIONAL se reserva el dominio de las acciones representativas del capital del BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A., propiedad del BANCO HIPOTECARIO NACIONAL.\n\nQue por el Artículo 39, inciso d) del Decreto N° 924 de fecha 11 de septiembre de 1997 se estableció que los derechos que corresponden a las acciones representativas del capital del BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. a que se refiere el  Artículo 24, inciso d) de la Ley N° 24.855 serán ejercidos por el ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por la Resolución N° 847 de fecha 20 de octubre de 2000 del entonces MINISTERIO DE ECONOMÍA se transfirió al BANCO DE LA NACIÓN ARGENTINA la nuda propiedad de acciones ordinarias escriturales emitidas por el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. de titularidad del ex MINISTERIO DE ECONOMÍA, conservando éste, el derecho a percibir las ganancias obtenidas durante el usufructo y el ejercicio de los derechos de voto por el término de VEINTE (20) años, a partir de la registración de su transferencia.\n\nQue por el Artículo 5° del Decreto N° 13 de fecha 10 de diciembre de 2015 se sustituyó el Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, incorporándose en el inciso 40 del Artículo 20 bis la competencia del MINISTERIO DE PRODUCCIÓN para entender en todo lo referido a la administración de la participación estatal en el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A.\n\nQue en función de las nuevas competencias asignadas por el    decreto mencionado en el párrafo anterior, resulta necesario autorizar el traspaso de la titularidad de las acciones del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS en el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. así como también de los derechos que ejerce, a favor del MINISTERIO DE PRODUCCIÓN.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE PRODUCCIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Encomiéndase al MINISTERIO DE PRODUCCIÓN a realizar la transferencia de las acciones del ESTADO NACIONAL representativas del capital del BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. cuya titularidad se encuentra registrada a nombre del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS a favor del MINISTERIO DE PRODUCCIÓN."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Encomiéndase al MINISTERIO DE PRODUCCIÓN a arbitrar los medios necesarios para realizar la transferencia a su favor del usufructo de las acciones ordinarias escriturales emitidas por el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. cuya nuda propiedad pertenece al BANCO DE LA NACIÓN ARGENTINA, constituido a favor del entonces MINISTERIO DE ECONOMÍA en virtud del Artículo 2° de la Resolución N° 847 de fecha 20 de octubre de 2000 de dicho Ministerio, prorrogándose el mismo por el término de VEINTE (20) años contados a partir de su vencimiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0215 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Instrúyese al BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. para que registre las transferencias dispuestas en los Artículos 1° y 2° del presente decreto conforme a los términos del Artículo 215 de la Ley N° 19.550 de Sociedades Comerciales (t.o. 1984) y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera"
      },
      "id-infojus": "DN20160000527"
    }
  }
}