{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-770-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990243395,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1077-nacional-viaje-oficial-republica-bolivia-dn20070001077-2007-08-09"
      }
    },
    "content": {
      "mecanografico": 20070001077,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1077,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-08-09",
      "standard-normativo": "DEC C 001077 2007 08 09",
      "titulo-norma": "VIAJE OFICIAL A LA REPUBLICA DE BOLIVIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.077/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-08-10",
      "fecha-mod": "2007-08-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR AL PRIMER MAGISTRADO CON MOTIVO DEL VIAJE OFICIAL A LA CIUDAD DE TARIJA, REPUBLICA DE BOLIVIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "comitiva oficial",
            "agentes de la administración pública",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "Bolivia",
            "personal del sector público (agentes de la administración pública)",
            "visita oficial",
            "salida del país",
            "personal del Estado (agentes de la administración pública)",
            "designación (nombramiento)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado concurrirá en viaje oficial a la ciudad de TARIJA (REPUBLICA DE BOLIVIA), el día 10 de agosto de 2007, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario.\n\nQue se estima oportuno invitar al señor Ministro de Defensa Nacional de la República de Bolivia para que integre la aludida comitiva.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T- 01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar al Primer Magistrado con motivo del viaje oficial a la ciudad de TARIJA (REPUBLICA DE BOLIVIA), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase al señor Ministro de Defensa Nacional de la República de Bolivia, D. Walker SAN MIGUEL RODRIGUEZ."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo el día 10 de agosto de 2007."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL y la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION y la JEFATURA DE GABINETE DE MINISTROS y el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA AL PRIMER MAGISTRADO CON MOTIVO DEL VIAJE OFICIAL DE ESTE A LA CIUDAD DE TARIJA (REPUBLICA DE BOLIVIA) DIA 10 DE AGOSTO DE 2007 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ.\n\n- Señora Funcionaria de la Vocería Presidencial, Licenciada Da. Laura LATORRE.\n\n- Señor Secretario Privado del señor Presidente de la Nación, D. Héctor Daniel MUÑOZ.\n\n- Señor Secretario Asesor del señor Presidente de la Nación, D. Víctor Fabián GUTIERREZ SECRETARIA GENERAL.\n\n- Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS.\n\n- Señor Funcionario de la Dirección General de Ceremonial, D. Silvio Claudio AVOLIO.\n\n- Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO.\n\nCASA MILITAR - Señor Edecán Presidencial, Coronel D. Alejandro Guillermo GRAHAM.\n\nJEFATURA DE GABINETE DE MINISTROS - Señor Fotógrafo Presidencial, D. Augusto ALASIA.\n\nMINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA.\n\n- Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Ministra Da. Mariana LLORENTE.\n\n- Señor Asesor del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, D. Mario HUCK.\n\nMINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO.\n\n- Señor Presidente de Energía Argentina S.A. (ENARSA), D. Exequiel Omar ESPINOSA.\n\n- Señor Secretario de Energía, Ingeniero D. Daniel Omar CAMERON.\n\n- Señor Secretario de Comunicaciones del Ministerio de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Carlos Lisandro SALAS.\n\n- Señor Subsecretario de Coordinación y Control de Gestión del Ministerio de Planificación Federal, Inversión Pública y Servicios, Licenciado D. Roberto BARATTA.\n\n- Señora Gerente del Organo de Control de Concesiones Viales OCCOVI, Da. Emma Lía ALBRIEU CIPOLLINA.\n\n- Señor Director de Prensa del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. Alfredo Eduardo SCOCCIMARRO.\n\n- Señor Jefe de Ceremonial del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. José María OLAZAGASTI."
      },
      "id-infojus": "DN20070001077"
    }
  }
}