{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-259-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989617002,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "952-nacional-demarcacion-definitiva-zona-franca-bahia-blanca-dn19990000952-1999-08-30"
      }
    },
    "content": {
      "mecanografico": 19990000952,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 952,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-30",
      "standard-normativo": "DEC C 000952 1999 08 30",
      "titulo-norma": "DEMARCACION DEFINITIVA DE LA ZONA FRANCA DE BAHIA BLANCA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 952/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-06",
      "fecha-mod": "2005-02-07",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA DEMARCACION DEFINITIVA Y DENOMINACION CATASTRAL DE LA ZONA FRANCA DE BAHIA BLANCA-CORONEL DE MARINA LEONARDO ROSALES.",
        "anexos-decreto": {
          "anexo-ley": "A ZONA FRANCA DE BAHIA BLANCA"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "política aduanera"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política aduanera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "zonas francas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero/zonas francas"
            },
            "sinonimos": {
              "termino": "área franca"
            }
          },
          {
            "elegido": {
              "termino": "Bahía Blanca"
            },
            "preferido": {
              "termino": "Bahía Blanca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "territorio aduanero",
            "Bahía Blanca",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "política aduanera",
            "Hacienda y Finanzas (Economía y finanzas)",
            "área franca (zonas francas)",
            "zonas francas",
            "derecho económico financiero (Economía y finanzas)",
            "Derecho tributario y aduanero",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 061-008172/98 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024331 1994 05 18 0037 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER  EJECUTIVO NACIONAL y la PROVINCIA DE BUENOS AIRES han convenido, con  fecha  25 de noviembre de 1996, implementar la Zona Franca creada en el Puerto  de Bahía Blanca por la Ley N. 84, del 9 de junio de 1856 dictada por el entonces  Estado  de  Buenos  Aires.\n\nQue la cláusula tercera de dicho Convenio señala que la ubicación y límites  de  la  Zona  Franca  en  cuestión  será  determinada  a propuesta  de la Comisión de Evaluación y Selección, de conformidad con el Artículo  37 de la Ley N. 24.331, dentro de los límites del Estuario de Bahía Blanca.\n\nQue asimismo la mencionada  cláusula  señala  que  la  demarcación definitiva  de  dicha  área deberá ser establecida por decreto  del PODER EJECUTIVO NACIONAL y por una ley provincial.\n\nQue la cláusula sexta del  citado  Convenio establece que el mismo será  de aplicación a partir de su ratificación  por  parte  de  la Honorable Legislatura de la PROVINCIA DE BUENOS AIRES, verificándose su cumplimiento a través de la Ley N. 11.940 de dicho Estado Provincial.\n\nQue consecuentemente  con  ello,  la  Comisión  de  Evaluación  y Selección ha procedido a localizar la Zona Franca, ubicando un área principal  en el Municipio de Coronel de Marina Leonardo Rosales, y un área anexa  ubicada en el Municipio de Bahía Blanca, ambas de la PROVINCIA DE BUENOS AIRES.\n\nQue en tal sentido  resulta  conveniente  establecer  con claridad cuál  es  el  área  principal  respecto  de su anexo, entendiéndose conveniente que el mismo no supere en superficie  al área principal de  modo  tal  que  no se desvirtúe el objetivo perseguido  con  la presente medida.\n\nQue por lo señalado corresponde dictar el presente, disponiendo la localización de la Zona  Franca  de  Bahía Blanca-Coronel de Marina Leonardo Rosales, PROVINCIA DE BUENOS AIRES.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le  compete,  opinando  que  la  presente medida resulta legalmente viable.\n\nQue el presente se dicta en uso de  las facultades previstas en el Artículo 99, inc. 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Establécese la localización de la Zona Franca de Bahía Blanca-Coronel  de  Marina Leonardo Rosales,  PROVINCIA  DE  BUENOS AIRES en los predios  cuya  demarcación  definitiva  y denominación catastral  se  señalan  en el Anexo I que forma parte del  presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Establécese que  el  área anexa ubicada en el Municipio de Bahía Blanca no podrá exceder en  su  superficie,  el  TREINTA  POR CIENTO  (30%) del área principal ubicada en el Municipio de Coronel de Marina  Leonardo  Rosales, ambos de la PROVINCIA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La presente demarcación  deberá ser establecida, a su vez, por  ley de la Honorable Legislatura  de  la  PROVINCIA  DE  BUENOS AIRES,  conforme lo establecido en la Cláusula Tercera del Convenio suscripto el 25 de noviembre de 1996."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Corach-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ZONA FRANCA DE BAHIA BLANCA",
        "articulo": {
          "numero-articulo": 1,
          "texto": "DEMARCACION DEFINITIVA Y DENOMINACION CATASTRAL DE LA ZONA FRANCA DE BAHIA BLANCA-CORONEL DE MARINA LEONARDO ROSALES, PROVINCIA DE BUENOS AIRES:\n\nAREA PRINCIPAL:\n\nComprende una superficie de CUATROCIENTOS NOVENTA Y CINCO (495) hectáreas, ubicadas en el Partido de Coronel de Marina Leonardo Rosales, ciudad cabecera del Distrito Punta Alta, PROVINCIA DE BUENOS AIRES.\n\nLugar: Arroyo Pareja - Puerto Belgrano, según plano que como Apéndice I forma parte del presente Anexo:\n\nPartiendo del punto UNO (1) en línea recta con rumbo N.E., MIL (1.000) metros hasta el punto DOS (2); desde allí con rumbo N.\n\nhasta el punto TRES (3), OCHOCIENTOS METROS (800); del punto TRES (3) por el borde Sur del Camino a Baterías, en curva, MIL CIEN (1.100) metros, hasta el punto CUATRO (4); desde allí en dirección S.E., CUATRO MIL CIEN METROS (4.100) hasta el punto CINCO (5);\n\ndesde el punto CINCO (5) en dirección S.O., hasta el punto SEIS (6) en línea recta, MIL DOSCIENTOS (1.200) metros; desde allí bordeando la costa con rumbo N.O. hasta el punto SIETE (7), DOS MIL TRESCIENTOS (2.300) metros; desde allí en línea recta en dirección N.E., MIL CUATROCIENTOS (1.400) metros hasta el punto OCHO (8); desde el punto OCHO (8) en línea recta y con dirección N.O., NOVECIENTOS (900) metros hasta el punto NUEVE (9); desde el punto NUEVE (9) con dirección S.O. en línea recta, MIL QUINIENTOS (1.500) metros hasta el punto DIEZ (10) y desde el punto DIEZ (10) en dirección N.O. bordeando la costa, MIL CUATROCIENTOS CINCUENTA (1.450) metros hasta el punto UNO (1), cerrando el polígono.\n\nLas parcelas que se afectan total o parcialmente, son de propiedad del Estado Nacional y resultan ser las siguientes:\n\nCUATROCIENTOS CINCUENTA Y CUATRO (454), CUATROCIENTOS CINCUENTA Y CINCO (455) Parcelas A y B, CUATROCIENTOS CINCUENTA Y CINCO (455) Parcela M, CUATROCIENTOS CINCUENTA Y SEIS (456), SETECIENTOS TREINTA Y OCHO (738), SETECIENTOS TREINTA Y NUEVE (739), SETECIENTOS CUARENTA (740), SETECIENTOS CUARENTA Y UNO (741), con una superficie aproximada de QUINIENTAS (500) hectáreas. Las parcelas señaladas corresponden a la Circunscripción VI del Partido de Coronel de Marina Leonardo Rosales, PROVINCIA DE BUENOS AIRES. Las medidas lineales y de superficie que se indican son aproximadas.\n\nAREA ANEXA:\n\nComprende una superficie de CIENTO SESENTA Y TRES (163) hectáreas, ubicadas en el Partido de Bahía Blanca, PROVINCIA DE BUENOS AIRES, según plano que como Apéndice II forma parte del presente Anexo:\n\nPartida SESENTA MIL SETECIENTOS SETENTA Y TRES (60.773), Sección E, Chacra CINCUENTA Y UNO (51) b, Parcela UNO (1), con una superficie CIENTO CINCO MIL OCHOCIENTOS CUARENTA Y NUEVE (105.849) metros cuadrados.\n\nPartida SESENTA MIL OCHOCIENTOS CINCUENTA Y CINCO (60.855), Sección E, Chacra CINCUENTA Y DOS (52), con una superficie CIENTO SETENTA Y TRES MIL QUINIENTOS DOS (173.502) metros cuadrados.\n\nPartida SESENTA MIL NOVECIENTOS CINCUENTA Y SEIS (60.956), Sección E, Chacra SESENTA Y UNO (61) b, Parcela UNO (1) con una superficie de CIENTO NOVENTA Y DOS MIL SEISCIENTOS CUARENTA (192.640) metros cuadrados; y DOS (2), con una superficie de DOSCIENTOS CUARENTA Y DOS MIL TRESCIENTOS VEINTISIETE (242.327) metros cuadrados.\n\nPartida SESENTA MIL NOVECIENTOS CINCUENTA Y SIETE (60.957), Sección E, Chacra SESENTA Y DOS (62), con una superficie de DOSCIENTOS CUARENTA Y UN MIL CUATROCIENTOS CATORCE (241.414) metros cuadrados.\n\nPartida SESENTA MIL NOVECIENTOS SESENTA Y OCHO (60.968), Sección E, Chacra SETENTA Y DOS (72), con una superficie de DOSCIENTOS CUARENTA Y UN MIL CUATROCIENTOS CATORCE (241.414) metros cuadrados.\n\nPartida SESENTA MIL NOVECIENTOS OCHENTA Y OCHO (60.988), Sección E, Chacra SETENTA Y NUEVE (79), Parcela remanente de UNO (1) d, con una superficie de CIENTO TREINTA Y UN MIL SETECIENTOS ONCE (131.711) metros cuadrados.\n\nPartida SESENTA MIL NOVECIENTOS OCHENTA Y NUEVE (60.989), Sección E, Chacra OCHENTA (80), Parcela remanente de UNO (1) b, con una superficie de DOSCIENTOS TREINTA Y NUEVE MIL SEISCIENTOS CUARENTA Y CUATRO (239.644) metros cuadrados.\n\nPartida SESENTA Y UN MIL DOCE (61.012), Sección E, Chacra OCHENTA Y OCHO (88), Parcela remanente de UNO (1) b, con una superficie de SESENTA Y DOS MIL TRESCIENTOS SETENTA Y CUATRO (62.374) metros cuadrados.\n\nLas Partidas señaladas se encuentran ubicadas en la Circunscripción IV del Partido de Bahía Blanca, PROVINCIA DE BUENOS AIRES, propiedad de distintos particulares.\n\nNOTA DE REDACCION: APENDICE I Y APENDICE II AL ANEXO I PLANOS NO MEMORIZABLES.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "Se desafectan del Area Principal las Parcelas 456 d y 456 h,ubicadas en el Partido de Coronel de Marina Leonardo Rosales,  pertenecientes a YACIMIENTOS PETROLIFEROS FISCALES SOCIEDADANONIMA (B.O. 02-02-2005).",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000064 2005 01 31 0001 000 0000 000"
              },
              {
                "cr": "Se incorpora al Area Anexa, el inmueble, de propiedad del Consorcio de Gestión del Puerto de Bahía Blanca, identificado catastralmente como Circunscripción III, Sección C, Manzanas 219, 220, 231 y 232, Partidas 66.468- 2 y 72.036-1. (B.O. 02-02-2005).",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 000064 2005 01 31 0002 000 0000 000"
              }
            ]
          }
        }
      },
      "id-infojus": "DN19990000952"
    }
  }
}