{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-379-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990771792,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1973-nacional-reglamento-ley-organica-servicio-exterior-nacion-nro-20957-dn19860001973-1986-10-28"
      }
    },
    "content": {
      "mecanografico": 19860001973,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1973,
      "timestamp": "2013-11-22T14:57:41",
      "timestamp-m": "2013-11-22T14:57:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-10-28",
      "standard-normativo": "DEC C 001973 1986 10 28",
      "titulo-norma": "REGLAMENTO DE LA LEY ORGANICA DEL SERVICIO EXTERIOR DE LA NACION NRO. 20.957.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 01 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 005182 1948 02 24 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A1",
            "ref": "DEC C 000514 1985 03 14 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ARTICULO 3 B.O. 89-07-07",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000978 1989 06 30 0001 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO 19 B.O 89-07-07",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000978 1989 06 30 0002 000"
          },
          {
            "cr": "SUSTITUYE ART 9",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000860 1987 06 04 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 3 DEL ANEXO B.O. 88-11-11",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000978 1989 06 30 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 19 DEL ANEXO B.O. 88-11-11",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000978 1989 06 30 0002 000"
          },
          {
            "cr": "B.O. 90-08-16",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 001564 1990 08 13 0001 000"
          },
          {
            "cr": "Sustituye art. 22 B.O. 92-09-07",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 001566 1992 08 31 0001 000"
          },
          {
            "cr": "Modifica art. 54 B.O. 92-09-07",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 001566 1992 08 31 0002 000"
          },
          {
            "cr": "Modifica art. 55 B.O. 92-09-07",
            "id": "MODIFICADO POR8",
            "ref": "DEC C 001566 1992 08 31 0003 000"
          },
          {
            "cr": "Sustituye art. 98 B.O. 93-05-18",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 000969 1993 05 06 0002 000"
          },
          {
            "cr": "Por art. 87 B.O. 93-11-26",
            "id": "MODIFICADO POR10",
            "ref": "DEC C 002428 1993 11 19 0001 000"
          },
          {
            "cr": "Por art. 97 B.O. 94-06-22",
            "id": "MODIFICADO POR11",
            "ref": "DEC C 000948 1994 06 16 0001 000"
          },
          {
            "cr": "SUSTITUYE ART 59 B.O. 95-02-28",
            "id": "MODIFICADO POR12",
            "ref": "DEC C 000280 1995 02 28 0015 000"
          },
          {
            "cr": "SUSTITUYE ART 60 B.O. 95-02-28",
            "id": "MODIFICADO POR13",
            "ref": "DEC C 000280 1995 02 28 0016 000"
          },
          {
            "cr": "ART. 82 PUNTO 3 DEL INC. A) SUSTITUIDO B.O. 14-10-98",
            "id": "MODIFICADO POR14",
            "ref": "DEC C 001192 1998 10 08 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.973/1986",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2013-11-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY ORGANICA DEL SERVICIO EXTERIOR DE LA NACION NRO. 20.957.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO DE LA LEY ORGANICA DEL SERVICIO EXTERIOR"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE SUSPENDE POR EL CORRIENTE AÑO EL CUMPLIMIENTO DE LO DISPUESTO EN EL ART. 82 INC. D) PARRAFO 3ro. POR DEC. 1.564/90.\n\nOBSERVACION: LAS MODIFICACIONES INTRODUCIDAS POR EL DEC. 280/95 EN LOS ARTS. 59 Y 60 COMENZARAN A REGIR A PARTIR DE MARZO DE 1995 POR ART 25 DEL DEC. 280/95 B.O. 95-02-28.\n\nANTECEDENTES: El art. 87 fue modificado por el art. 1 del Dec. 2.561/91.\n\nANTECEDENTES: El art. 97 fue modificado por art. 1 del Dec. 969/93 B.O. 93-05-18."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "relaciones diplomáticas",
            "reglamentos",
            "relaciones exteriores (relaciones diplomáticas)",
            "servicio exterior de la Nación",
            "acto administrativo",
            "derecho internacional público",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "La Ley Orgánica del Servicio Exterior de la Nación Nro. 20.957, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario dotar al Servicio Exterior de la Nación del Instrumento legal  que dé vigencia a un vasto número de previsiones de la ley mencionada, que  aún no han sido puestas en práctica por falta de reglamentación.  Que ha tomado intervención la  Comisión Técnica Asesora de Política Salarial del Sector Público.  Que el artículo 86, inciso 2, de  la  Constitución Nacional faculta al PODER EJECUTIVO para el dictado de esta medida."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el \"Reglamento de la Ley Orgánica del Servicio Exterior de  la  Nación,  Nro.  20.957\",  cuyo texto anexo forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Deróganse  los  Decretos  Nro.  5.182 del 24 de febrero de 1948 y sus modificatorios, el 514  del 14 de marzo de 1985 y toda otra norma que se oponga a la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  A  los  efectos  de  la rotación prevista en el artículo 55 del Reglamento aprobado, se tomarán  en cuenta aquellos destinos en que se hayan prestado funciones antes  de  la  vigencia del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  gastos  emergentes  de  la  aplicación del Reglamento que  se  aprueba  serán  imputados  al presupuesto  del MINISTERIO  DE RELACIONES  EXTERIORES Y CULTO salvo  en  cuanto  a aquellas previsiones que involucren  a otros organismos del Estado, en  cuyo caso se hará la imputación a la  partida  correspondiente, debiéndose  adoptar  las  previsiones presupuestarias pertinentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-CAPUTO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO  DE  LA  LEY ORGANICA DEL SERVICIO EXTERIOR DE LA NACION NRO. 20.957",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I - DE LOS FUNCIONARIOS DEL SERVICIO EXTERIOR",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1.- No requiere reglamentación."
              },
              {
                "numero-articulo": 2,
                "texto": "ARTICULO 2.- No requiere reglamentación."
              },
              {
                "numero-articulo": 3,
                "texto": "*ARTICULO 3.- \"Las categorías establecidas comprenden solamente a  los funcionarios  definidos en los incisos a), b) y e) del Art. 2  de la ley, sin perjuicio  de  las  disposiciones  relativas a la asignación de rango protocolar a otros funcionarios."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO  4.-  El  sistema  de  rotación  se efectuará, en las categorías D a G, de la siguiente forma:  1)  Se  asignarán  funciones  a  los  egresados  del Instituto  del Servicio Exterior  de  la  Nación  (ISEN) teniendo en  cuenta  las necesidades  del servicio conforme al  orden  de  mérito  que  les hubiese correspondido  y  su formación  profesional universitaria.\n\n2) Cuando un funcionario sea trasladado al  país,  se  le asignarán nuevas funciones,  debiendo  evitarse que se repita la designación anterior  y que, por lo menos una  vez,  se  cumplan  funciones  de naturaleza  consular. En cuanto a la rotación de los destinos en el exterior se tendrá  en  cuenta  lo dispuesto  en  el  artículo 22, inciso g) (destinos de \"régimen especial\") y en el artículo  55  de la presente Reglamentación."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5.- Los Embajadores Extraordinarios y Plenipotenciarios  que se designen conforme a este artículo deberán reunir los requisitos  mínimos indispensables  exigidos por la Ley en su artículo 11, incisos a), b), c), d), e) y g)  y contar con el correspondiente  acuerdo  del  HONORABLE SENADO DE LA NACION.   El Instituto del Servicio Exterior  de  la  Nación y los organismos competentes del  MINISTERIO  DE  RELACIONES  EXTERIORES   Y  CULTO pondrán  a  disposición de los Embajadores que se designen conforme a este artículo,  todas  aquellas informaciones sobre su misión en general y sobre el país en que prestarán funciones  en particular, que puedan ser de interés para el mejor cumplimiento de  la tarea a desarrollar.  Los Embajadores designados conforme a este artículo cesarán  en sus funciones en  el  momento  en que expire el mandato del Presidente que los hubiese nombrado, sin  que  se requiera acto administrativo alguno. Hasta el momento de su regreso  a  la  República mantendrán los  derechos  y  privilegios inherentes  al  cargo  que  hubieran ejercido."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6.- Cuando personas ajenas al Cuerpo Permanente Activo del Servicio  Exterior  a  quienes se les hubiese asignado \"rango\" diplomático, desempeñen  una  misión  en  el  extranjero,  deberán informar  al  jefe  de la  representación    diplomática  en  cuya jurisdicción  la  lleven  a  cabo,  sobre  sus  actividades    y/o gestiones, así  como  sobre las instrucciones que hubieran recibido del organismo o autoridad  que los envíe. Deberán también, antes de partir, establecer contacto  con  las autoridades de la Cancillería para informar sobre las características  de su misión y gestiones a realizar."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7.- La asignación de la categoría inmediata superior a los funcionarios de las categorías B y C, al solo efecto del rango protocolar para    la  realización  de  cometidos  especiales  y concretos,  será dispuesta    por  el  PODER  EJECUTIVO  NACIONAL."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO  8.- Para la designación de Encargado de Negocios \"ad interim\"  y  en caso  de  existir  dos  funcionarios  de  la  misma jerarquía,  deberá hacerse  cargo  de  la  misión  el  de  mayor antigüedad en la categoría. Cuando  la  antigüedad en la categoría fuese  la  misma  deberá  hacerse  cargo  el  más   antiguo  en  la representación.   En  el  supuesto  de  igual antigüedad  en    la representación, se  hará  cargo el funcionario con mayor antigüedad en el Servicio Exterior."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO  9.-  Los  agregados  laborales  serán  designados en aquellos destinos  en  el  exterior  en  que  existan  organismos internacionales especializados u organizaciones sindicales a nivel regional o nacional  cuya importancia  justifique,  a  juicio  del PODER  EJECUTIVO,  previa  propuesta del  MINISTERIO  DE TRABAJO Y SEGURIDAD  SOCIAL, el envío del funcionario especializado  debiendo previamente   asistir  a  un  ciclo  de  cursos  y seminarios  que organizará a tal  fin  el ISEN y que incluirá un programa intensivo de idiomas. Las designaciones  previstas  en este artículo se harán con  afectación  al  presupuesto  del  MINISTERIO    DE  TRABAJO  Y SEGURIDAD SOCIAL.  Hasta  tanto  se  dicte  el  estatuto  especial mencionado  en  la Ley, los agregados laborales estarán sujetos  a los  requisitos,  derechos    y   obligaciones  contenidos  en  las disposiciones legales y reglamentarias citadas  en  el artículo 97 de esta Reglamentación. Ello no obstante, y mientras se implementen  los  cursos  y  seminarios  previstos  en  el presente artículo,  podrá  procederse a designar como agregados laborales  a propuesta de la confederación general del trabajo y a requerimiento del Ministerio  de Trabajo  y  Seguridad  Social,  a dirigentes  sindicales  de  reconocida trayectoria  y  condiciones relevantes,  sin  necesidad  de dar cumplimiento a lo que establece el  inciso h) del art. 11 de la  ley  20.957  serán  de aplicación supletoria  las  disposiciones  del  art.  10  de  la  ley y  esta Reglamentación.  El  cuerpo  de agregados laborales estará constituido por un máximo de QUINCE (15)  funcionarios  a  quienes  se  les asignará el rango correspondiente a la categoría E, al solo efecto  protocolar.   Serán  de  aplicación  supletoria las disposiciones del artículo 10 de la Ley y esta Reglamentación."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO  10.-  La  designación de agregados especializados se efectuará por decreto del  PODER EJECUTIVO NACIONAL, refrendado por el  titular  de  la jurisdicción   proponente  y  el  MINISTRO  DE RELACIONES  EXTERIORES Y CULTO. En él  constará  el  destino  y  el rango que se le asigne, al solo efecto protocolar. La subordinación    jerárquica   al  jefe  de  misión  comprenderá el ejercicio pleno del poder disciplinario,  de  conformidad  con  las normas vigentes,  incluyendo  instrucciones  de sumarios que deban sustanciarse en la República.  El  jefe de misión dispondrá, a los efectos protocolares,  que  los agregados  especializados   figuren  en  nóminas  separadas  y  a continuación de las del Cuerpo  Permanente del Servicio Exterior en la guía diplomática del país receptor.  Los  agregados  especializados ocuparán  el  orden  de  precedencia inmediatamente después  del  funcionario  del Cuadro Permanente del Servicio Exterior que tenga una categoría igual  o equivalente a la que le haya sido asignada al funcionario especial  o técnico de que se trate.  Los  agregados  especializados  no  podrán  hacerse  cargo   de  la representación  diplomática  o  consular, salvo en casos de extrema urgencia con la previa autorización  de  la Cancillería y cuando no hubiese  un funcionario diplomático del MINISTERIO  DE  RELACIONES EXTERIORES Y CULTO.\n\nLos agregados  especializados  estarán  sujetos  a  los requisitos, derechos y obligaciones contenidos en las disposiciones  legales  y reglamentarias citados en  el artículo 97 de esta Reglamentación."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11.- Inciso f). Se tendrá en cuenta lo dispuesto en el artículo 93 de la Ley y esta Reglamentación."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO  12.- Los pedidos de acuerdo a la HONORABLE SENADO DE LA NACION para la  promoción  de  los funcionarios a las categorías A,  B  y  C  se formularán  preferentemente   durante  el  período ordinario de sesiones.\n\nA  tal  fin  la  Junta Calificadora elevará al señor  Canciller  la nómina de los funcionarios  de  las  categorías  B,  C  y  D que se encontrarán  en condiciones legales y reglamentarias para ascender al 31 de diciembre del mismo año.  Prestado  el  acuerdo   del  HONORABLE  SENADO  DE  LA  NACION,  la promoción de  los funcionarios  se  efectuará  por  Decreto.   Los  funcionarios   promovidos  \"en  comisión\"  ad  referendum  del HONORABLE SENADO DE  LA  NACION,  a  los  cuales  se les otorgue el correspondiente acuerdo, se considerarán ascendidos con retroactividad a la fecha del acto administrativo de  promoción. Si el  acuerdo  no  fuere  solicitado  por  el PODER EJECUTIVO,  fuere denegado,  o  no  hubiera  sido  tratado  al  final del período legislativo  inmediatamente  siguiente,  el  funcionario volverá a ocupar  el  cargo  de  la  categoría  en  la  que  revistaba.   Se  considerarán  irrevocablemente  adquiridas las retribuciones  y demás asignaciones que el funcionario  hubiese percibido durante el lapso de su promoción \"en comisión\"."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- No requiere reglamentación."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14.- La Junta Calificadora elevará a la consideración del MINISTRO  DE  RELACIONES  EXTERIORES  Y  CULTO la nómina de los funcionarios propuestos para ser ascendidos a  las  categorías A, B o  C  antes  del  31  de  julio  de  cada  año,  y antes del 20  de septiembre  de  cada  año  para  las  restantes  categorías.    Las  promociones  se  dispondrán  en la primera quincena del mes de octubre para entrar en vigencia a partir  del 1 de enero siguiente.\n\nLa nómina de los funcionarios propuestos se  confeccionará teniendo en cuenta la antigüedad en la categoría y los  méritos  que posean.\n\nLa  antigüedad  mínima  en la categoría prevista en el artículo  16 deberá cumplirse al 31 de  diciembre  del año en que se considerará la promoción.\n\nEn  lo  referente  a  los funcionarios \"en  disponibilidad\"  deberá tenerse en cuenta lo establecido  en el artículo 51 de la Ley.  Los méritos que deberán considerarse  al  formularse las propuestas de ascenso serán aquellos que surjan de las  funciones  y  misiones cumplidas,  de  sus calificaciones, de su foja de concepto, de  los idiomas que domine,  de  los títulos obtenidos y cursos aprobados, de  las  menciones  especiales  y  de toda  otra  actividad  del funcionario inherente a su carrera y relevante  para la  obtención de   los  objetivos  del  Servicio  Exterior  de  la  Nación.\n\nEl ascenso  por  antigüedad  en  la  categoría  recaerá  entre  los funcionarios  que  tengan  mayor  permanencia en ella, cuando hayan obtenido un promedio mínimo de OCHO (8) puntos en las calificaciones anuales correspondientes  a  los  TRES  (3)  últimos años.  A  los  efectos  del  ascenso  por antigüedad, se confeccionará una lista  por orden  de antigüedad, en  la  que  se  incluirán  todos aquellos  funcionarios  que  hayan  cumplido  los  plazos  mínimos exigidos  para  el  ascenso.   Solo  serán  considerados  para  ser promovidos por antigüedad quienes  integren  la  primera  mitad  de dicha lista.  Las  propuestas  de  ascenso que formule la Junta Calificadora para las promociones  de  todas  las  categorías  se  ajustarán  a  las siguientes proporciones:  a) en igual proporción  por  mérito y antigüedad, para el ascenso a las categorías  F, E y D. Si el  número  de  vacantes  disponibles fuere  impar, la propuesta  deberá  contener  un  ascenso  más  por méritos.  b) para  el  ascenso a las categorías C, B, y A, la proporción será del NOVENTA POR  CIENTO  (90%)  por  méritos  y  el DIEZ POR CIENTO (10%) por antigüedad, debiéndose tener presente lo  dispuesto en el artículo  12 de la Ley y esta Reglamentación, y en el  artículo  15 de la Ley.  Si  las  vacantes  disponibles  fueran  menos  de  DIEZ  (10),  los ascensos se harán exclusivamente por méritos.  En caso de  funcionarios con igualdad de méritos se considerará con prioridad para  el  ascenso  a  quienes  tengan  mayor  antigüedad."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15.- No requiere reglamentación."
              },
              {
                "numero-articulo": 16,
                "texto": "ARTICULO  16.-  Inciso  a)  La  Dirección  General de Personal elevará  a la Junta Calificadora antes del 30 de junio,  el  número de vacantes  de  que se  dispondrá  en  cada  categoría  al  31 de diciembre  de  cada  año,  y  lo dará a publicidad juntamente con la nómina  de  funcionarios  que  se encuentren    en  dicho  año  en condiciones legales de ascender.  Inciso b) No requiere reglamentación.  Inciso  c)  Los  cursos  de  capacitación  abarcarán  tópicos    de actualización  informativa, investigación y realización de trabajos prácticos, conforme  al  detalle que anualmente establezca el ISEN.\n\nSe  preverá que los funcionarios  que  van  a  ser  trasladados  al exterior cumplan  con  el  requisito  de  los  cursos antes que se efectúe  el traslado. Asimismo, los que hubieran estado  destinados en el exterior  cumplirán  con el requisito  de  los cursos en el primer  período  lectivo  siguiente  a  su llegada  al país.   Mientras duren los cursos, los jefes de los organismos  a  los  que estuvieren  asignados  los  funcionarios  darán  las  facilidades necesarias para  que puedan  cumplir con los mismos. A los efectos del  curso  el  funcionario cursante    dependerá    jerárquica  y disciplinariamente del Director del ISEN."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO  17.- Las propuestas de ascenso, serán elevadas según las normas previstas  en  el  artículo  14  de esta Reglamentación.\n\nDentro  de  los  TREINTA (30) días de producidos  los  ascensos  la Junta Calificadora  remitirá a la Dirección General de Contabilidad y  Finanzas  la lista  de   los  funcionarios  que  habiendo  sido propuestos por la Junta Calificadora  para  el  ascenso no hubiesen sido  promovidos,  a  los  efectos del  beneficio previsto  en  el artículo 17 de la Ley. A los efectos de este beneficio se entiende por  haber  mensual el definido en el artículo 63 apartado  II  de esta Reglamentación.  Dicho  beneficio se aplica a los funcionarios que se desempeñen en el exterior."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO  18.-  Inciso a) Cuando un funcionario deje de reunir alguna de las condiciones  establecidas  en  el  artículo  11 de la Ley, la Junta Calificadora, una vez obtenidos los antecedentes  que acrediten fehacientemente  el  hecho  lo comunicará, dentro de los TREINTA (30) días, al MINISTRO DE RELACIONES  EXTERIORES Y CULTO, a fin de que dicte la medida que corresponda.  Inciso  b)  En caso de que el MINISTRO DE RELACIONES  EXTERIORES  Y CULTO decidiere  solicitar  la  remoción  de  funcionarios  de  las categorías  A,  B o C, el correspondiente pedido al PODER EJECUTIVO se efectuará una  vez  que se haya  cumplido  con el sumario o la instancia  administrativa pertinentes y se hubiese  comprobado  que el funcionario  incurrió  en  alguna de las causales por las cuales procede su remoción.  Inciso c) La cesantía o exoneración  se  aplicarán  al  funcionario sólo cuando el  sumario respectivo acreditare fehacientemente  la comisión de faltas  que, según  las disposiciones de la Ley y esta Reglamentación, traigan  aparejadas   tales    sanciones.     Inciso d) No requiere reglamentación.  Inciso  e)  Los funcionarios de las categorías D y E podrán repetir el curso respectivo  por  una  sola vez, a más tardar dentro de los SEIS  (6)  años  de efectuado el curso  en  el  que  hubieran  sido aplazados. El Instituto  del Servicio Exterior remitirá a la Junta Calificadora  los  antecedentes  sobre el curso  realizado  y  la calificación obtenida por el funcionario. Cuando en dos oportunidades el funcionario no aprobare  el  curso  respectivo, la Junta  Calificadora  elevará  al  señor  MINISTRO  DE  RELACIONES EXTERIORES  Y CULTO  los  antecedentes,  para que se dicte el acto administrativo de separación de sus funciones.  Inciso  f) A los efectos del cumplimiento de  este  inciso  deberán proveerse  las   vacantes  supernumerarias  necesarias  para  los funcionarios que sean promovidos  automáticamente.  Estas vacantes se  mantendrán exclusivamente afectadas a los citados funcionarios, debiendo  quedar  libres  luego  de  los DOS (2) años de su ascenso automático.\n\nLa Junta Calificadora, en oportunidad  de  elevar las propuestas de ascenso previstas en el artículo 14 de esta  Reglamentación, deberá elevar   por listas separadas  la  nómina  de  funcionarios    en condiciones  de ascender automáticamente y la de aquellos que cesan en sus funciones  por haber cumplido el plazo legal de DOS (2) años previsto en la Ley.  Para  los  casos  de  las   categorías  E  y  D,  los  funcionarios propuestos deberán  haber aprobado  los  cursos  correspondientes.\n\nInciso g) La Junta Calificadora,  anualmente,  en  el mes de enero, elevará al MINISTRO DE RELACIONES EXTERIORES Y CULTO  la  nómina de funcionarios  que  en ese año calendario alcanzarán los límites  de edad previstos en este inciso.\n\nLa  Junta  Calificadora,   de  acuerdo  con  las  circunstancias  y antecedentes  de  los  casos de  alejamiento  de  funcionarios  del Cuerpo Permanente Activo,  propondrá  al  MINISTRO  DE  RELACIONES EXTERIORES  Y CULTO el acto o la ceremonia que pudiere corresponder al  funcionario  que  deja  de pertenecer  a  aquel  cuerpo.   Inciso  h) Como medida previa a la aceptación de la renuncia de los funcionarios  deberá  verificarse  la  inexistencia  de  sumarios o actuaciones pendientes,  que  pudieren  motivar  la aplicación  de medidas disciplinarias.\n\nSi  al  momento de la aceptación de la renuncia existiere  causa  o sumario pendiente,  aquella  será  aceptada  sin  perjuicio  de que pueda    ser modificada  en  sus  términos  y  consecuencias  como resultado  de  las conclusiones a que se arribe en las actuaciones correspondientes.  La renuncia presentada  por  funcionarios destinados en el exterior determinará automáticamente su  traslado  a  la  República,  el que deberá  cumplimentarse dentro  de los plazos y condiciones fijados por la Ley y esta Reglamentación.\n\nLa aceptación de la renuncia por parte de la autoridad correspondiente tendrá efecto desde  la fecha en que el renunciante se notifique de tal aceptación, o desde  la  fecha  en  que hubiera sido autorizado para cesar en sus funciones.\n\nSe  considerará  aceptada  la  renuncia  si  hubieran  transcurrido SESENTA (60)  días corridos desde la fecha de su presentación  sin que la autoridad competente  se hubiera expedido al respecto.  El funcionario renunciante tendrá  derecho  a  la percepción de sus haberes hasta  el día en que se notifique de la aceptación  de  su renuncia o hasta que hubiesen  transcurrido los SESENTA (60) días de que habla el párrafo anterior.\n\nTendrá igualmente derecho al pago  de  la  parte proporcional de la licencia pendiente que no hubiera podido utilizar  por  razones  de servicio, circunstancia  que  deberá estar debidamente acreditada."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II - DEL ESTADO DIPLOMATICO",
            "articulo": [
              {
                "numero-articulo": 19,
                "texto": "*ARTICULO 19.- Las disposiciones relativas al estado diplomático   se aplican únicamente a los funcionarios definidos en el Art. 2, incisos  a),  b) y  e)  de  la ley, sin perjuicio de lo dispuesto en los arts. 9, 10, y 97 de este reglamento."
              },
              {
                "numero-articulo": 20,
                "texto": "ARTICULO  20.-  En  el  cumplimiento  de  sus  funciones  los integrantes    del    Servicio  Exterior  de  la  Nación  recibirán únicamente instrucciones  del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, por la vía jerárquica correspondiente."
              },
              {
                "numero-articulo": 21,
                "texto": "ARTICULO  21.- El incumplimiento de las obligaciones previstas en el artículo 21  dará  lugar  a  la  aplicación  de las sanciones dispuestas por la Ley y esta Reglamentación.  Inciso  a)  Antes de asumir sus tareas, los funcionarios  prestarán juramento de  acuerdo  a  lo prescripto por la Ley. En el juramento se incluirá el deber de mantenimiento  del secreto y reserva de los asuntos que les sean confiados en el desempeño  de  sus  funciones, aun  cuando  dejaren de pertenecer al servicio. Copia del juramento se anexará al legajo personal.  Inciso b) No requiere reglamentación.  Inciso c) Cuando  por  razones de salud o motivos personales graves el funcionario  no  pudiera   cumplir  con  la  función  o  misión encomendada, lo hará saber en forma  escrita  y  fundada. Cuando se trate  de razones de salud, el organismo médico competente  elevará un informe  sobre la naturaleza de la enfermedad. En ambos casos la decisión que  recaiga  sobre la presentación del funcionario deberá ser adoptada por el PODER  EJECUTIVO  NACIONAL  o  el MINISTRO  DE RELACIONES EXTERIORES Y CULTO, según corresponda.  Incisos  d),  e), f), g), h), i) y j). No requieren reglamentación.\n\nInciso k) Sin perjuicio  de las medidas que adopte el MINISTERIO DE RELACIONES EXTERIORES Y CULTO,  será  de aplicación lo dispuesto en el artículo 8 de esta Reglamentación.  Inciso 1) Deberá entenderse que el respeto  del  orden  jurídico  y las costumbres  vigentes  en  el  lugar de destino obliga tanto al funcionario como a  su  familia. Dicho  respeto  no  autoriza  la renuncia a la inmunidad de  jurisdicción  (ver  artículo 24, inciso d) de la Ley).  Inciso  m)  Las rendiciones de cuentas de los fondos  recibidos  se harán en la forma  establecida  por  las  \"Normas  Generales  a que deben  ajustar  su gestión  las  representaciones  diplomáticas  y consulares,  en  materia  de gastos\"  y  las que eventualmente las modifiquen o sustituyan.  Inciso n) No requiere reglamentación.  Inciso  ñ)  Corresponderá  tener  en cuenta lo  establecido  en  el artículo 38 de la Ley y de esta Reglamentación.  Inciso o) Los jefes de misión concederán  a los funcionarios que se desempeñen en su jurisdicción las facilidades  que  les permitan la realización  de estudios  y  actividades destinadas a promover  su cultura, en forma tal que no se  afecte  el normal desenvolvimiento de las tareas asignadas.  Cuando un funcionario fuere trasladado a un  país  para  el cual se requiera perfeccionamiento  en  el  idioma  local,  el jefe de  la misión  dispondrá lo necesario para que a su arribo el  funcionario realice cursos intensivos.\n\nInciso p)  Los miembros del Servicio Exterior de la Nación deberán, al asumir funciones,  efectuar  una  declaración  jurada  de bienes siguiendo las normas de procedimiento que se establezcan. En  forma periódica  el MINISTERIO DE RELACIONES EXTERIORES Y CULTO dispondrá la actualización de dicha declaración de bienes.  Inciso q) No requiere reglamentación.  Inciso r) La  autorización  para  contraer  matrimonio  deberá  ser solicitada con  una  antelación no menor de NOVENTA (90) días a la Dirección General de Personal.  Si el futuro cónyuge fuere  extranjero,  serán  de  aplicación  los artículos 11,  inciso  f)  y  93, de la Ley y esta Reglamentación.\n\nInciso s) No requiere reglamentación."
              },
              {
                "numero-articulo": 22,
                "texto": "*ARTICULO  22.-  Incisos  a) y b) No requieren reglamentación.\n\nInciso  c) Todo funcionario que considere  que  su  derecho  a  ser promovido no  ha  sido debida y fundadamente reconocido, tendrá la facultad de interponer el  reclamo  correspondiente  ante la Junta Calificadora   dentro  de  los SEIS  (6)  meses  de  la  fecha  de publicación del  acto  administrativo cuestionado. La Junta deberá expedirse  antes  de  transcurridos  SESENTA (60)  días  de  su recepción.  Inciso  d)  Se tomará en cuenta lo establecido en el Capítulo  VIII (De  los haberes  y  asignaciones)  de  esta  Reglamentación.   Inciso  e)  I.-  La compensación por gastos de vivienda adecuada se limitará a los países  comprendidos  en el régimen dispuesto por el Decreto Nro. 1052 del 12 de mayo de 1978  y  sus ampliatorios.  II.- Cuando la necesidad de locación de vivienda  del  personal del Servicio Exterior  de  la  Nación  destacado  en  representaciones permanentes  de la República en el exterior, pudiere  encuadrar  en las previsiones  del  Decreto Nro. 1052 del 12 de mayo de 1978, el PODER EJECUTIVO NACIONAL, a propuesta  del MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO,  evaluará  los  argumentos  y justificativos aportados, determinando la eventual procedencia de la incorporación al régimen referido.  III.- Cuando los funcionarios se encuentren  prestando  servicio en el exterior se  les  liquidará  el  subsidio  familiar  que  les correspondiere, conforme a lo prescripto en el artículo 63 de esta Reglamentación.  Inciso f) La Dirección  General  de  Personal elaborará y mantendrá actualizada una  lista  de  destinos  en la  que  los  niveles  de educación hasta el universitario inclusive,  sean  deficitarios con respecto  a  los  de  nuestro país,  consultando para ello  a  las representaciones diplomáticas y consulares.  Inciso  g)  I.-  Anualmente  la  Junta  Calificadora  propondrá  al MINISTRO DE RELACIONES EXTERIORES Y CULTO  y  mantendrá actualizada una  lista  de  todos los destinos clasificados como  de  \"régimen especial\". A tal efecto  la  Junta Clasificadora  tendrá en cuenta las  posibilidades  profesionales que ofrecen los destinos  puestos en el exterior, las características  ambientales, las condiciones y calidad  de  vida,  la  seguridad  y salubridad  imperantes  y las posibilidades  culturales  para el funcionario  y  su  familia.\n\nDicha  lista  tendrá  carácter    reservado  y  será  aprobada  por Resolución Ministerial.  Se  incluirán  en  la  categoría  de  \"régimen  especial\"  aquellos destinos que  en  virtud  de  sus  características    ambientales, condiciones    y calidad  de  vida,  la  seguridad  y  salubridad imperantes involucren  un riesgo cierto para la integridad física o psíquica del funcionario,  o que por cualquier otra razón imputable al medio impongan al funcionario  o  a  su familia  condiciones de vida particularmente difíciles.  II.-  El funcionario que durante la prestación de servicios  en un país  de \"régimen especial\" contrajere una enfermedad endémica, tendrá derecho  a  ser inmediatamente  trasladado al país o a otro destino cuando ello resulte conveniente para  la  recuperación  del enfermo.  Sin  quien  contrajere  la enfermedad  endémica fuere un familiar, el funcionario podrá pedir su traslado o  el del familiar El  padecimiento de enfermedad endémica se acreditará  mediante  el certificado médico  expedido  por el profesional reconocido por el MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO,  traducido a nuestro idioma  si  fuere necesario  y conformado por el jefe  de  misión, independientemente de cualquier  otra  medida  que  la  Cancillería estime que corresponda al caso particular.  Los  funcionarios  trasladados  a  destinos  de  \"régimen especial\" tendrán los siguientes derechos.  1)  No  permanecer  más  de  DOS (2) años en dichos destinos.   2) Completar, en su caso, el resto  de su período en el exterior en un destino que no sea de \"régimen especial\".  3) Recibir de la Dirección General de  Personal  durante  el primer semestre de su  segundo  año  de  permanencia  en el destino, una consulta cablegráfica respecto de su deseo de ser  trasladado  a un destino que no sea de \"régimen especial\".  4)   Cómputo  doble  de  los  servicios  prestados  a  los  efectos previstos previsionales  desde  la  fecha  de  partida,  con  las limitaciones del artículo 8 de la Ley N. 22.731.  5) Ser considerado  en  forma  prioritaria  para la concesión de la licencia prevista en el artículo 73 inciso b)  de  la  Ley N. 20957 aún  cuando razones presupuestarias hayan determinado dificultades en el otorgamiento de este beneficio.  6) Para  los funcionarios de las categorías G a C la asignación del rango y la retribución correspondientes a la categoría inmediatamente  superior  a  la  de su  situación de revista.  III.-  Cuando  la  situación  en  el país de destino  adquiera  una gravedad tal que ponga en peligro inminente  la  integridad  física del  funcionario o de sus familiares. La Cancillería deberá adoptar las medidas  presupuestarias que sean necesarias para su inmediata evacuación suministrándole los  pasajes y medios necesarios para su desplazamiento urgente. A tal fin se creará una partida presupustaria especial destinada  a  atender  tales erogaciones, la que será trasladable  a  los  sucesivos ejercicios fiscales.  Inciso h) No requiere reglamentación.  Inciso  i)  I.-  Cuando los funcionarios  sufran  daños  personales (lesiones o enfermedades)  en  ocasión  de  sus  funciones, será de aplicación lo estipulado en el artículo 87 de la Ley  N.  20.957  y de    esta reglamentación.\n\nII.- Cuando un funcionario sea trasladado deberá remitir a la Dirección General de Personal, con carácter de declaración jurada para ser incluido en su legajo, el inventario  de  sus  bienes muebles. Dicho inventario deberá ser una copia del que suministre la compañía que se encargue del embalaje  y transporte de los mismos y deberá  incluir una estimación del valor  de dichos bienes. Producido el daño total o parcial de sus bienes, el  funcionario elevará por vía jerárquica el correspondiente reclamo dentro  de  los  SEIS  (6)  meses  de la recepción  de  los  efectos  el  que  será  resuelto por resolución ministerial,  previo dictamen de la Dirección  General  de  Asuntos Jurídicos, dentro  del plazo de NOVENTA (90) días contados desde la recepción de la presentación.  III.- El funcionario  que  se  encuentre  prestando servicios en el exterior  y proceda a adquirir un automóvil  deberá  remitir  a  la Dirección Nacional  de Ceremonial  los  datos completos del mismo.\n\nDicha comunicación deberá efectuarse dentro  de  los  TREINTA  (30) días de la fecha de adquisición del automóvil.  Si  el  automóvil  no  fuere  denunciado  el  funcionario no tendrá derecho a efectuar reclamos por daños que el bien  pudiere  sufrir.\n\nIV.-  Cuando  el  funcionario  proceda  a  alquilar  vivienda en el exterior deberá  remitir DOS (2) copias del contrato de  locación, para  ser incluido en el  legajo  archivado  y  registrado  en  la Dirección General de Administración.  En el contrato  se  procurará  incluir la \"cláusula diplomática\" en la cual conste que podrá ser rescindido  por  razones  de servicio.\n\nCuando  por  razones  de  modalidad  en  el  país receptor no fuere posible incluir la cláusula diplomática, el jefe  de  misión deberá hacerlo  constar, a efectos de que pueda ser tenido en cuenta  para un eventual  reclamo  por daños económicos sufridos en ocasión de rescindir el contrato.  Inciso j) el funcionario podrá solicitar  que  se deje sin efecto o modifiquen las decisiones o sanciones que le perjudiquen,  o que se le  acuerde  lo  que legítimamente proceda, cuando considere.  I.- Que corresponde la  revisión  de  la  calificación  que  se  le hubiera notificado  o  la  ubicación  en el escalafón en que se lo hubiera colocado.\n\nII.- Que el acto administrativo que lo afecte,  cause  perjuicio  a sus derechos.  III.-  Que  la  medida  disciplinaria que se le hubiera aplicado no corresponda.  IV.- Para que el reclamo  fuere admitido deberá ser interpuesto por escrito ante la autoridad que haya notificado el acto administrativo contra el cual  se recurre dentro del plazo de DIEZ (10) días hábiles a partir del día siguiente al de la notificación.  El reclamo se remitirá por vía jerárquica  a la Junta Calificadora, la  que deberá  expedirse  dentro  de los treinta  dentro  de  los TREINTA (30) días siguientes al de su  recepción  sobre su admisión o  rechazo  y  elevará su dictamen al señor Ministro de  Relaciones Exteriores y Culto.  Inciso k) No requiere reglamentación.  Inciso l) El derecho  al uso de licencia no podrá ser vulnerado por disposición alguna que  tendiente  a ordenar o sistematizar el goce de tal derecho, lo restrinja total o parcialmente.  Inciso m) En los casos de los incisos  c),  d)  y e) del artículo 2 de  la  Ley N.  20.957  el  uso del pasaporte diplomático  quedará limitado al término de la misión en el exterior.  En  caso  de  divorcio una vez comunicada  por  el  funcionario  la sentencia con validez  en  la  REPUBLICA  ARGENTINA  a la Dirección General  de Personal ésta procederá a notificar al cónyuge  que  su pasaporte  diplomático en lo sucesivo sólo podrá ser utilizado como documento de  viaje,  sin  que  su posesión lo faculte para invocar los privilegios o inmunidades que  su anterior calidad de cónyuge del funcionario le atribuia. El pasaporte diplomático  del  cónyuge será  cancelado  al  producirse  una  cualquiera  de las siguientes circunstancias:  regreso  del  cónyuge  al  país o vencimiento del plazo de vigencia del pasaporte.  Inciso n) No requiere reglamentación."
              },
              {
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- No requiere reglamentación."
              },
              {
                "numero-articulo": 24,
                "texto": "ARTICULO  24.-  En los casos de los incisos a) y d) la autorización a que alude este  artículo  será  otorgada por el señor MINISTRO DE RELACIONES  EXTERIORES Y  CULTO.  En el  caso  del  inciso  f)  la autorización será otorgada por la Dirección  General  de  Personal.\n\nEn los casos de los incisos b) y c) estará igualmente autorizado  a otorgarla el señor jefe de misión. No obstante, este último podrá, teniendo en  cuenta la gravedad  y/o  la  importancia  del  tema, requerir  al  señor  MINISTRO DE  RELACIONES EXTERIORES Y CULTO la correspondiente autorización.  En  el caso del inciso e), la autorización  será  otorgada  por  el señor MINISTRO  DE  RELACIONES  EXTERIORES Y CULTO, previa opinión favorable del jefe de misión, siempre  que  el  Estado  receptor lo haya autorizado expresamente."
              },
              {
                "numero-articulo": 25,
                "texto": "ARTICULO  25.- Con relación a los incisos c) y d) la pérdida tendrá lugar únicamente   desde  la  fecha  de  la  sentencia  pasada  en autoridad  de cosa  juzgada    o  de  presentación  del  concurso, respectivamente.  Con respecto a los incisos a) y b),  la misma se producirá a partir de la fecha de notificación del acto de  aceptación de la renuncia, o  del  que  hubiere dispuesto  la  cesantía  o   exoneración.  La aceptación  de  la  renuncia podrá ser dejada en suspenso  por  un término no mayor de CIENTO OCHENTA  (180) días cuando se acreditare la existencia de sumarios o causales  que  pudieran dar origen a la aplicación de sanciones disciplinarias.  La renuncia se considerará aceptada si la autoridad  competente  no se pronunciara  dentro  de los TREINTA (30) días corridos a partir de su presentación.  Los funcionarios a que hace  mención el artículo 2 de la Ley en sus incisos c) y d) perderán el estado  diplomático  en  la fecha de su llegada al país.\n\nLos  funcionarios  del inciso e) del artículo 2 de la Ley  perderán el estado diplomático  al  cesar  en  sus  funciones  conforme a lo dispuesto  en  el artículo 5 de la Ley y esta Reglamentación,  sin perjuicio de las otras causales  que  dieron lugar a su cesantía o exoneración."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III - DEL CONSEJO SUPERIOR DE EMBAJADORES",
            "articulo": [
              {
                "numero-articulo": 26,
                "texto": "ARTICULO 26.- No requiere reglamentación."
              },
              {
                "numero-articulo": 27,
                "texto": "ARTICULO 27.- No requiere reglamentación."
              },
              {
                "numero-articulo": 28,
                "texto": "ARTICULO 28.- No requiere reglamentación."
              },
              {
                "numero-articulo": 29,
                "texto": "ARTICULO 29.- No requiere reglamentación."
              },
              {
                "numero-articulo": 30,
                "texto": "ARTICULO 30.- No requiere reglamentación."
              },
              {
                "numero-articulo": 31,
                "texto": "ARTICULO 31.- No requiere reglamentación."
              },
              {
                "numero-articulo": 32,
                "texto": "ARTICULO  32.-  El  Consejo  Superior  de  Embajadores  estará integrado por un número mínimo de CUATRO (4) y máximo de OCHO  (8) Embajadores    que reúnan  los  requisitos  establecidos  por  los artículos 27, 28 y 29 de la Ley."
              },
              {
                "numero-articulo": 33,
                "texto": "ARTICULO 33.- No requiere reglamentación."
              },
              {
                "numero-articulo": 34,
                "texto": "ARTICULO  34.-  En  caso  de  producirse  una  vacante  en  la integración  del  Consejo  en razón de las causales indicadas en el artículo 34 de la Ley, la misma  será  cubierta por designación del MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
              },
              {
                "numero-articulo": 35,
                "texto": "ARTICULO 35.- La tarea de asesoramiento del Consejo consistirá en la preparación,  a  requerimiento  del  MINISTRO  DE RELACIONES EXTERIORES  Y CULTO,  de  informes  de  planeamiento  de  aspectos destacados  de la política exterior argentina, para lo cual contará con la colaboración  de los distintos organismos de la Cancillería.\n\nAsimismo el Consejo podrá  ser  consultado acerca de la tramitación de los principales asuntos administrativos  de la Cancillería.  El  MINISTRO  DE  RELACIONES  EXTERIORES  Y  CULTO    designará  al Presidente del Consejo, quien se desempeñará en esas funciones  por un término de TRES (3) años.  En  oportunidad  de  procederse a la renovación de los miembros del Consejo tendrán prioridad  para  integrarlo  aquellos  funcionarios que  tuvieran  una mayor  antigüedad de revista en la Cancillería.\n\nEl  Consejo  Superior de Embajadores  funcionará  dividido  en  dos salas que tratarán los temas de política exterior y administrativos,    respectivamente,  y  confeccionará  su  propio reglamento interno, el que será aprobado por resolución ministerial."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV - DE LA JUNTA CALIFICADORA",
            "articulo": [
              {
                "numero-articulo": 36,
                "texto": "ARTICULO  36.-  Los cuatro miembros en actividad, con rango de Embajador, integrantes  de  la  Junta, deberán ser funcionarios del cuerpo permanente activo del Servicio  Exterior (artículo 2, inciso a) de la Ley)."
              },
              {
                "numero-articulo": 37,
                "texto": "ARTICULO  37.-  Inciso  a)  Sin  perjuicio  de  las  funciones enumeradas en el artículo 37 de la Ley, serán también funciones  de la Junta Calificadora:  1)  Asesorar en los casos en que deban computarse servicios dobles.\n\n2) Calificar  las faltas de los funcionarios y proponer las medidas disciplinarias    que   estime  corresponder,  encuadradas  en  las disposiciones de la Ley y esta Reglamentación.  3) Controlar que la instrucción  de sumarios se ajuste a los plazos y procedimientos reglamentarios y  determinar las responsabilidades correspondientes.  4)  Entender  en  los  casos de incumplimiento  por  parte  de  los funcionarios, de los requisitos  establecidos  en el artículo 11 de la  Ley  y recomendar  las  medidas que correspondan  en  caso  de transgresión de cualquiera de ellos.  5) Establecer en forma reservada  la  lista  de  los  destinos  que deban  ser considerados  con  carácter permanente o transitorio de \"Régimen especial\" y determinar  cuando  dichos destinos dejarán de ser considerados de esa naturaleza.  6)  Con  el  asesoramiento  de  la Dirección General  de  Personal, proponer el reemplazo y traslado  de  los  funcionarios que presten servicios  en  países de  \"régimen  especial\", dentro  del  tiempo previsto en el artículo 22, inciso g),  apartados  1),  2)  y 3) de esta Reglamentación.  Inciso  b)  La  Junta Calificadora, a los efectos del asesoramiento previsto en este  inciso,  se  expedirá  sobre  la  admisibilidad y procedencia  de los recursos que presenten los funcionarios  contra los actos administrativos que los afecten.  Inciso c) No requiere reglamentación.  Inciso  d)  A los  efectos  del  escalafonamiento  se  aplicará  el siguiente criterio:  al  incorporarse  al  Servicio  Exterior,  la precedencia  de  los Secretarios y Cónsules de Tercera Clase estará fijada por el orden  de  mérito obtenido  al egresar del Instituto del Servicio Exterior de la Nación; en las restantes  categorías la precedencia  estará fijada por la antigüedad en la misma.  A  igual antigüedad en  la  misma categoría, el orden de precedencia será el que  figure  en  el  decreto  o  resolución  por  el  que  hubieran ascendido los funcionarios.  Inciso e) No requiere reglamentación."
              },
              {
                "numero-articulo": 38,
                "texto": "ARTICULO  38.- El informe de calificaciones es el juicio sobre las aptitudes  del  calificado,  formulado  por  escrito  por  los superiores a quienes  corresponda calificar, será confidencial y se denominará \"foja de concepto y calificaciones\".  La Junta Calificadora preparará  un  modelo de formulario en el que se establecerán pautas objetivas para  la  calificación,  a las que obligatoriamente deberá ajustarse el informe del calificador.   Cuando  la  última  autoridad  que  corresponda haya calificado, se hará conocer el resultado al interesado,  quien  se  notificará con su firma y pondrá la fecha correspondiente.  Los funcionarios serán calificados habitualmente en dos instancias:  se entiende  por  primera  instancia al superior  del calificado a cuyas órdenes inmediatas éste  preste  servicios y por segunda  instancia  al jefe de la representación u organismo  donde el  calificado  y  el  calificador  en primera  instancia  presten servicios. Al menos en una  de las instancias el calificador deberá ser un funcionario con estado diplomático.  El MINISTRO DE RELACIONES EXTERIORES  Y  CULTO  calificará en única instancia, a los jefes de los organismos que dependan  directamente de él.  Los  Subsecretarios  calificarán en única instancia al personal  de sus Subsecretarías  y  a    los  Directores  Generales,  jefes  de Departamento y de unidades orgánicas  de nivel similar que dependan de ellos directamente.\n\nEl Subsecretario de quien tengan dependencia  directa calificará en única instancia a los jefes de misión diplomática.  En  todos  los  casos, los jefes de misión diplomática  y  consular calificarán en  última    instancia   al  personal  que  les  esté subordinado y el jefe de misión diplomática  a  los  jefes  de  las misiones  consulares  de  su jurisdicción, si su rango lo permite.\n\nLos funcionarios que se encuentren  en  cualquier otra situación no comprendida en las enunciadas precedentemente,  serán  calificados anualmente por  el Director General de Personal, salvo que tuvieren categoría igual o  superior  a la  de  éste,  en  cuyo  caso serán calificados  por  el  Subsecretario  del área  en  la  que presten servicios.  Los funcionarios del Cuerpo Permanente Activo serán calificados:\n\na) Anualmente el 1 de julio de cada año.  b) Parcialmente:  1) Por cambio de destino del calificado.  2) Por cambio de destino del calificador.  Cuando  existieren dudas sobre a quién corresponde calificar  o  el orden  de las  instancias  respectivas,  el  funcionario  que  las experimente  elevará la  consulta  del  caso  a  la Junta antes de proceder a la calificación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V - DEL REGIMEN DISCIPLINARIO",
            "articulo": [
              {
                "numero-articulo": 39,
                "texto": "ARTICULO 39.-  I.-    El  funcionario  que  sin  causa  justificada  no  cumpliere regularmente  con sus tareas o incurriere en inasistencias, se hará pasible de las  sanciones correspondientes, para cuya aplicación se tendrán  en cuenta las reiteraciones  del  incumplimiento  y  las circunstancias en que se produzca.  II.-  Los  superiores  jerárquicos  que  tuvieren  conocimiento  de alguna falta  o  transgresión  cometida  por  funcionarios bajo sus órdenes,  o  de que  alguno de ellos se hallare en  infracción  de normas que le sean aplicables  por  su  condición de integrante del Servicio  Exterior,  deberán tomar  sin  dilación    las   medidas pertinentes  y elevarán para conocimiento de quien corresponda  las constancias y antecedentes del caso.  III.-  Incurrirá   en  responsabilidad  disciplinaria  el  superior jerárquico que fuere  remiso  en  exigir  a  sus  subordinados  el cumplimiento de sus deberes y obligaciones."
              },
              {
                "numero-articulo": 40,
                "texto": "ARTICULO 40.- No requiere reglamentación."
              },
              {
                "numero-articulo": 41,
                "texto": "ARTICULO 41.- No requiere reglamentación."
              },
              {
                "numero-articulo": 42,
                "texto": "ARTICULO  42.-  Al  asesorar  con relación a las sanciones, la Junta Calificadora procurará que por iguales faltas en circunstancias análogas, se apliquen  las  mismas  sanciones.   Las  suspensiones  se  harán efectivas sin prestación de servicios, efectuándose los descuentos correspondientes.  Los informes de calificaciones  que se hagan por cambio de destino, tanto del calificado como del calificador,  podrán  hacerse siempre que  se hayan prestado servicios en ese destino por más  de  CUATRO (4) meses.  La Junta  Calificadora  agregará  a las calificaciones anuales, los informes parciales, determinando en  base  a los mismos el promedio de calificación anual definitivo.  Los formularios para los informes de calificación,  serán remitidos por la Junta Calificadora a los funcionarios que deban  proceder  a calificar  a  sus subordinados.  Cumplimentado el trámite y previa notificación del interesado, el funcionario  calificador  procederá a devolverlos a la Junta.  En los casos en que un funcionario fuere designado para una  misión especial fuera  de  su  destino habitual, su jefe accidental podrá elevar  un  informe acerca del  desempeño  de  aquél  a  la  Junta Calificadora para su incorporación al legajo.  Cuando el funcionario  calificado  hiciese  uso  del derecho que le confiere el artículo  22, inciso j) de la Ley, el recurso  deberá elevarse juntamente con el informe de calificación. En conocimiento del recurso,  la  instancia cuya calificación lo haya originado, deberá expedirse con carácter de contestación  de vista del  reclamo,  dentro  de  los  CINCO  (5)  días hábiles de haberlo recibido  elevando  todo lo actuado a la Junta  Calificadora.\n\nLos  informes  de calificación  a  que  hace  mención  el  presente artículo, serán  encabezados  por una leyenda en el lugar destinado a ese efecto, que dirá según los casos:  1) \"Calificación anual\";  2)  \"Calificación  por  cambio de  destino  del  calificado\";   3)  \"Calificación  por  cambio   de  destino  del  superior\".   El descuento de haberes correspondiente  a  la medida disciplinaria de suspensión, se hará efectivo sobre las remuneraciones  asignadas al funcionario.  Las sanciones de cesantía y exoneración deberán ser notificadas  al funcionario en  la  República,  salvo  que  hubiese  incurrido  en abandono  del  cargo en el  exterior o que se negare a cumplir el traslado dispuesto para notificarle  su  separación  del  servicio.\n\nLa  Dirección  General  de  Personal  deberá ser notificada de toda sanción disciplinaria que se aplique a  los  funcionarios,  para su inclusión en los respectivos legajos."
              },
              {
                "numero-articulo": 43,
                "texto": "ARTICULO  43.-  El  superior  jerárquico de un funcionario que hubiese incurrido en la violación de  su  juramento  (artículo  21, inciso  a)  de  la Ley),  solicitará  al  MINISTRO  DE  RELACIONES EXTERIORES  Y  CULTO,  por  la vía jerárquica correspondiente,  la aplicación de la suspensión preventiva prevista  en el artículo 46 de la Ley."
              },
              {
                "numero-articulo": 44,
                "texto": "ARTICULO  44.-  Los  jefes  inmediatos aplicarán las sanciones dentro de las atribuciones fijadas  por  el artículo 44 de la Ley o solicitarán la aplicación de las medidas disciplinarias  por  quien corresponda,  según  la importancia de la falta cometida, elevando los antecedentes del caso  a la Dirección General de Personal.  Los funcionarios autorizados  en  los  incisos  a),  b)  y  c)  del artículo 44 de  la  Ley, aplicarán las sanciones indicadas en los mismos comunicándolas por  escrito  al sancionado con indicación de los fundamentos de la medida.\n\nSi  la  autoridad  que  debe aplicar la sanción  considera  que  la gravedad de la transgresión  justifica una sanción mayor que la que la  Ley lo habilita a imponer,  podrá  aplicar  de  inmediato  esta última  y solicitar a la superioridad que disponga la aplicación de la sanción  que  correspondiere, dejando  sin  efecto la anterior.\n\nEl  funcionario  sancionado deberá notificarse por  escrito  de  la sanción que se le hubiera aplicado."
              },
              {
                "numero-articulo": 45,
                "texto": "ARTICULO  45.-  La  defensa  del  funcionario  sumariado  se garantizará  mediante  el  reconocimiento de su derecho a ser oido, ofrecer y producir pruebas en  su  descargo, alegar sobre su mérito y recurrir contra cualquier decisión  que  lo  afecte,  conforme al derecho  conferido  por  el  artículo 22,  inciso  j)  de  la Ley, pudiendo  a  tales  efectos  contar  con asistencia  letrada.  A tal fin se deberán seguir las reglas referentes a la  defensa del sumariado, incorporadas en el correspondiente reglamento  para  la instrucción de sumarios."
              },
              {
                "numero-articulo": 46,
                "texto": "ARTICULO  46.-  La  suspensión  preventiva  autorizada  por el artículo 46 de la Ley se dispondrá por resolución del MINISTRO  de oficio  o  a solicitud  del  instructor  del  sumario  o  de  las autoridades a que se refiere el artículo 43 de esta Reglamentación.  El  término  de  NOVENTA (90) días se computará en días  hábiles.  El  sumariante  deberá  comunicar  a  la Dirección General de Personal la fecha a partir  de  la  cual  se suspende al sumariado  y con DIEZ (10) días de anticipación el vencimiento  del plazo de suspensión.  Vencido  el  término de NOVENTA (90) días sin que  haya  recaído resolución  en  el  sumario,  se  levantará  la suspensión preventiva y el funcionario deberá  reintegrarse  a  sus funciones.  Si  tal  reintegro  se considerara incompatible con la sustanciación del sumario en trámite,  se dispondrá  su  desempeño transitorio  en  otra oficina con asignación de tareas distintas  a las que desempeÑaba.  El sumariante y, en  su  caso, los funcionarios competentes para el levantamiento  de  la suspensión,  serán  responsables,  si  no  lo hicieren dentro del  plazo  establecido,  de  los  perjuicios  que ocasionaren  tanto en el orden disciplinario como en el civil, para cuya determinación  se  dará intervención al TRIBUNAL DE CUENTAS DE LA NACION.  En los casos en que un funcionario  fuere sancionado con cesantía o exoneración,  no  tendrá  derecho a la percepción  de  los  haberes devengados mientras  hubiera    permanecido    suspendido.     El  pago  de  haberes por el término de la suspensión preventiva se ajustará a los siguientes recaudos:  a)  Tratándose de  procesos  por  hechos  ajenos  al  servicio,  el funcionario  tendrá  derecho  al  pago  de  haberes  si  resultare sobreseído en el pronunciamiento judicial.  b) En el caso  de  procesos por hechos del servicio, el funcionario tendrá derecho a la  percepción  de  los haberes devengados durante el  lapso  de suspensión,  sólo  si  en  la   causa  no  resultare sancionado.  Si  como consecuencia  del sumario administrativo  se aplicare una sanción que no dé lugar a  cesantía o exoneración, los haberes le serán también abonados."
              },
              {
                "numero-articulo": 47,
                "texto": "ARTICULO 47.- No requiere reglamentación."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001798 1980 09 01 0000 000 0000 000"
                  }
                },
                "numero-articulo": 48,
                "texto": "ARTICULO 48.- A los efectos de la sustanciación de los sumarios ordenados,  se seguirá el procedimiento establecido en las \"Normas Generales para la Instrucción de Sumarios y uso de los formularios\",  y,    supletoriamente,   en  las  disposiciones  del Reglamento  de Investigaciones para determinar  la responsabilidad disciplinaria    de  los  agentes  (Decreto Nro.  1798  del  1  de septiembre de 1980).  La Resolución Ministerial  que  ordene  la  instrucción del sumario servirá de pieza inicial del mismo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI - DE LA DISPONIBILIDAD",
            "articulo": [
              {
                "numero-articulo": 49,
                "texto": "ARTICULO 49.- En todos los casos al declararse en disponibilidad  a  un funcionario  se determinará el término de la misma.  El  plazo  comenzará  a computarse    desde  la  fecha  de notificación al funcionario, o desde la que fije  la  resolución si ésta fuera posterior.  La  disponibilidad fundada en los incisos a), d) y e) del  artículo 49 de  la Ley,  podrá  ser  dejada  sin  efecto  cuando razones de interés  nacional  o de  servicio  hagan  necesario  a juicio  del MINISTRO,  el reintegro de los funcionarios, en cuyo caso  no  será necesaria la  presentación  de  la solicitud exigida en el artículo 52 de la Ley.  Inciso a) Los funcionarios, mientras  revisten  en  disponibilidad, continuarán sometidos a los deberes y obligaciones correspondientes    a   su  condición de integrantes  del  Cuerpo Permanente Activo - salvo  la  dispensa  de prestar  servicios - y gozarán de los derechos que les confiere el estado diplomático,  en lo  que  resultare  compatible  con  su  situación  de revista  en disponibilidad.  La  declaración en disponibilidad por razones particulares no podrá disponerse cuando  ocasione gastos a cargo de la Cancillería.  El  funcionario  deberá    elevar   la  solicitud  al  MINISTRO  DE RELACIONES EXTERIORES Y CULTO por la  vía  jerárquica, indicando el plazo  por  el  cual desea ser declarado en disponibilidad,  dentro del máximo de UN  (1)  año,  y si lo utilizará en forma continua o fraccionada;  en  este  último caso  el fraccionamiento  no  podrá efectuarse por más de DOS (2) períodos.  Inciso b) La declaración  en disponibilidad por lesión o enfermedad deberá ser solicitada por el funcionario acreditando su incapacidad para reintegrarse  al servicio en la misma forma en que se haya justificado la lesión o  dolencia que motivara la licencia especial otorgada según el Régimen de Licencias, Justificaciones y Franquicias en vigencia.  Inciso  c) El funcionario, al ser electo para desempeñar  funciones electivas nacionales,  provinciales  o municipales, solicitará ser declarado en disponibilidad por el tiempo  que  dure su mandato, el que podrá ser prorrogado si fuere reelecto.  Inciso d) No requiere reglamentación.  Inciso  e)  Previo a la autorización del MINISTERIO  DE  RELACIONES EXTERIORES Y  CULTO,  los  organismos competentes de la Cancillería evaluarán  la conveniencia  de   que  un  funcionario  del  Cuerpo Permanente Activo sea miembro de un  organismo  internacional.  Inciso f) No requiere reglamentación."
              },
              {
                "numero-articulo": 50,
                "texto": "ARTICULO 50.- No requiere reglamentación."
              },
              {
                "numero-articulo": 51,
                "texto": "ARTICULO 51.- No requiere reglamentación."
              },
              {
                "numero-articulo": 52,
                "texto": "ARTICULO 52.- El funcionario presentará a la Dirección General de Personal  con  DIEZ (10) días de anticipación al vencimiento del plazo de la disponibilidad concedida, la solicitud de reincorporación o prórroga,  la  que será dispuesta por resolución ministerial.\n\nSi el funcionario no solicitare su reincorporación  al  término del plazo máximo de la disponibilidad, se decretará su separación  del servicio, quedando a salvo su derecho a acogerse a los beneficios otorgados  por  las normas   previsionales  que  pudieren  ser  de aplicación."
              },
              {
                "numero-articulo": 53,
                "texto": "ARTICULO 53.- No requiere reglamentación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII - DE LOS TRASLADOS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "inciso c)",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020957 1975 05 22 0021 000 0000 000"
                  }
                },
                "numero-articulo": 54,
                "texto": "*ARTICULO 54.- El régimen de destinos y traslados de los funcionarios del Servicio Exteriorde la Nación constituye para los mismos una obligación de servicio de acuerdo a lo dispuesto por el artículo 21 inciso c), de la Ley 20.957.\n\nSe entenderá por \"destino\" la designación por primera vez de un funcionario para prestar servicios en una representación diplomática o consular y se denominarán \"traslados\" los posteriores cambios de sede.\n\nEl régimen de traslados se regirá por el siguiente procedimiento:\n\n- Inciso a) Entre el 1 de enero y el 31 de marzo de cada año, la Dirección General de Personal elevará a la Honorable Junta Calificadora la nómina de funcionarios de las categorías \"D\" a \"G\" en condiciones de ser trasladados por haber cumplido el plazo mínimo legal de permanencia en la República y en destinos en el exterior.\n\nSe incluirá en dicha nómina:\n\nI) Los funcionarios que cumplan DOS (2) años de permanencia en el país al momento de efectivizarse el traslado.\n\nII) Los funcionarios que cumplan TRES (3) años de permanencia en el mismo destino en el exterior, siempre que no les corresponda regresar al país.\n\nIII) Los funcionarios que, habiendo cumplido DIECIOCHO (18) meses de permanencia en un destino de régimen especial, hubieren solicitado su traslado.\n\nAntes del 30 de abril de cada año, y una vez aprobada esta lista por la Honorable Junta Calificadora, la Dirección General de Personal dará a publicidad la misma a fin de que los funcionarios queden notificados que se encuentran en condiciones de ser trasladados.\n\nDentro de los DIEZ (10) días siguientes a la fecha de publicación de la lista mencionada en el párrafo anterior, los funcionariosde la Categoría \"D\" que figuren en ella y se encontraren prestando servicios en la República, podrán comunicar por nota a la Dirección General de Personal su deseo de no ser trasladados al exterior, expresando los motivos que fundamenten su solicitud. La decisión que adopte la Dirección General de Personal al respecto, les será comunicada en el término de CINCO (5) días contados a partir de dicha presentación. En el supuesto de hacerse lugar a lo solicitado, serán excluidos de la lista utsupra mencionada.\n\n- Inciso b) La Dirección General de Personal procederá a dar publicidad, durante el mes de mayo de cada año, los puestos que queden vacantes en el exterior, con la indicación de las categorías de funcionarios que deberán cubrirlos y las fechas en que deberán asumir sus nuevas funciones.\n\n- Inciso c) Dentro de los TREINTA (30) días subsiguientes a la fecha de publicación de las vacantes en el exterior, los funcionarios incluidos en la lista resultante de la aplicación de lo dispuesto en el inciso a), podrán remitir por escrito a la Dirección General de Personal la indicación de los puestos a los que aspiran sin limitaciones en el número de sus preferencias.\n\nEn base a la lista de funcionarios en condiciones de ser trasladados mencionada en el inciso a) se dispondrán los traslados atendiendo a razones de servicio y conveniencia funcional. En la medida que estas pautas lo permitan, se tendrán en cuenta las opciones formuladas de acuerdo con lo preceptuado en el párrafo anterior.\n\nEn el proceso de selección de los funcionarios a ser trasladados tomará intervención la Honorable Junta Calificadora y se tendrán en cuenta las siguientes pautas:\n\nI) Con relación a los funcionarios de las categorías \"E\" y \"D\" se dará preferencia a aquellos que ya tuviesen aprobados los cursos que constituyan un requisito indispensable para ser promovidos.\n\nII) Los funcionarios que hubieren contraído matrimonio entre sí, serán trasladados en lo posible a una misma ciudad o a ciudades cercanas entre sí.\n\nIII) Se aplicará el principio de rotación con el objeto de asegurar un régimen justo y equitativo de traslados para todos los funcionarios del Servicio Exterior de la Nación y, en especial, para dar cumplimiento a lo preceptuado por el artículo 22, inciso g), punto II), párrafo 3, acápites 1 y 2.\n\nLa respectivas Resolución de traslado incluirá la fecha en que el funcionario deberá encontrarse en el destino asignado y deberá dictarse con una anticipación mínima de SEIS (6) meses a la misma.\n\nDeberá cubrirse la totalidad de los puestos vacantes incluidos en la lista que se dé a publicidad de acuerdo a lo establecido en el inciso b) del presente artículo. Se procurará disponer la totalidad de los traslados una sola vez al año de acuerdo al procedimiento establecido por el presente artículo.\n\n- Inciso e) Los funcionarios trasladados a la República serán notificados del área o dependencia de este Ministerio donde prestarán funciones con TREINTA (30) días de antelación a su partida.\n\nSólo con carácter excepcional y por estrictas razones de urgencia o necesidad, podrá cubrirse un puesto en el exterior sin observar el procedimiento establecido en los incisos anteriores."
              },
              {
                "numero-articulo": 55,
                "texto": "*ARTICULO 55.- La Dirección General de Personal, siguiendo los lineamientos    que    fije  la  Junta  Calificadora,  vigilará  el cumplimiento del sistema  de  rotación  instituido por la Ley N. 20 957 y su decreto reglamentario.  Ningún funcionario de las categorías G a  C que en su última salida al exterior haya  prestado  funciones en un destino  de  \"régimen especial\", podrá ser trasladado  contra su voluntad, a un puesto de la misma clase en su próxima salida al exterior."
              },
              {
                "numero-articulo": 56,
                "texto": "ARTICULO  56.-  El  funcionario  a  su  regreso al país deberá presentarse  ante la Dirección General de Personal  el  primer  día hábil posterior a su arribo a la República.  El funcionario  trasladado  a  la  República  antes  de cumplir los períodos señalados  por el artículo 56, tendrá derecho  a  que  el MINISTERIO DE RELACIONES  EXTERIORES  Y  CULTO le indemnice por los daños y perjuicios -fehacientemente acreditados-  que  la medida le cause.\n\nEl  funcionario  destinado o trasladado al exterior deberá  prestar servicios en su destino DOS (2) años como mínimo.  Si antes de ese lapso  fuere  trasladado a su pedido, los gastos de su traslado serán a su costa, quedando  sin  derecho  a  percibir ninguna suma en  concepto  de  gastos  ni de indemnización, excepto los pasajes de regreso para él y su familia  y  el pago de embalaje y flete de sus efectos personales."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000357 1985 02 18 0000 000 0000 000"
                  }
                },
                "numero-articulo": 57,
                "texto": "ARTICULO  57.-  Para los casos previstos en estos artículos se aplicarán las disposiciones  del Decreto Nro. 357 del 18 de febrero de 1985 o del que eventualmente lo reemplace."
              },
              {
                "numero-articulo": 58,
                "texto": "ARTICULO 58.- VER ARTICULO ANTERIOR."
              },
              {
                "numero-articulo": 59,
                "texto": "*ARTICULO  59.- Los funcionarios deberán utilizar la vía aérea para su desplazamiento.  Se  podrá  utilizar la vía marítima cuando su  costo  no exceda el que corresponda  al  pasaje  vía  aérea,  o cuando el funcionario abone  de  su peculio la diferencia, siempre que el arribo al lugar de destino se  produzca  dentro  del término establecido para cumplimentar el traslado. El tiempo adicional  que requiera  el  viaje  por  vía  marítima será imputado al período de licencia ordinaria del funcionario.  Los Embajadores Extraordinarios y plenipotenciarios, en oportunidades y traslado a destino,  recibirán  pasajes  en  \"clase intermedia\".  Cuando por cualquier causa correspondiera la entrega de órdenes  de pasaje  a familiares de funcionarios, las mismas se otorgarán en la misma clase  que al funcionario, siempre que el viaje se realice en conjunto en el  mismo  vuelo, en  caso  contrario  las  órdenes de pasaje    a  familiares  se  otorgarán  en \"clase  turista\".   Las  órdenes    de  pasajes  por  licencias  especiales,  educación deficitaria,  regresos   anticipados  y  otros  que  emanen  de  la presente reglamentación serán  otorgados  en  todos  los  casos  en \"clase turista\".\n\nTodos  aquellos  familiares  que hubieran hecho uso de pasajes para viajar al lugar de destino o traslado  del  funcionario,  recibirán asimismo  pasajes para acompañar al funcionario a otro destino  en el exterior o para regresar a la República.  Cuando los familiares  con  derecho  a  recibir  pasaje regresen al país  con antelación al traslado del funcionario, podrán  solicitar las correspondientes órdenes de pasaje, las que reemplazarán a las que les hubieren correspondido al momento del traslado."
              },
              {
                "numero-articulo": 60,
                "texto": "*ARTICULO  60.-  Los  llamados  en comisión a la República por razones  de   servicio, se dispondrán por  un  lapso  no  mayor  de QUINCE (15)  días, plazo  que  podrá  ser  ampliado por Resolución Ministerial hasta QUINCE (15) días más.  Los viáticos serán liquidados de acuerdo con  la  escala  que  rija para  el personal de la Administración Pública Nacional, de acuerdo con la  jerarquía del  funcionario  y sin perjuicio del pago de la retribución que le correspondiere en razón  de  su  destino  en  el exterior."
              },
              {
                "numero-articulo": 61,
                "texto": "ARTICULO 61.- No requiere reglamentación."
              },
              {
                "numero-articulo": 62,
                "texto": "ARTICULO 62.- Los derechos que la Ley otorga a los funcionarios del Servicio  Exterior  de  la  Nación en los casos de pérdida del estado diplomático, sólo podrán ser  ejercidos  dentro del plazo de UN  (1)  año  a partir  de  la  fecha  de  separación  del  cargo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIII - DE LOS HABERES Y ASIGNACIONES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000955 1983 04 22 0000 000 0000 000"
                  }
                },
                "numero-articulo": 63,
                "texto": "ARTICULO 63.- I.- Los funcionarios designados en el MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO  percibirán los haberes y demás asignaciones establecidas, desde la fecha  efectiva  de  prestación de servicios.  En   los  casos  de  destino  o  traslado  al  exterior  del  país, percibirán  sus   haberes  y  demás  complementos  en  la  divisa establecida para el país de destino, desde el día de su partida y hasta el día de arribo a la República o  al  país  donde hubieran sido destacados. Los sueldos y demás emolumentos serán  girados por trimestre    anticipado   de  manera  que  ellos  se  encuentren  a disposición  de  los funcionarios  el  primer  día  hábil de  cada trimestre.  II.- A los efectos  de  los  beneficios  previstos en la Ley y esta Reglamentación  se  entiende  por  haber  mensual    del   personal destacado en el exterior aquel que se integra con el sueldo  básico equivalente  a  la retribución  que  percibe  un funcionario de la misma  categoría  que desempeña funciones en la República,  más  el adicional por costo  de  vida  fijado  para cada país en la divisa correspondiente conforme el mecanismo dispuesto  en el Decreto Nro. 3168 de fecha 28 de diciembre de 1978, modificado  por  Decreto 955 del 22 de abril de 1983.  III.-  En  concepto  de  asignaciones  familiares  los funcionarios cuando se   encuentren  prestando  servicios  en  el  exterior, percibirán aquella suma que resulte de aplicar al haber mensual de la  categoría  \"Embajador Extraordinario    y  Plenipotenciario\" correspondiente al país y/o ciudad de destino, el  mismo porcentaje que se obtenga de la relación entre las asignaciones  familiares  y el  haber  mensual  en  la  República  de  este último funcionario, conforme al siguiente detalle:  DE PAGO UNICO  1) Asignación por matrimonio:  Para el goce de este beneficio se requerirá  una  antigüedad mínima y continuada en el servicio de SEIS (6) meses.  2) Asignación por nacimiento de hijo:  Para  el goce de este beneficio se requerirá una antigüedad  mínima y continuada en el servicio de SEIS (6) meses.  3) Asignación por adopción:  Para el  goce  de este beneficio se requerirá una antigüedad mínima y continuada en el servicio de SEIS (6) meses.  DE PAGO MENSUAL  4) Asignación por cónyuge.  5) Asignación por hijo:  Se abonará por cada  hijo  menor de QUINCE (15) años o incapacitado que se encuentre a cargo del  funcionario. El pago de la asignación se extenderá al funcionario cuyo  hijo  o  hijos a cargo mayores de QUINCE  (15)  años  y menores  de  VEINTIUN  (21)  años  concurran regularmente  a establecimientos donde se imparta  enseñanza.   6) Asignación prenatal:  Se abonará durante  los  NUEVE  (9)  meses  que preceden a la fecha calculada del parto de la funcionaria o la cónyuge del funcionario.  Para  el  goce  de este beneficio se  requerirá  una antigüedad mínima y continuada en el servicio de  TRES  (3) meses anteriores al de la concepción.  7) Asignación por familia numerosa:  Se  abonará  al  funcionario  que  tenga por lo menos tres hijos  a cargo, menores  de  VEINTIUN  (21)  años  o  incapacitados.  Dicha asignación  se abonará  por  cada  hijo  a   partir  del  tercero, inclusive, por el cual se perciba la asignación  por  hijo,  aunque por   alguno  de  los  primeros  en las  condiciones  del  párrafo anterior,  no  corresponda  percibir  esta última asignación.  El  estado  de embarazo correspondiente al tercer  hijo  genera  el derecho al pago  de  esta  asignación,  debiendo  adicionarse  a la asignación   prenatal que  contempla  el  punto  6)  del  presente parágrafo.  8) Asignaciones por preescolaridad y escolaridad:  Se abonarán por  cada  hijo  entre  los  CUATRO (4) y VEINTIUN (21) años de edad inclusive, cuando se acredite mediante los certificados  pertinentes, que está realizando  estudios  regulares de  nivel  preprimario,   primario, secundario  o  superior.   9) Ayuda escolar primaria:  Se abonará en el mes de iniciación  del  respectivo  ciclo  escolar por  cada hijo  a  partir  de los SEIS (6) años de edad, cuando se acredite que esta realizando  estudios regulares de nivel primario.\n\nSe abonará tomando como base la  suma  liquidada  al  último año de estudios primarios en la República.  10) Asignación por maternidad:  Se  abonará  una suma mensual igual al sueldo o salario durante  el período en que  la  mujer  goce de licencia en el empleo con motivo del parto. Se considerará sueldo  o salario el haber mensual que la beneficiaria hubiera debido percibir  durante  ese  lapso, tal como se lo define en el parágrafo II de este artículo.  11) Asignación anual complementaria de vacaciones:  Consistirá  en  la  duplicación  de  los  montos que el funcionario tuviera derecho a percibir durante los meses  de enero de cada año, en   concepto  de las  asignaciones  previstas  en  el    presente parágrafo,   con  excepción de las  por  matrimonio,  maternidad, nacimiento  de  hijo,  adopción  y ayuda  escolar  primaria.   Las asignaciones  por  preescolaridad,  escolaridad y ayuda escolar primaria serán duplicadas en el caso de los  hijos  discapacitados.\n\nTodas  las  asignaciones  precedentes  se  abonarán  a uno  de  los cónyuges en el caso en que ambos estuvieren comprendidos  en  las previsiones de  la Ley y esta Reglamentación, excepto la asignación por matrimonio, que se abonará a ambos.  Los importes a liquidar  se  ajustarán  anualmente  a  partir de la misma fecha en  que  se  actualizan  las  remuneraciones  de  los funcionarios  del Servicio Exterior de la Nación que se desempeñan en  las  Representaciones Permanentes  de  la  República  en  el exterior, conforme al régimen  aprobado por  el  Decreto Nro. 3168 del  28  de diciembre de 1978, modificado por el Decreto  Nro.  955 del 22 de  abril de 1983, y sobre la base de los valores existentes en el mes inicial respectivo.\n\nIV.-  En  el  caso  de  funcionarios que hayan contraído matrimonio entre sí, y hayan sido destinados  o trasladados a una misma ciudad o a ciudades cercanas entre sí corresponderán  a  uno solo de ellos los derechos indicados en los artículos 57 y 58 de esta Reglamentación,  así  como  la  compensación por vivienda  adecuada (artículo 22). Asimismo, se deducirá  el  TREINTA  POR CIENTO (30%) del haber mensual del de menor jerarquía.  V.-  En  concepto  de  adicional  por  antigüedad  los funcionarios percibirán el establecido en el Decreto Nro. 267 del  31  de  enero de  1980,  modificado por  el  Decreto Nro. 955 del 22 de abril de 1983, o los que eventualmente los reemplacen."
              },
              {
                "numero-articulo": 64,
                "texto": "ARTICULO  64.- Para determinar la diferencia de remuneraciones prevista en el primer  párrafo  del  artículo  64  de la Ley, no se tendrán en cuenta los adicionales particulares ni las  asignaciones familiares.  Tampoco  se  considerarán  dichos rubros para establecer el  VEINTE POR CIENTO (20%) fijado en el segundo párrafo."
              },
              {
                "numero-articulo": 65,
                "texto": "ARTICULO 65.- El suplemento por tiempo mínimo será liquidado a partir  del  mes  siguiente  al  de  la fecha de cumplimiento de la antigüedad en la categoría.  A  los  funcionarios que se encuentren prestando  servicios  en  el exterior, el suplemento por tiempo mínimo les será liquidado en la divisa correspondiente al país de destino con la escala pertinente a partir de la fecha indicada  en el  párrafo  anterior.  A  tales efectos  la  Dirección General de Personal, remitirá semestralmente la  información    correspondiente    a  la  Dirección General  de Contabilidad y Finanzas.  A los efectos de la definición del haber  mensual  de  su categoría se estará a lo prescripto en el artículo 63 de esta Reglamentación."
              },
              {
                "numero-articulo": 66,
                "texto": "ARTICULO  66.- La autorización para el reintegro de los gastos de representación  y  de  oficinas,  ocasionados  con motivo de las funciones concurrentes  que  realice  todo funcionario  acreditado ante  varios gobiernos,  deberá  dictarse  con  imputación  a  las partidas  que  para  ese tipo  de  erogaciones tenga  asignada  la Embajada  de la República en el país donde  tuviese  su  residencia habitual.  La liquidación  de  los  viáticos se efectuará conforme a la escala que fije el Poder Ejecutivo  para  el  país  en que esté acreditado concurrentemente.\n\nEl funcionario podrá viajar acompañado por su  cónyuge,  si razones protocolares así lo justifican, en cuyo caso, solicitará el  pasaje correspondiente  a la Dirección General de Contabilidad y Finanzas, sin perjuicio de lo dispuesto en el artículo 59 de esta Reglamentación.  El funcionario deberá  comunicar al Ministerio las fechas probables de su desplazamiento a los  países  donde  hubiera sido designado y el tiempo estimado de su ausencia de la residencia  habitual, a los efectos de la liquidación de los viáticos."
              },
              {
                "numero-articulo": 67,
                "texto": "ARTICULO 67.- La autorización prevista en el primer párrafo del artículo 67  de  la  Ley se dispondrá por Resolución del Ministro.\n\nEn los casos en que debido  a  los  usos y costumbres de los países en que se encuentre acreditado, el gobierno  local traslade su sede de una ciudad a otra por períodos superiores a  SESENTA  (60)  días corridos,    la   Dirección General  de  Contabilidad  y  Finanzas procederá a liquidar  a  los funcionarios la remuneración prevista, a partir de la fecha efectiva  de partida y hasta el día de regreso a su sede habitual.  El jefe de misión deberá determinar  y  elevar  a consideración del Ministerio, la  nómina  de funcionarios y familiares  que  deberán trasladarse y el período de  permanencia  en  otra  ciudad,  a  los efectos de las liquidaciones a que ello dé lugar.  La  Dirección  General  de  Contabilidad  y  Finanzas  procederá  a liquidar  y girar con la debida antelación, los importes necesarios para la locación  de la residencia  del  jefe  de misión y de las oficinas administrativas."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "MINISTERIO DE RELACIONES EXTERIORES Y CULTO",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 001363 1979 09 21 0000 000 0000 000"
                  }
                },
                "numero-articulo": 68,
                "texto": "ARTICULO  68.-  Se  considerará  comisión  de  servicio  todo desplazamiento de  un  funcionario  dispuesto por orden superior a más  de CINCUENTA (50) kilómetros de la  Capital  Federal,  en  la República,  y  a  más  de  OCHENTA (80) kilómetros de la sede de la representación  diplomática  o    consular en  la  que  se  halle destinado, a fin de cumplir una misión específica  y temporaria que responda a necesidades del servicio.  A  los efectos de la liquidación de los correspondientes  viáticos, todo funcionario  que sea designado en comisión de servicio deberá comunicar con precisión  tanto la fecha de comienzo de su comisión, como la de llegada al lugar  donde deba cumplirla, y las de partida de regreso y de llegada a la República,  o a su sede habitual.  Los viáticos se liquidarán de acuerdo con  la  escala que determine el  Poder Ejecutivo para el país donde deba cumplirse  la  comisión de servicio.  Cuando  los  funcionarios  del Servicio Exterior de la Nación deban cumplir comisiones de servicio  dentro  de  la  República,  tendrán derecho  a percibir los viáticos que correspondan a los agentes  de la  Administración  Pública Nacional  centralizada  a  quienes  se encuentren equiparados de acuerdo a su jerarquía.  Los  viáticos   correspondientes  a  un  funcionario  destinado  en comisión de servicio,  se le adelantarán hasta un máximo de TREINTA (30) días.  Los viáticos comenzarán  a  devengarse  desde  el  día  en  que  el funcionario salga  de  su  sede habitual, hasta el de su regreso a ella, ambos inclusive.\n\nSi  la  comisión  se realizare en  un  solo  país,  el  viático  se liquidará con la escala  correspondiente  al mismo; si se realizare en varios países con distintas escalas se liquidará  de  acuerdo al tiempo de permanencia en cada uno de ellos.  En caso de que en el desempeño de una comisión un funcionario  deba residir  en el  mismo  alojamiento  que  su  superior,  ya sea por razones    de  servicio o  por  no  existir  otra  posibilidad  de hospedaje, se  le  liquidará el mismo viático que a su superior. La autorización correspondiente  deberá  ser concedida por resolución ministerial.\n\nSe otorgarán pasajes de primera clase a los Embajadores Extraordinarios  y  a los Ministros Plenipotenciarios,  salvo  que normas  generales  de  economía, vigentes  en  el  momento  de  su otorgamiento, dispusieren lo contrario.\n\nCuando para el desempeño  de  comisiones  de  servicio  se hubiesen recibido sumas    destinadas  a  gastos  de  representación,  el responsable presentará la  correspondiente  rendición de cuenta de acuerdo a las \"Normas generales a que deben ajustar  su gestión las representaciones  diplomáticas y consulares en materia  de  gastos\" (Resolución 1363/79  del  MINISTERIO  DE  RELACIONES EXTERIORES  Y CULTO)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "MINISTERIO DE RELACIONES EXTERIORES Y CULTO.",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 001363 1979 09 21 0000 000 0000 000"
                  }
                },
                "numero-articulo": 69,
                "texto": "ARTICULO  69.-  El MINISTERIO DE RELACIONES EXTERIORES Y CULTO girará a las misiones  diplomáticas  y representaciones consulares, los  gastos  de representación  por trimestre  adelantado,  en  la moneda de giro y con los ajustes correspondientes.  Las  rendiciones  de  cuentas de dichas  partidas  para  gastos  de representación  deberán    efectuarse  de  acuerdo  a  las  \"Normas generales a que deben ajustar  su  gestión  las  representaciones diplomáticas  y consulares  en  materia  de  gastos\"  (Resolución 1.363/79 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO o las que la reemplacen).  Las  representaciones  diplomáticas  y  consulares  deberán  rendir cuenta documentada de los  gastos de representación en que hubiesen incurrido los funcionarios en ellas destacados.  Se entenderá por compromisos  protocolares oficiales las atenciones y  agasajos que  el  funcionario  deba   ofrecer  con  motivo  del desempeño  de  sus funciones, así como los gastos  de  movilidad  y homenaje, siempre  y  cuando hayan sido autorizados por el jefe de misión o de representación consular.\n\nLa  devolución  de  sumas sobrantes  o  giradas  en  exceso  deberá efectuarse en la misma divisa recibida."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "MINISTERIO DE RELACIONES EXTERIORES Y CULTO.",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "RES C 001363 1979 09 21 0000 000 0000 000"
                  }
                },
                "numero-articulo": 70,
                "texto": "ARTICULO  70.-  Se aplicarán las \"Normas generales a que deben ajustar su gestión las  representaciones  diplomáticas y consulares en  materia de gastos\", aprobadas por Resolución  del  MINISTRO  DE RELACIONES  EXTERIORES  Y CULTO  Nro.  1363 del 21 de setiembre de 1979,  o  las  que  se  dicten oportunamente  en    su  reemplazo."
              },
              {
                "numero-articulo": 71,
                "texto": "ARTICULO 71.- VER ARTICULO ANTERIOR."
              },
              {
                "numero-articulo": 72,
                "texto": "ARTICULO 72.- Cada año las misiones diplomáticas y representaciones consulares    deberán   elevar  con  la  debida antelación  a la Dirección General de Contabilidad  y  Finanzas  un presupuesto detallado  que  comprenda todas  las  erogaciones  que deban  afrontar  durante  el ejercicio siguiente, el que deberá ser aprobado u observado con suficiente  antelación por aquel organismo técnico."
              },
              {
                "numero-articulo": 73,
                "titulo-articulo": "CAPITULO IX - DEL REGIMEN DE LICENCIAS",
                "texto": "ARTICULO  73.-  Inciso  a)  El  uso efectivo de las licencias, cuando  los  funcionarios  se  desempeñen    en    representaciones diplomáticas  o consulares, será autorizado por el jefe  de  misión teniendo en cuenta  las necesidades del servicio, debiendo informar cablegráficamente a la  Dirección General  de Personal la fecha de iniciación  y,  al  término  de las mismas, remitir  las  planillas correspondientes debidamente conformadas.  El  modelo de planillas será  el  que  proporcione  la Dirección General de Personal.\n\nLa utilización de las referidas  licencias  por  parte de los jefes de   misión deberá  ser  autorizada  por  la  Cancillería.     Los funcionarios  del  Servicio  Exterior  de la Nación que presten servicios en el país, deberán cumplimentar las  planillas que a los efectos  del otorgamiento de licencias proporcionará  la  Dirección General de Personal.\n\nCon anterioridad  al  TREINTA  (30)  de  noviembre  de cada año los jefes  de misión  u  organismos de la Cancillería comunicarán  por nota  a  la  Dirección General   de  Personal  la  nómina  de  los funcionarios  que  no  hubieran podido  utilizar  su  licencia  por razones de servicio, a efectos  de que se autorice su transferencia al año calendario siguiente. En este  último  caso el funcionario podrá  hacer uso de DOS (2) licencias anuales en forma consecutiva.\n\nLa concesión  y  el  usufructo de la licencia ordinaria anual serán obligatorios; la postergación  de  su  goce  sólo podrá fundarse en razones de servicio. A solicitud del funcionario podrá fraccionarse  la  licencia  en  DOS (2) períodos,  siempre  que  el fraccionamiento no obligue a disponer reemplazos que irroguen a la Cancillería mayores gastos.  Los jefes de misión procurarán que sus licencias  no  coincidan con aniversarios patrios o con fechas o circunstancias en las  que  sea aconsejable su  presencia  al  frente  de  la Representación.  La  licencia  ordinaria  anual  podrá  interrumpirse    por:    1) enfermedad.  2) razones de servicio.  En  el  primer  caso  deberá  continuarse  el  uso  de  la licencia inmediatamente  después del alta médica y, en el segundo,  ni  bien desaparezcan las  razones  de  servicio  que  hubieran provocado la interrupción.  En ninguno de los dos casos se considerará que existe fraccionamiento.  El funcionario que renunciare, fuere separado de  su cargo o pasare a revistar en el Cuerpo Permanente Pasivo, tendrá derecho  al cobro de  la  parte proporcional  de la licencia o licencias que tuviere pendientes  de utilización al  tiempo   en  que  se  produzca  su separación.  Las licencias pendientes correspondientes  a  períodos de prestación  de  servicios  en  el exterior,  se  abonarán en la divisa  y  conforme  a  la escala de sueldos del lugar de  destino.\n\nInciso b) La solicitud de  licencia  especial  de  CUARENTA Y CINCO (45)  días se  remitirá  a  la  Cancillería  con  la  anticipación necesaria  para  que el organismo  técnico remita las órdenes  de pasaje  correspondientes para el funcionario  y  su  familia.   La Dirección General de Contabilidad y Finanzas preverá presupuestariamente los fondos necesarios para hacer frente a los gastos de pasaje.  Inciso c) No requiere reglamentación.  Inciso  d)  Estas licencias podrán  ser  fraccionadas  en  DOS  (2) períodos de CINCO (5) días trimestrales.  Inciso  e)  Sin   otro  requisito  y  previa  certificación  de  la Dirección General  de  Personal  de  que el funcionario se halla en condiciones  de hacer uso  de  la  licencia   extraordinaria,  se otorgará la misma.  Las  licencias  de  los incisos a), d) y e) podrán  ser  utilizadas dentro o fuera del país de destino."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO X - DE LAS JUBILACIONES, RETIROS Y PENSIONES",
            "articulo": [
              {
                "numero-articulo": 74,
                "texto": "ARTICULO 74.- No requiere reglamentación."
              },
              {
                "numero-articulo": 75,
                "texto": "ARTICULO 75.- No requiere reglamentación."
              },
              {
                "numero-articulo": 76,
                "texto": "ARTICULO 76.- No requiere reglamentación."
              },
              {
                "numero-articulo": 77,
                "texto": "ARTICULO 77.- No requiere reglamentación."
              },
              {
                "numero-articulo": 78,
                "texto": "ARTICULO 78.- No requiere reglamentación."
              },
              {
                "numero-articulo": 79,
                "texto": "ARTICULO 79.- No requiere reglamentación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  XI  -  DEL  INSTITUTO  DEL SERVICIO EXTERIOR DE LA NACION (ISEN)",
            "articulo": [
              {
                "numero-articulo": 80,
                "texto": "ARTICULO 80.- No requiere reglamentación."
              },
              {
                "numero-articulo": 81,
                "texto": "ARTICULO 81.- No requiere reglamentación."
              },
              {
                "numero-articulo": 82,
                "texto": "*ARTICULO 82.- Estará a cargo exclusivo del ISEN el organizar los llamados a concurso para ingresar en el Servicio Exterior y establecer los requisitos para presentarse al mismo.    Inciso a) La selección para el ingreso en el ISEN se efectuará mediante una convocatoria anual que  se  realizará a través del dictado de una Resolución Ministerial.  El número de  vacantes  será  el que fije la Resolución Ministerial de convocatoria de acuerdo con  las  necesidades del servicio.  Los  Tribunales  que  efectúen la selección  de  los  candidatos  a ingresar en el ISEN deberán  estar  integrados  por  una mayoría de funcionarios   del Cuerpo  Permanente  Activo  y  del  Pasivo    y presididos por el Director del Instituto.  Además de las condiciones  que  fija  el artículo 11 de la Ley para pertenecer al  Servicio  Exterior de la Nación,  serán  requisitos para el ingreso al ISEN:  1) Tener al QUINCE (15) de noviembre del año del llamado a concurso un mínimo de VEINTIUN (21) y un máximo de TREINTA Y CINCO (35) años.\n\n2)  Poseer  título  universitario    de  validez  nacional  en  una disciplina afín con la carrera diplomática.  3) Acreditar fehacientemente el dominio del idioma inglés.\n\n4) Presentar toda la documentación que exija el Instituto.   5) Acreditar, si el candidato  es  varón,  haber  cumplido  con  el servicio militar o haber sido exceptuado.  Serán  consideradas  disciplinas afines con la carrera las que fije la Resolución de la convocatoria.  Los candidatos que presenten  títulos  universitarios expedidos por universidades extranjeras, deberán -al mismo  tiempo-  presentar la certificación  de  su validez equivalente en la República,  emitida por la autoridad educativa nacional competente.  La eventual aprobación  de la totalidad de los requisitos, exámenes y  pruebas del concurso no  creará  un  derecho  adquirido  a  ser incorporado al Instituto,  al que accederá únicamente el número de concursantes que, habiendo aprobado  el  concurso  y de conformidad al  orden  de  mérito  final,  resulte suficiente para cubrir  las vacantes  establecidas  en  la  resolución  de convocatoria.   Inciso b) El ISEN elevará la lista con el orden  de  méritos  final al MINISTRO DE  RELACIONES  EXTERIORES Y CULTO, quien designará a los interesados  para que sean incorporados  en  el  Instituto  en calidad de Aspirantes.  Los Aspirantes deberán  ajustarse  a  las normas del Reglamento del ISEN. En dicho reglamento se establecerán  las  condiciones  de los cursos.  Inciso  c)  Los  Aspirantes  que  hayan aprobado los cursos, que no podrán tener una duración menor de  DIECIOCHO  (18)  meses ni mayor de  VEINTICUATRO (24),  de acuerdo con el Plan de Estudios,  serán incorporados al MINISTERIO DE RELACIONES  EXTERIORES  Y  CULTO en calidad de funcionarios de la categoría G.\n\nInciso  d)  El ISEN tendrá a su cargo la organización de los cursos de los funcionarios  de  las  categorías E y D. Anualmente y previa consulta  con  la Junta Calificadora,  el  ISEN  convocará  a  los funcionarios de dichas categorías  a  seguir  los  cursos  que  se dicten  conforme  lo  disponga  la reglamentación de ese organismo.\n\nLa  lista  de  funcionarios  de  las  categorías   mencionadas  que hubieran aprobado los referidos cursos será remitida  por  el  ISEN al  MINISTRO  DE RELACIONES EXTERIORES Y CULTO con la manifestación de que los miembros  del Servicio  Exterior  allí  mencionados han cumplido con el requisito exigido por el artículo 16  inciso  c) de la  Ley  e  indicando  el  orden  de  mérito que hubiesen alcanzado durante el desarrollo de tales cursos.  En  todos  los  casos  las tesis y monografías  que  presenten  los funcionarios  deberán  ser    defendidas  ante  un  Tribunal.   Los Tribunales de Calificación  de los trabajos presentados para la promoción del  personal de las categorías  D  y  E  deberán  estar siempre integrados por funcionarios del Cuerpo Permanente Activo.\n\nSi por razones de fuerza mayor  o  de  servicio  no  fuere  posible integrar la totalidad  de  los  Tribunales  con  funcionarios del Cuerpo Permanente Activo, se integrarán con un mínimo  de  TRES (3) miembros de dicho Cuerpo.\n\nInciso e) El ISEN será el organismo competente para entender  en la selección de  las  becas de perfeccionamiento de los funcionarios.\n\nSerá responsable de la  difusión  pública  de  las becas ofrecidas, evaluará las  condiciones  de  los  candidatos  y  elevará    las propuestas pertinentes a  la  consideración  del señor Canciller."
              },
              {
                "numero-articulo": 83,
                "texto": "ARTICULO  83.- El monto mensual de la beca será equivalente al NOVENTA POR  CIENTO   (90%)  de  la  retribución  que  perciba  el funcionario de la categoría  G.  La \"dedicación exclusiva\" a la que se refiere el artículo 83 de la Ley  significa  que  los aspirantes deben  disponer  de  la  totalidad  del tiempo  para las tareas  o funciones que les asigne el Instituto.  Los  aspirantes  quedan  sujetos  a  las siguientes obligaciones  y prohibiciones: artículo 11 inciso f);  artículo  21 incisos b), h), i), j), q) y r); artículo 23 inciso f) y artículo  24,  incisos a), c) y f) de la Ley y esta Reglamentación."
              },
              {
                "numero-articulo": 84,
                "texto": "ARTICULO 84.- No requiere reglamentación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO XII - DE LAS DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": 85,
                "texto": "ARTICULO  85.-  Para  la designación de los Subsecretarios del MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO  deberá  considerarse preferentemente  a los  miembros  del  Cuerpo  Permanente  Activo."
              },
              {
                "numero-articulo": 86,
                "texto": "ARTICULO 86.- No requiere reglamentación."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022731 1983 02 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 87,
                "texto": "*ARTICULO  87.-  I.  El  Ministerio  de Relaciones Exteriores, Comercio Internacional  y  Culto  deberá  contratar    el   o  los pertinentes  seguros de  salud a efectos de dar cabal cumplimiento con lo establecido en el art. 87 de la Ley 20.957.  A tal fin se utilizarán los  aportes  que efectúan los funcionarios y adscriptos del Servicio Exterior de la  Nación  mientras  cumplan funciones  en el  exterior y lo que deba aportar el Ministerio  de Relaciones  Exteriores,  Comercio  Internacional  y  Culto.   II.- De existir destinos que  no  puedan  ser cubiertos por seguros médicos,  y en aquellos rubros que se encuentren  excluidos  de  la cobertura a  través de seguros médicos, el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto reintegrará el cien por ciento de los gastos no cubiertos.  III.-  Si  la  enfermedad    o  lesión  que  hubiese  contraído  el funcionario en el exterior fuese  de  naturaleza o urgencia tal que su  tratamiento  sólo pudiese  ser efectuado  fuera  del  país  de destino, y que dicho destino no pueda  ser  cubierto o se encuentre excluido  de  la  cobertura  a  través  de seguros    médicos,  el Ministerio  de  Relaciones  Exteriores,  Comercio Internacional  y Culto  se  hará  cargo  de los gastos que origine el desplazamiento del  funcionario  a  centros     de  terapia  especializados.\n\nIV.- En aquellos destinos donde  no  puedan  ser cubiertos a través de un seguro médico, y a efectos de asistencia médica y odontológica  de los funcionarios destacados en  el  exterior,  las Representaciones   Diplomáticas y  Consulares  confeccionarán  una nómina de facultativos  con un máximo de tres (3) por especialidad.\n\nTodo  tratamiento y medicación  deberán  ser  prescriptos  por  los facultativos    que  consten  en  dicha  lista,  salvo  cuando  por indicación de uno  de  ellos  deba  realizar  el  tratamiento  otro profesional.  Si  el funcionario no cumpliese con esta disposición perderá el derecho acordado en este artículo.  V.-  Si  la  lesión o enfermedad  hubiera  sido  contraída  por  un miembro de la  familia  del  funcionario,  según se la define en el artículo 92 de la Ley, por causa o en ocasión  del desempeño de las funciones del agente, se extenderán a ese familiar  los  beneficios previstos en el presente artículo.\n\nVI.-  Los  funcionarios  destinados o trasladados al exterior,  los miembros de su grupo familiar,  deberán,  previamente a su partida, someterse  a  un examen médico  y odontológico  por  la  División Servicio médico, dependiente de la  Dirección  General  de Personal del    Ministerio   de  Relaciones Exteriores  y  Culto,  Comercio Internacional y Culto  la  que expedirá un certificado donde conste su estado sanitario.  La  Dirección  General  de  Administración    del    Ministerio  de Relaciones Exteriores, Comercio Internacional y Culto  no tramitará las órdenes de pasajes para los funcionarios y los miembros  de  su grupo  familiar  destinados  o trasladados  al exterior, sin haber recibido previamente de la Dirección General de  Personal, de dicho Ministerio,  los  certificados  sanitarios correspondientes.   VII.-  Los  funcionarios tendrán derecho a asistencia  odontológica para conservación y tratamiento de la dentadura.  Estará excluida  de  este  beneficio  la  confección de aparatos de prótesis, incrustaciones,  coronas,  y  otros   trabajos  dentales utilizando materiales  costosos  con  fines  estéticos.     VIII.- También estarán excluidas  en  los  beneficios  del presente artículo las  recetas  ópticas,  siempre  que  los anteojos tengan armazones de uso corriente, sin metales preciosos.  IX.-  En  caso  de  internación,  ésta  se hará preferentemente  en habitaciones individuales.  X.-  Los  gastos  de  asistencia  médica  serán  abonados  por  los interesados, quienes pedirán el reintegro dentro  de  los  seis (6) meses  de finalizado  el  tratamiento,  por  intermedio del jefe de misión o de representación, quien certificará la  documentación. En aquellos  países los cuales no se encuentren cubiertos  por  seguro médico, esta  certificación deberá  acreditar que la documentación ha  sido emitida por profesionales de la lista  mencionada  en  el parágrafo V del presente artículo.  XI.-  El  Servicio  Médico del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto tendrá a su cargo:  Estudiar  cada uno de  los  pedidos  de  reintegro  de  gastos  por asistencia médica  u  odontológica  y  provisión  de  medicamentos provenientes  de países no  cubiertos  por  seguros  médicos;   y expedirse acerca de la procedencia del mismo.  Recibir  los informes o historias clínicas, de los mismos países, y evacuar las consultas  referentes  a ellos. Tanto la remisión como la  devolución  de los informes se hará  en  sobre  cerrado  y  con carácter reservado.  XII.-  El  retiro  o    jubilación  que  pudiese  corresponder,  al funcionario por  las causales  previstas  en  el  artículo  87  de disposiciones de la Ley 22.731  o  de  la Ley, serán otorgados de acuerdo a las que eventualmente la reemplace.  XIII.- En cuanto a la indemnización, se elaborará  un  régimen que, contemplando las características específicas del Servicio  Exterior de  la Nación,  establezca  los requisitos necesarios para hacerse acreedor a la misma, el que será  aprobado por Resolución  Conjunta de los Ministros de Relaciones Exteriores,  Comercio  Internacional y  Culto,  de  Trabajo y Seguridad Social y de Economía y  Obras  y Servicios Públicos."
              },
              {
                "numero-articulo": 88,
                "texto": "ARTICULO  88.-  En  caso  de  fallecimiento  de  un  Embajador Extraordinario  y Plenipotenciario o de cualquier otro miembro  del Cuerpo Permanente  Activo  o del Pasivo del Servicio Exterior de la Nación, se le rendirán las honras  fúnebres  correspondientes  a su categoría.  Será  la  Dirección  Nacional de Ceremonial, en colaboración con la Subsecretaría Técnica  y de Coordinación, el organismo encargado de proveer lo relativo a honras fúnebres."
              },
              {
                "numero-articulo": 89,
                "texto": "ARTICULO 89.- La licencia especial a que se refiere el artículo 89 de  la Ley,  será otorgada automáticamente por quince (15) días corridos a contar desde  la  fecha  de  deceso del familiar. Dicho lapso podrá ser ampliado por la Dirección  General  de  Personal en caso  de  necesidad  debidamente acreditada  hasta  un  máximo  de TREINTA (30) días corridos."
              },
              {
                "numero-articulo": 90,
                "texto": "ARTICULO 90.- I - Los títulos de nivel terciario otorgados por Universidades extranjeras  a  los funcionarios y a los miembros de su  familia,  que habiliten  para  el   ejercicio  de  profesiones liberales  en  los respectivos  países, serán  reconocidos  en  la República  sin  el  requisito de  revalidación  de  acuerdo  a  lo establecido en el párrafo siguiente.\n\nII - La habilitación de título se otorgará  con validez nacional, y estará a cargo del MINISTERIO DE EDUCACION Y  JUSTICIA, el que hará constar  en el diploma la mención del título universitario  al  que se lo equipara  y  el alcance profesional que se le reconoce.  III - El funcionario o familiar  poseedor de un diploma comprendido en  los términos de la presente reglamentación,  deberá  exhibirlo ante  la  autoridad  competente  del  MINISTERIO  DE  EDUCACION  Y JUSTICIA,  debidamente legalizado.    Acompañará    también  una constancia  extendida  por  autoridad competente del país donde  se hubiera obtenido el título, de  la  que  surjan los alcances que en ese país tiene el título cuyo reconocimiento  se  solicite, en  lo que atañe al ejercicio profesional.  IV  -  Cuando  el  MINISTERIO  DE EDUCACION Y JUSTICIA lo considere conveniente,  recabará  opinión  fundada    de   las  universidades nacionales  y   de  los  consejos  o  asociaciones  profesionales correspondientes a la carrera de que se trate.  V - A los efectos  del  ejercicio  profesional,  los títulos que se habiliten en la forma indicada precedentemente, se  inscribirán  en la    matrícula correspondiente  cuando  así  lo  requieran  las disposiciones  en  vigor, debiendo   el  interesado  llenar  los requisitos legales y reglamentarios exigidos  para  el ejercicio de la respectiva profesión.  VI - Cuando los interesados no hubieren terminado sus  estudios  en el exterior será el mismo organismo del MINISTERIO DE EDUCACION Y JUSTICIA el que,  previa presentación de los programas de estudios y  analíticos  por materias  debidamente    legalizados,  otorgará validez a los mismos, a efectos de su prosecución  en la República.\n\nVII  -  Los  hijos  o  familiares  a cargo de los funcionarios  del Servicio Exterior con destino fuera  del país, que hubieran cursado estudios de nivel primario o secundario  en  institutos oficiales o reconocidos por el Estado receptor respectivo,  podrán  inscribirse directamente   en  los establecimientos  primarios  o  secundarios dependientes  del   MINISTERIO  DE EDUCACION  Y  JUSTICIA  en  las siguientes condiciones:  a) La inscripción se  hará  en  el  curso inmediato superior al que hubieren aprobado totalmente en el extranjero;  b) La inscripción se acordará siempre  que  se  compruebe  que  los estudios cursados  en  el  extranjero  corresponden a la enseñanza primaria o media equivalente en la República.  c)  Los  certificados  de  estudios  se  presentarán    debidamente traducidos a  nuestro  idioma  y  legalizados  por las autoridades consulares  argentinas acreditadas  en  los  respectivos   países, quienes  expedirán  bajo su responsabilidad, las constancias acerca del carácter primario o secundario de los mismos.  d) Los estudios completos  de  nivel medio del bachillerato o de la enseñanza comercial, serán reconocidos  a los efectos del ingreso a los estudios de nivel terciario, por el MINISTERIO  DE  EDUCACION Y JUSTICIA.  A  tal efecto, los certificados de estudios deberán ser presentados traducidos a  nuestro  idioma  y  debidamente  legalizados, por la autoridad  consular argentina,  acompañados  de  una    constancia expedida  por  la  mencionada autoridad  consular que acredite  la finalización de los estudios cursados.\n\nLa Dirección General de Personal asesorará  a  los  funcionarios en todo  lo referente a temas educativos y servirá de enlace  con  las autoridades del área educativa.  Será asimismo  la  encargada de coordinar el sistema de educación a distancia para  los  familiares    de   funcionarios  que  presten servicios en el exterior."
              },
              {
                "numero-articulo": 91,
                "texto": "ARTICULO 91.- No requiere reglamentación."
              },
              {
                "numero-articulo": 92,
                "texto": "ARTICULO 92.- I - De existir hijos mayores incapacitados para el trabajo, el funcionario deberá acreditar dicha circunstancia mediante certificado legal de incapacidad, el que será incorporado a su legajo.  II  -  En  los  casos  en  que  el  funcionario  subviniere  a  las necesidades de  sus  ascendientes  de  primer grado o de los de su cónyuge,  deberá presentar ante la Dirección  General  de  Personal una declaración  jurada  de los bienes correspondientes al familiar beneficiado  y  tramitar  una información  sumaria  por  ante  los Tribunales ordinarios, en la  cual la Dirección estará autorizada a requerir las medidas de prueba  que  se consideren necesarias.  Las  declaraciones  juradas  y  testimonio  de  la  decisión  serán incorporados a los legajos de los funcionarios.  Cualquier  modificación en la situación  patrimonial  del  familiar que altere su  situación  de dependiente, deberá ser inmediatamente comunicada a la Dirección General  de  Personal,  a  los efectos de suspender el beneficio."
              },
              {
                "numero-articulo": 93,
                "texto": "ARTICULO  93.-  El  funcionario, al solicitar al MINISTERIO DE RELACIONES EXTERIORES  Y  CULTO   la  autorización  para  contraer matrimonio,  deberá acompañar  con  una  antelación  no  menor  de NOVENTA (90) días a la fecha del casamiento  el  compromiso  de  su futuro  cónyuge  de  obtener  la  carta  de ciudadanía  argentina, efectuado    ante  la  autoridad  notarial  local  o  el  consulado argentino, en  su  caso. El funcionario tendrá un plazo de TRES (3) meses para que su cónyuge  inicie  los  trámites  para  obtener  la carta  de ciudadanía  argentina,  a  partir  del  momento  en que, conforme  a  la ley que regule la nacionalidad y la ciudadanía,  se encuentre en condiciones de hacerlo."
              },
              {
                "numero-articulo": 94,
                "texto": "ARTICULO 94.- No requiere reglamentación."
              },
              {
                "numero-articulo": 95,
                "texto": "ARTICULO 95.- No requiere reglamentación."
              },
              {
                "numero-articulo": 96,
                "texto": "ARTICULO 96.- Todos los funcionarios pertenecientes a las oficinas,  agencias u  otros organismos a los que  se  refiere  el artículo 96 de la Ley, deberán presentarse a su llegada al país de destino  o  de  misión,  ante el jefe  de la  misión  diplomática, informándole  sobre  su  cometido.  Deberán igualmente  mantenerlo informado  acerca  del desarrollo  y  conclusión de  su  misión  o gestión.  En virtud de este artículo,  el  jefe  de  misión podrá requerir de las agregadurías, representaciones y otras oficinas  del  Estado en el  exterior, que  le exhiban, informen o comuniquen el contenido, objeto o motivo de cualquier  gestión,  informe,  correspondencia o comunicación  que  realicen  o preparen,  reciban  o  envíen  esas dependencias.  Lo  dispuesto  por  este  artículo  será  también  aplicable a  los integrantes de las misiones especiales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  XIII  - DEL PERSONAL ADMINISTRATIVO, TECNICO, PROFESIONAL Y DE SERVICIOS GENERALES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 007743 1963 11 17 0000 000 0000 000"
                  }
                },
                "numero-articulo": 97,
                "texto": "*ARTICULO 97.- El número de agentes del MINISTERIO DE RELACIONES  EXTERIORES, COMERCIO INTERNACIONAL Y CULTO que prestará servicios  en  el  exterior  en los términos del artículo 97 de la Ley,  será  fijado  por Resolución Ministerial   conforme  a  las necesidades    de  las  representaciones  en  el  exterior.     Estará  en condiciones  de  que  se  le  asignen  funciones  en  el exterior, todo el personal del MINISTERIO DE RELACIONES EXTERIORES Y  CULTO,  comprendido en  el  Agrupamiento  General  del  Sistema Nacional de  la  Profesión Administrativa, aprobado por el Decreto Nro.  993/91 y sus modificatorios,  que reúna  los  requisitos  de aptitud que a continuación se detallan:  1) Los  establecidos  en  el artículo 11 incisos a), b), c) y d) de la Ley 20.957 y de esta Reglamentación.  2) Los funcionarios y agentes  del Agrupamiento General del Sistema Nacional de la Profesión Administrativa  que  presten  servicios en el  MINISTERIO  DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL  Y CULTO, que revisten  entre los Niveles  B  y  F, ambos inclusive, deberán  además,  reunir  los requisitos  que  a  continuación  se detallan:\n\na) Haber aprobado el concurso interno a que llamará  periódicamente la Dirección General de Personal, conforme lo que se disponga  por Resolución Ministerial.  Entre   las  materias  sobre  las  que  versarán  los  exámenes  de admisión, a que  se  alude  en  el  párrafo anterior, se hallarán obligatoriamente:\n\na)  Idioma; b) Informática; c) Redacción  y  estilo  y  d)  Cultura General.\n\nb) Tener  una  antigüedad no menor de TRES (3) años cumplidos en la aludida Cartera  de  Estado, a la fecha de su presentación en dicho concurso.  c) Haber aprobado un curso  de capacitación dictado al efecto en el Instituto del Servicio Exterior  de  la  Nación  (I.S.E.N.),  de no menos  de SEIS (6) meses de duración, con especial  énfasis  en  el dictado  de las asignatura relativas a las tareas que habitualmente realiza el  personal  administrativo en  la Representaciones en el exterior.  El reconocimiento de los requisitos precedentes  será efectuado por Resolución Ministerial.  3)  Los  funcionarios  que  revistan  en  el  Nivel  A del  Sistema Nacional de la  Profesión Administrativa en la citada Cartera  de Estado, prestarán exclusivamente  funciones en la República, y sólo podrán ser destinados y/o trasladados  al  exterior  por razones de servicios,    por   decreto  del PODER  EJECUTIVO  NACIONAL.   A los fines de lo dispuesto  por el artículo 97 de la ley N. 20.957 y mientras se cumplan los requisitos  de la presente Reglamentación se  considerará  que dicho personal integra  el  Servicio  Civil  o Administrativo Adscripto  al Servicio Exterior. En consecuencia, le  serán aplicables los límites  mínimos establecidos por el artículo 56 de la ley N. 20.957 y de su Reglamentación.\n\nMientras dicho personal se encontrase  cumpliendo  funciones  en el exterior, y sin perjuicio de lo establecido en el Régimen Jurídico Básico de la  Función Pública, estará sujeto a los derechos y a las obligaciones emergentes  de  la Ley  del  Servicio  Exterior de la Nación y de su Reglamentación, aprobada por el decreto  1973/86,  y sus    modificatorios,    que  a  continuación  se detallan:   Artículos: 21 incisos d), i),  k),  l), m), o), p) y q); 22 incisos b), d), e), f), g), h), i), l) y m);  23  incisos  a), b), c), e) y f); 24 incisos c), d) y e);  54, 57, 58, 59, 62, 63,  67,  68;  73, incisos    b),  d)  y  e);    87, 88,  89,  90,  92, 94 y 95.  El personal que desempeñe tareas de mantenimiento,  producción y de servicios generales sólo será destinado o trasladado  al  exterior previa realización  de un  curso de capacitación específico.  Como norma  general  se  adoptará  el procedimiento  previsto  en  los artículos  83  al  91  del  Reglamento  para las  Representaciones diplomáticas de la REPUBLICA ARGENTINA,   aprobado  por el Decreto N.  7.743  del  17  de noviembre de 1963 o el que eventualmente  lo reemplace.  En el supuesto en que  el  personal comprendido en este artículo 97 de la Ley N. 20.957 y de su  Reglamentación fuese enviado a cumplir funciones  en  un destino incluido  en  la  categoría  de  los  de \"Régimen Especial\",  mientras dure  dicha misión, se le asignará a todos los efectos el Nivel inmediato superior."
              },
              {
                "numero-articulo": 98,
                "texto": "*ARTICULO  98.-  El  personal  comprendido  en el Agrupamiento General del  Sistema  Nacional  de  la Profesión Administrativa  , aprobado por el Decreto Nro. 993/91, trasladado  al  exterior, será acreditado  como \"Agregado  para  Asuntos  Administrativos\"    de primera, segunda  o tercera clase, según reviste en los Niveles A y B,  C  y  D o E y F respectivamente  y se  le  otorgará  pasaporte diplomático  en  el que conste el rango asignado en la forma arriba indicada.  El rango que se otorgue  será sólo a los efectos protocolares.  Las tareas que dicho personal  desempeñe  en  las  representaciones diplomáticas  o consulares serán las inherentes a su  condición  de personal integrante    del    Sistema  Nacional  de  la  Profesión Administrativa, no pudiendo cumplir  funciones que sean específicas del personal diplomático."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO XIV - DEL CEREMONIAL DEL ESTADO",
            "articulo": {
              "numero-articulo": 99,
              "texto": "ARTICULO 99.- Derogado por la Ley Nro. 21.331."
            }
          },
          {
            "titulo-particion": "CAPITULO XV - DE LAS DISPOSICIONES TRANSITORIAS",
            "articulo": [
              {
                "numero-articulo": 100,
                "texto": "ARTICULO 100.- No requiere reglamentación."
              },
              {
                "numero-articulo": 101,
                "texto": "ARTICULO 101.- No requiere reglamentación."
              },
              {
                "numero-articulo": 102,
                "texto": "ARTICULO 102.- No requiere reglamentación."
              },
              {
                "numero-articulo": 103,
                "texto": "ARTICULO 103.- No requiere reglamentación."
              },
              {
                "numero-articulo": 104,
                "texto": "ARTICULO 104.- No requiere reglamentación."
              },
              {
                "numero-articulo": 105,
                "texto": "ARTICULO  105.-  Dentro  de  los  TREINTA  (30)  días corridos contados a partir de la vigencia de la presente Reglamentación,  el MINISTERIO  DE RELACIONES EXTERIORES Y CULTO pondrá en conocimiento de los demás Ministerios, Secretarías y organismos descentralizados,  así  como  de las provincias y municipalidades y empresas o sociedades del Estado,  cualquiera sea su denominación o naturaleza  jurídica,  lo establecido  en  el  artículo  96  de la presente Reglamentación  a  efectos de que esos organismos impartan las órdenes  o  disposiciones  pertinentes    tendientes  a  hacer efectivo lo allí estatuído.  A  los  fines del cumplimiento de este artículo, el  MINISTERIO  DE RELACIONES  EXTERIORES    Y  CULTO  requerirá  de  los  distintos Ministerios, Secretarías y organismos  descentralizados,  así  como de  las  provincias  y las  municipalidades  y  de  las empresas o sociedades del Estado, cualquiera sea su denominación  o naturaleza jurídica, que se comunique de inmediato toda designación,  remoción o  reemplazo de personal que deba cumplir funciones en el exterior, con  el  objeto de mantener actualizados los registros pertinentes."
              },
              {
                "numero-articulo": 106,
                "texto": "ARTICULO 106.- No requiere reglamentación."
              },
              {
                "numero-articulo": 107,
                "texto": "ARTICULO 107.- No requiere reglamentación."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19860001973"
    }
  }
}