{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-195-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990375371,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1591-nacional-programa-anual-accion-cooperativa-mutual-dn19960001591-1996-12-19"
      }
    },
    "content": {
      "mecanografico": 19960001591,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1591,
      "timestamp": "2014-07-18T21:56:33",
      "timestamp-m": "2014-07-18T21:56:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-19",
      "standard-normativo": "DEC C 001591 1996 12 19",
      "titulo-norma": "PROGRAMA ANUAL DE ACCION COOPERATIVA Y MUTUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 01 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.591/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-02-07",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PROGRAMA ANUAL DE ACCION COOPERATIVA Y MUTUAL CORRESPONDIENTE AL EJERCICIO 1996.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. PROGRAMA ANUAL DE ACCION COOPERATIVA Y MUTUAL"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Acción Cooperativa y mutual"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedad cooperativa/Instituto Nacional de Acción Cooperativa y mutual"
            },
            "sinonimos": {
              "termino": [
                "cooperativa",
                "cooperativismo",
                "sociedades",
                "Instituto Nacional de Acción Cooperativa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades mutuales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/mutualidad/sociedades mutuales"
            },
            "sinonimos": {
              "termino": [
                "sociedades mutuales de socorros mutuos",
                "mutual",
                "derecho previsional",
                "entidad mutual",
                "asociaciones mutuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedad cooperativa"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedad cooperativa"
            },
            "sinonimos": {
              "termino": [
                "cooperativa",
                "cooperativismo",
                "sociedades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "mutual (sociedades mutuales)",
            "mutualidad",
            "convenios de cooperación",
            "Instituto Nacional de Acción Cooperativa y mutual",
            "asistencia financiera",
            "Derecho comercial",
            "entidad mutual (sociedades mutuales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho de los beneficios de la seguridad social",
            "Economía y finanzas",
            "sociedad cooperativa",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asociaciones mutuales (sociedades mutuales)",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades mutuales",
            "cooperativa (sociedad cooperativa)",
            "Seguridad social",
            "convenios de cooperación técnica y financiera",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Instituto Nacional de Acción Cooperativa (Instituto Nacional de Acción Cooperativa y mutual)",
            "acuerdo de cooperación (convenios de cooperación)",
            "sociedades mutuales de socorros mutuos (sociedades mutuales)",
            "convenio de colaboración (convenios de cooperación)",
            "cooperativismo (sociedad cooperativa)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000420 1996 04 15 0000 000 0000 000"
          }
        },
        "texto": "el Decreto 420 del 15 de abril de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000420 1996 04 15 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019331 1971 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020337 1973 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023427 1986 10 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023566 1988 07 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020321 1973 04 27 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  mencionado  decreto  se creó el INSTITUTO NACIONAL DE ACCION COOPERATIVA Y MUTUAL, al cual  se  le asignó el cumplimiento de  los  objetivos  y  la responsabilidad de la  aplicación  de  lo establecido en las Leyes  Nros. 19.331, 20.321, 20.337, 23.427 y 23.\n\n566.\n\nQue conforme lo dispone el  artículo  9  del  decreto  en cuestión corresponde elevar al PODER EJECUTIVO NACIONAL el Programa Anual de Acción  Cooperativa  y  Mutual  correspondiente  al ejercicio  1996.\n\nQue  el mismo debe contener las políticas, objetivos  y  acciones atinentes  al  desarrollo  y  consolidación  de  las cooperativas y mutuales   existentes  y/o  en  formación  en  todo  el  Territorio Nacional, y  el  Plan  de Asistencia Financiera para cooperativas y mutuales, mediante la utilización  de  los  recursos  genuinos  del Instituto.\n\nQue  a  fin  de  implementar  la  asistencia  a  las asociaciones cooperativas  y  mutuales,  el  Instituto  cuenta con los  recursos provenientes  del  Fondo  para  Educación  y Promoción  Cooperativa creado  por  la  Ley  N  23.427,  el aporte de los  socios  de  las entidades mutuales establecido por el artículo 9 de la Ley N 20.321 y su modificatoria y los demás recursos previstos para el Instituto en  el Presupuesto General de la Administración  Nacional  para  el ejercicio 1996.\n\nQue  resulta  de interés del PODER EJECUTIVO NACIONAL que tanto la acción cooperativa como la mutual se desarrollen en todo el país, a efectos de permitir  el  crecimiento  de  la  actividad económica y laboral  tras  el  objetivo  fundamental del pleno  empleo  en  las economías  regionales,  como  en    todas   las  demás  actividades productivas.\n\nQue a fin de poder atender en mejores condiciones  los  distintos requerimientos  de  los  sectores  cooperativo  y  mutual  y  de la comunidad,  se  trabajará en CINCO (5) regiones definidas según sus características socieconómicas.\n\nQue el presente  acto  se  dicta  en  virtud  de  las  facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el \"PROGRAMA ANUAL DE ACCION COOPERATIVA Y MUTUAL\" correspondiente  al  ejercicio 1996, que como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Las erogaciones emergentes  del cumplimiento del presente, se  financiarán  con  los  recursos  provenientes  del  Fondo  para Educación y Promoción Cooperativa, del  aporte de los socios de las asociaciones  mutuales y de los demás recursos  previstos  para  el INSTITUTO NACIONAL DE ACCION COOPERATIVA Y MUTUAL en el Presupuesto General  de  la Administración  Nacional  para  el  ejercicio  1996."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CORACH"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PROGRAMA ANUAL DE ACCION COOPERATIVA Y MUTUAL",
        "articulo": {
          "numero-articulo": 1,
          "texto": "OBJETIVOS:\n\nOrganización interna del Instituto, física, funcional, administrativa y operativa con un criterio  de eficiencia, eficacia y economía a fin de optimizar los resultados.\n\nPromover   la  formación  y  consolidación  de  las    asociaciones cooperativas y mutuales.\n\nPOLITICAS Y ACCIONES:\n\nAdaptación   edilicia,  funcional,  administrativa,  informática  y operativa de  los  Ex-Institutos Nacionales de Acción Cooperativa y Mutual.\n\nUnificar la normativa  aplicable  a  fin de impulsar la integración del sistema cooperativo y mutual de forma tal que permita optimizar la  implementación  de  políticas  sociales    a  través  de  estas asociaciones de economía solidaria.\n\nEfectuar  un  censo  de  entidades cooperativas y mutuales  con  el objeto de actualizar el padrón y obtener información clasificada en base a parámetros económicos, regionales y sectoriales.\n\nGenerar  la  agrupación  de pequeños  productores  en  asociaciones cooperativas  dentro  del marco  de  desarrollo  de  las  economías regionales,  con  la  implementación    de   asistencia  técnica  y financiera  a  través  de  la asignación de préstamos  y  subsidios destinados a los gastos de organización  y  equipamiento necesarios para el funcionamiento inicial.\n\nImpulsar la integración del sistema cooperativo  y  mutual a fin de optimizar  la implementación de políticas sociales fortaleciendo  a las entidades cooperativas con programas de reconversión productiva y de generación de empleos y a las entidades mutuales estableciendo una línea programática  vinculada  a  la prestación de servicios en condiciones de eficiencia a los afiliados de las mismas.\n\nAcceder a programas y/o mecanismos nacionales  e internacionales de financiación  a  través  de  convenios  a  celebrar  con  entidades bancarias  y  financieras,  como  así  también  con  fundaciones  y asociaciones  nacionales  e  internacionales  sin  fines  de  lucro.\n\nDesarrollar  un  programa de educación para incentivar la formación de cooperativas y  mutuales,  y  proveer a las que se encuentran en funcionamiento  de las herramientas  necesarias  para  cumplimentar eficientemente su objetivo.\n\nFomentar la realización  de  cursos, congresos, seminarios, ferias, exposiciones y toda otra actividad  vinculada  a  los intereses del sector cooperativo y mutual.\n\nPLAN DE ASISTENCIA FINANCIERA:\n\nEl Instituto ha implementado mediante la Operatoria de Promoción de Cooperativas  y Mutuales, la Asistencia Técnica y Financiera,  esta última incluye  al  Régimen  de  Préstamos  y  Subsidios  orientado preferentemente  a  los  proyectos  cuyo objetivo final tienda  a:\n\n1 - Mejorar la calidad de vida de los asociados y/o de la comunidad en general.\n\n2 - La protección de la salud de la población.\n\n3 - Disminuir el déficit habitacional permitiendo el arraigo de los habitantes en sus poblaciones de origen.\n\n4 - Desarrollar programas de educación para incentivar la formación de cooperativas y mutuales.\n\n5 - La realización de cursos, congresos,  seminarios  y  toda  otra actividad  vinculada a los intereses de los sectores cooperativo  y mutual.\n\n6 - El fortalecimiento  de  Cooperativas Escolares asistiéndolas en su formación y funcionamiento.\n\n7 - La recuperación de mutuales y cooperativas en crisis.\n\n8 - La reconversión de cooperativas  y mutuales que permita mejorar la calidad y eficiencia en los servicios.\n\n9  -  La  promoción  del  desarrollo  de las  economías  regionales orientada  a la obtención de nuevos mercados  o  ampliando  los  ya existentes.\n\n10 - Generar nuevos puestos de trabajo.\n\n11 - La incorporación  de  nueva  tecnología  a  fin de mejorar sus niveles de producción y la calidad de los servicios.\n\nBENEFICIARIOS:\n\nPodrán ser beneficiarios de la asistencia financiera  las entidades cooperativas  y  mutuales  y  otras  de bien público para financiar proyectos cuyo objetivo encuadre en los  descriptos precedentemente y  los  Organismos  Nacionales,  Provinciales  o  Municipales  cuya actividad tenga una directa vinculación con el accionar cooperativo y mutual.\n\nCONDICIONES Y MODALIDADES DE LA ASISTENCIA FINANCIERA:\n\nMediante  reglamentación  interna  el   Instituto  determinará  los requisitos  que deberán satisfacer las solicitudes,  los  plazos  y demás  características    de  las  cuotas,  cuando  corresponda  el reintegro de la asistencia,  como  así  también las garantías y los seguros a constituir en el caso de tratarse de préstamos.\n\nMONTO DE LA ASISTENCIA:\n\nLa  cuantía  de los fondos a otorgar en calidad  de  préstamos  y/o subsidios para cada proyecto presentado, variarán en función de las características y envergadura de los mismos.\n\nMODALIDAD OPERATIVA:\n\nA  fin  de poder  atender  en  mejores  condiciones  los  distintos requerimientos  de  los  sectores  cooperativo  y  mutual  y  de la comunidad  se  trabajará  en  cinco  regiones  definidas  según sus características  socioeconómicas,  pudiendo de esta manera mantener una comunicación más fluida con las  autoridades provinciales a fin de trabajar en forma coordinada y efectuar una mejor utilización de los  recursos  y  una  gestión más eficaz,  eficiente  y  económica.\n\nSe destacará un coordinador  en  cada región que deberá realizar un relevamiento de la problemática de las cooperativas y mutuales y de las  necesidades  insatisfechas  de  la  comunidad,  los  tipos  de asociaciones productivas existentes y  los  programas implementados por los organismos provinciales relacionados con la problemática en cuestión.\n\nEvaluado dicho relevamiento se asesorará respecto  de los programas del  Instituto  que  convendría  aplicar  a  fin  de optimizar  los resultados, los coordinadores serán los responsables del seguimiento de los programas aplicados y de realizar una preevaluación    de    las  solicitudes  de  asistencia  financiera.\n\nToda esta gestión será acompañada  por  la  asistencia técnica y la capacitación necesaria para maximizar los resultados de los programas implementados."
        }
      },
      "id-infojus": "DN19960001591"
    }
  }
}