{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-691-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1552673289437,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "196-nacional-modificacion-regimen-incentivo-para-fabricantes-bienes-capital-creado-decreto-379-2001-dn20190000196-2019-03-14"
      }
    },
    "content": {
      "mecanografico": 20190000196,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 196,
      "timestamp": "2019-03-15T14:12:19",
      "timestamp-alta": "2019-03-15T09:40:09",
      "timestamp-m": "2019-03-15T14:12:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-03-14",
      "standard-normativo": "DEC C 000196 2019 03 14",
      "titulo-norma": "Modificación del Régimen de Incentivo para los fabricantes de los bienes de Capital creado por el Decreto 379/2001",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 03 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 196/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-03-15",
      "fecha-mod": "2019-03-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Régimen de Incentivo para los fabricantes de los bienes de Capital creado por el Decreto 379/2001",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 1/1/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de fabricación nacional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de fabricación nacional"
            },
            "sinonimos": {
              "termino": [
                "industria nacional",
                "productos industriales",
                "industria",
                "industria argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de capital"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de capital"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bonos de crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria/extinción de la obligación tributaria/pago de tributos/bonos de crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "obligación impositiva",
                "derecho fiscal",
                "pago del impuesto",
                "ingreso del gravamen",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "extinción de la obligación tributaria",
            "industria argentina (bienes de fabricación nacional)",
            "pago de tributos",
            "obligaciones fiscales (obligación tributaria)",
            "productos industriales (actividad industrial)",
            "ingreso del gravamen (pago de tributos)",
            "Derecho tributario y aduanero",
            "bienes de capital",
            "obligación tributaria",
            "bienes de fabricación nacional",
            "obligación impositiva (obligación tributaria)",
            "política económica",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (derecho tributario)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "industria nacional (bienes de fabricación nacional)",
            "bonos de crédito fiscal",
            "pago del impuesto (pago de tributos)",
            "política productiva",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000379 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000594 2004 05 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-03672214-APN-DGD#MPYT, los    Decretos Nros. 379 de fecha 29 de marzo de 2001 y sus modificatorios, y 594 de fecha 11 de mayo de 2004 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000379 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000594 2004 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023877 1990 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025613 2002 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en virtud del Decreto N° 379 de fecha 29 de marzo de 2001 y sus modificatorios, se creó un Régimen de Incentivo para los fabricantes de los bienes comprendidos en el Anexo I de la Resolución N° 8 de fecha 23 de marzo de 2001 del ex MINISTERIO DE ECONOMÍA y sus modificatorias, que contaren con establecimientos industriales radicados en el Territorio Nacional.\n\nQue el objeto principal del citado Régimen consiste en mejorar la competitividad de la industria local productora de bienes de capital a fin de que pueda participar en condiciones equitativas en la provisión de tales bienes, promoviendo así su fabricación nacional.\n\nQue por el Decreto N° 594 de fecha 11 de mayo de 2004 y sus modificatorios, se extendió la vigencia del citado Régimen hasta el 31 de diciembre de 2018, inclusive.\n\nQue en el ámbito del Mercado Común del Sur (MERCOSUR) no existe actualmente óbice para mantener vigentes los regímenes de promoción en materia de bienes de capital establecidos por cada Estado Parte.\n\nQue el Gobierno Nacional asigna a los sectores alcanzados por la presente medida, prioritaria importancia en el proceso de crecimiento productivo de la economía.\n\nQue la inversión en capital productivo tiene como resultado directo el aumento de la competitividad de la industria y de la economía en general y, simultáneamente, coadyuva a consolidar el desarrollo de la industria local productora de bienes de capital.\n\nQue la industria de bienes de capital es un sector estratégico para el desarrollo económico y, al ser proveedora de todas las cadenas productivas, su progreso técnico impacta positivamente en la competitividad de la economía del país.\n\nQue, por ello, se estima oportuno y conveniente prorrogar hasta el 31 de diciembre de 2019, inclusive, el plazo de vigencia del citado Régimen creado por el Decreto N° 379/01 y sus modificatorios.\n\nQue, en razón del término mencionado, resulta necesario establecer como fecha límite de solicitud del beneficio el 31 de marzo de 2020, fijando, además, un plazo máximo de UN (1) año para la emisión de las facturas correspondientes, contado en forma retroactiva al momento de la presentación.\n\nQue en el marco de las políticas económicas que se vienen impulsando en favor de la competitividad de la economía, resulta oportuno precisar la fórmula de cálculo aplicable al beneficio, así como sus condiciones y requisitos de acceso.\n\nQue, en procura de coadyuvar al logro de mayor competitividad, se considera necesario acompañar y motivar a las empresas productoras de bienes de capital beneficiarias del régimen de incentivos creado, a efectuar inversiones destinadas a la investigación, desarrollo e innovación que redunden en mayores estándares de tecnificación en su proceso productivo.\n\nQue, en razón de lo descripto precedentemente, se ha diseñado un beneficio complementario al bono de crédito fiscal previsto originalmente, consistente en un monto adicional computable, en función de las inversiones que las beneficiarias realicen en el marco de los proyectos de innovación, investigación y desarrollo tecnológico desarrollados por Unidades de Vinculación Tecnológica (UVT) habilitadas según lo establecido por la Ley N° 23.877 y su modificatoria, u organismos o entidades inscriptos en el Registro de Organismos y Entidades Científicas y Tecnológicas (ROECyT), creado por la Ley N° 25.613 y que acrediten capacidades técnicas vinculadas al desarrollo de la actividad sectorial, conforme los criterios que defina la Autoridad de Aplicación.\n\nQue los Servicios Jurídicos competentes han tomado la intervención que les corresponde.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0003 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 3° del Decreto N° 379 de fecha 29 de marzo de 2001 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 3°.- El bono de crédito fiscal podrá ser aplicado al pago de impuestos nacionales y el cálculo del mismo se realizará conforme el siguiente esquema:\n\na) Para las solicitudes de emisión de bonos fiscales por facturas emitidas desde el 1° de enero hasta el 31 de diciembre de 2019, inclusive, el beneficio a otorgarse será equivalente al CINCUENTA POR CIENTO (50%) del valor que resulte de la sumatoria de los siguientes componentes aplicables al valor de los bienes de capital alcanzados por el presente Régimen:\n\nI) SEIS POR CIENTO (6 %) del importe resultante de detraer del precio de venta el valor de los insumos, partes o componentes de origen importado incorporados al bien, que hubieren sido nacionalizados con un derecho de importación del CERO POR CIENTO (0 %).\n\nII) OCHO POR CIENTO (8 %) del importe resultante de detraer del precio de venta el valor de los insumos, partes o componentes referenciado en el apartado anterior y el valor de los insumos, partes o componentes que hubieren sido nacionalizados con un derecho de importación superior a CERO POR CIENTO (0 %).\n\nb) Para las solicitudes de emisión de bonos fiscales por facturas emitidas hasta el 31 de diciembre de 2018, cuyas presentaciones se formalicen hasta el 31 de marzo de 2019 el beneficio a otorgarse será el equivalente al OCHENTA POR CIENTO (80 %) del valor que resulte de la sumatoria de los componentes I y II previstos en el inciso a) del presente   artículo.\n\nc) Para las solicitudes de emisión de bonos fiscales por parte de empresas calificadas como Micro, Pequeñas o Medianas de conformidad a lo dispuesto en el artículo 2° de la Ley N° 24.467, sus modificatorias, complementarias y reglamentarias, respecto de facturas emitidas desde el 1° de enero hasta el 31 de diciembre de 2019, inclusive, cuyas presentaciones se formalicen hasta el 31 de marzo de 2020 el beneficio a otorgarse será el equivalente al SESENTA POR CIENTO (60 %) del valor que resulte de la sumatoria de los componentes I y II previstos en el inciso a) del presente   artículo.\n\nd) Adicionalmente, el beneficio que resulte de la aplicación de lo dispuesto en los incisos a) o c), según corresponda, podrá ser incrementado hasta en un QUINCE POR CIENTO (15 %) de su cuantía, en la medida que los beneficiarios acrediten, con cada solicitud, la realización de inversiones destinadas a la mejora de la productividad, la calidad y la innovación en procesos y productos, con el alcance, las formas y condiciones que establezca la Autoridad de Aplicación.\n\nA tales efectos, podrán computarse hasta un equivalente al SETENTA POR CIENTO (70 %) del valor de las inversiones realizadas en innovación, investigación y desarrollo tecnológico, a partir del día 1° enero de 2019 y, debidamente acreditadas, las cuales deberán encontrarse asociadas a proyectos y servicios tecnológicos desarrollados por Unidades de Vinculación Tecnológica (UVT) habilitadas según lo establecido por la Ley N° 23.877 y su modificatoria, u organismos o entidades inscriptos en el Registro de Organismos y Entidades Científicas y Tecnológicas (ROECyT) creado por la   Ley N° 25.613, que acrediten capacidades técnicas vinculadas al desarrollo de la actividad sectorial, conforme los criterios que defina la Autoridad de Aplicación.\n\nEn los casos previstos en los incisos a), b) y c) del presente artículo, entiéndase por precio de venta al que surja de la factura y/o documento equivalente, neto de impuestos, gastos financieros y de descuentos y bonificaciones.\n\nAsimismo, estarán excluidos del valor de venta de los bienes alcanzados por el beneficio, incluyendo las líneas de producción completas y autónomas, aquellos bienes de capital incorporados que se encuentran alcanzados por los beneficios del presente Régimen\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 4° del Decreto N° 379/01 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 4°.- Los sujetos beneficiarios podrán solicitar ante la Autoridad de Aplicación, la emisión del bono fiscal hasta el 31 de marzo de 2020. Serán elegibles aquellas operaciones de venta de los bienes de capital abarcados por el presente Régimen, en la medida que las facturas correspondientes hayan sido emitidas por el beneficiario hasta el 31 de diciembre de 2019, inclusive, y las mismas no cuenten con más de UN (1) año de emisión.\n\nEn todos los casos, el bien de capital objeto de la transacción, debe haber sido entregado al adquirente con una antelación no mayor a UN (1) año respecto de la solicitud.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000594 2004 05 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 5° del Decreto N° 594 de fecha 11 de mayo de 2004 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 5°.- El Régimen creado por el presente decreto tendrá vigencia hasta el 31 de diciembre de 2019.\""
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Las disposiciones previstas en el presente   decreto entrarán en vigencia a partir del 1° de enero de 2019."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Dujovne"
      },
      "id-infojus": "DN20190000196"
    }
  }
}