{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-933-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747823925294,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "339-nacional-eliminacion-programas-estructuras-tenian-como-objetivo-fomentar-desarrollo-pequenas-medianas-empresas-dn20250000339-2025-05-19"
      }
    },
    "content": {
      "mecanografico": 20250000339,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 339,
      "fecha": "2025-05-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000339 2025 05 19",
      "titulo-norma": "Eliminación de programas y estructuras que tenían como objetivo fomentar el desarrollo de pequeñas y medianas empresas",
      "nombre-coloquial": "DECRETO NACIONAL 339/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-21",
      "fecha-mod": "2025-05-21",
      "timestamp": "2025-05-21T07:29:59",
      "timestamp-alta": "2025-05-21T07:29:59",
      "timestamp-m": "2025-05-21T07:29:59",
      "generalidades": {
        "sintesis": "Se derogan parcialmente las Leyes 24.467 y 25.872, en lo relativo a la creación de redes de asistencia, programas de formación, desarrollo de proveedores, promoción de exportaciones, consorcios de exportación, certificación de calidad, y sistemas de información MIPyME y del Programa Nacional de Apoyo al Empresariado Joven",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 20/5/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "PYMES"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desregulación económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/desregulación económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "desregulación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pequeña y mediana empresa",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos delegados",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "política económica",
            "empresa comercial (empresa)",
            "desregulación (desregulación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "empresa",
            "decretos",
            "PYMES (pequeña y mediana empresa)",
            "Economía y finanzas",
            "desregulación económica"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025872 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-04086423-APN-DGDYD#JGM, las Leyes Nros. 24.467 y sus modificatorias 25.872 y 27.742 y el Decreto N° 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025872 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 24.467 tiene por objeto promover el crecimiento y desarrollo de las pequeñas y medianas empresas, impulsando para ello políticas de alcance general a través de la creación de instrumentos de apoyo y la consolidación de los ya existentes.\n\nQue entre dichos instrumentos, por el artículo 12 de la citada ley se creó un sistema de información MIPyME, operado mediante agencias regionales, con el objetivo de recolectar y difundir información comercial, técnica y legal de interés para la micro, pequeña y mediana empresa.\n\nQue a través del artículo 13 se instruyó al entonces MINISTERIO DE PRODUCCIÓN a organizar una Red de Agencias de Desarrollo Productivo con el objeto de brindar asistencia al sector empresarial en todo el territorio nacional y coordinar acciones tendientes al fortalecimiento del entramado institucional con el fin de alcanzar un desarrollo sustentable y acorde a las características de cada región.\n\nQue mediante el artículo 14 se encomendó al PODER EJECUTIVO NACIONAL a movilizar, racionalizar y fortalecer tanto los cursos de acción como los recursos del INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA), del INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (INTI) y del ex-INSTITUTO NACIONAL DE TECNOLOGÍA MINERA (INTEMIN) y de los restantes centros e institutos de investigación y de capacitación y formación de recursos humanos bajo su dependencia, cuyas actividades guarden relación con el accionar de las PYMES.\n\nQue sus artículos 16 y 17 establecieron que el ESTADO NACIONAL debía priorizar la profundización, ampliación y difusión del Programa de Desarrollo de Proveedores de manera de tender a optimizar la vinculación entre las empresas PYMES proveedoras y las grandes empresas y, a su vez, tomar los recaudos necesarios para que el mencionado Programa incorpore paulatinamente a sus propios proveedores PYMES.\n\nQue por medio del artículo 18 se le encomendó al PODER EJECUTIVO NACIONAL el diseño y puesta en práctica de medidas que incentiven y contribuyan a que las pequeñas y medianas empresas produzcan dentro de los más altos estándares internacionales de calidad y se lo instruyó a que propicie su incorporación progresiva al Sistema Nacional de Certificación de Calidad.\n\nQue el artículo 19 estableció que la autoridad de aplicación promoverá la formación de Consorcios de empresas PYMES con particular énfasis en aquellos vinculados con la exportación, de forma tal de orientarlos hacia el aprovechamiento de las ventajas de localización adecuada, economías de escala, masa crítica de oferta, entre otros, que caracteriza a este tipo de asociaciones.\n\nQue por los artículos 20 y 21 se instruyó a establecer a través de los organismos competentes políticas específicas de apoyo a la internacionalización comercial de las PYMES, con particular acento en su proceso de inserción en los mercados de la región, y a diseñar y desarrollar instrumentos que induzcan y faciliten el proceso de especialización de las empresas pequeñas y medianas, de forma tal de incrementar su competitividad y, en consecuencia, su acceso a los mercados externos a partir del MERCOSUR, debiendo privilegiar aquellas herramientas que potencien la proyección exportadora de las PYMES, esto es el diseño, la calidad y la promoción del producto, la financiación de las exportaciones, etcétera.\n\nQue mediante el artículo 22 se estableció que el PODER EJECUTIVO NACIONAL, a través del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, con el concurso de las áreas de gobierno pertinentes, desarrollará un Programa Nacional de Capacitación de los cuadros empresarios y gerenciales de las PYMES, con el objetivo de mejorar la capacidad de gerenciamiento, ampliar el conocimiento de los mercados e inducir conductas empresariales que permitan dar respuestas adecuadas a la constante evolución de los mismos.\n\nQue, finalmente, por el artículo 105 de la mencionada Ley N° 24.467 se creó una Comisión Especial de Seguimiento encargada de evaluar el impacto de esa ley sobre el empleo, el mercado de trabajo y la negociación colectiva, como así también de intervenir como mediador voluntario en los conflictos que pudieran derivarse de la aplicación del capítulo laboral de dicha norma, y que las partes interesadas decidieran someterle.\n\nQue, por su parte, mediante la Ley N° 25.872 se creó el Programa Nacional de Apoyo al Empresariado Joven en la órbita del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, organismo designado como autoridad de aplicación de dicha ley.\n\nQue la mentada norma tiene como objetivos: a) fomentar el espíritu emprendedor en la juventud, promoviendo la creación, desarrollo y consolidación de empresas nacionales; b) brindar herramientas fiscales y financieras, en el marco de las políticas del ESTADO NACIONAL, con el objeto de crear y afianzar proyectos elaborados por la juventud empresaria; c) promover la inserción en mercados nacionales e internacionales de bienes y servicios industriales, elaborados o prestados por la juventud emprendedora; d) incentivar la elaboración de proyectos, ejecutados por la juventud empresaria, que incorporen innovación tecnológica y e) articular la acción del Estado con entidades empresarias, organizaciones no gubernamentales, universidades y empresas.\n\nQue mediante el Decreto N° 70/23 se estableció que el ESTADO NACIONAL promoverá y asegurará la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo.\n\nQue, asimismo, dicho decreto establece que para cumplir con ese fin se dispondrá la más amplia desregulación del comercio, los servicios y la industria en todo el territorio nacional, y quedarán sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado, impida la libre iniciativa privada o evite la interacción espontánea de la oferta y de la demanda.\n\nQue las facultades y funciones reconocidas al PODER EJECUTIVO NACIONAL y los programas creados mediante las Leyes Nros. 24.467 y 25.872 resultan distorsivos de los precios, impidiendo la dinámica natural del libre mercado y atentando contra lo ordenado mediante el Decreto Nº 70/23.\n\nQue, en ese sentido, deviene necesario avanzar hacia un modelo económico que promueva la desregulación y la eliminación de barreras e incentive el libre mercado.\n\nQue en el contexto actual, en el que las políticas del Gobierno Nacional se enfocan en reducir la intervención estatal y en maximizar la eficiencia y eficacia en la gestión pública, resulta imperioso revisar aquellas funciones que puedan ser redundantes o cuya contribución al interés general sea marginal, asegurando así que los recursos públicos se asignen de manera más racional y efectiva.\n\nQue mediante el artículo 1° de la Ley Nº 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año y se delegaron en el PODER EJECUTIVO NACIONAL las facultades dispuestas por esa ley, vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo antes dispuesto.\n\nQue por el artículo 2° de la mencionada ley se establecieron como bases de la referida delegación legislativa: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; b) reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y c) asegurar el efectivo control interno de la administración pública nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, asimismo, por el artículo 3° de la ley citada se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificatorias que hayan sido creados por ley o norma con rango equivalente: a) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y b) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las Provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue en virtud de lo expuesto anteriormente, las funciones y facultades reconocidas a la administración central mediante la Ley N° 24.467 y sus modificatorias, y los Programas creados por la referida ley y por la Ley N° 25.872, se encuadran en las delegaciones efectuadas por el artículo 3°, inciso a) de la Ley N° 27.742.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, inciso a) de la Ley N° 27.742. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Deróganse los artículos 12, 13, 14, 16, 17, 18, 19, 20, 21, 22, 23 y 105 de la Ley Nº 24.467 y sus modificatorias y los artículos 1º al 9º y 12 al 14 de la Ley N° 25.872.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 024467 1995 03 15 0012 000 0014 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 024467 1995 03 15 0016 000 0023 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 024467 1995 03 15 0105 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 025872 2003 12 17 0001 000 0009 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "LEY C 025872 2003 12 17 0012 000 0014 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las derogaciones dispuestas en el presente decreto no eximen al ESTADO NACIONAL ni a ningún otro sujeto obligado del cumplimiento de las obligaciones válidamente asumidas durante la vigencia del régimen o programa que por este acto se deroga."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000339",
      "fecha-umod": 20250521073845
    }
  }
}