{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-643-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747922979546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "346-nacional-disolucion-organismos-secretaria-cultura-presidencia-nacion-ministerio-capital-humano-dn20250000346-2025-05-21"
      }
    },
    "content": {
      "mecanografico": 20250000346,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 346,
      "fecha": "2025-05-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000346 2025 05 21",
      "titulo-norma": "Disolución de organismos de la Secretaría de Cultura de la Presidencia de la Nación y del Ministerio de Capital Humano",
      "nombre-coloquial": "DECRETO NACIONAL 346/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 22"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-22",
      "fecha-mod": "2025-05-22",
      "timestamp": "2025-05-22T11:02:14",
      "timestamp-alta": "2025-05-22T11:02:14",
      "timestamp-m": "2025-05-22T11:02:14",
      "generalidades": {
        "sintesis": "Se disuelven organismos de la Secretaría de Cultura de la Presidencia de la Nación y de Ministerio de Capital Humano",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 17.\n\nFECHA DE ENTRADA EN VIGENCIA: 22/5/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "disolución del organismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/supresión del organismo"
            },
            "sinonimos": {
              "termino": [
                "disolución del organismo",
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "reforma del Estado",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "disolución del organismo (supresión del organismo)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Capital Humano",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "SECRETARÍA DE CULTURA",
            "supresión del organismo",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026794 2012 11 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001435 1992 08 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001034 1994 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001573 1994 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000622 1995 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001486 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000468 1997 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001917 2006 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000348 2017 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-48790521-APN-DGDYD#JGM, las  Leyes Nros. 26.794 y su modificatoria y 27.742, los Decretos Nros. 1435 del 12 de agosto de 1992, 1034 del 30 de junio de 1994, 1573 del 2 de septiembre de 1994, 622 del 26 de abril de 1995 y sus modificatorios, 1486 del 18 de diciembre de 1996, 468 del 22 de mayo de 1997, 1917 del 26 de diciembre de 2006 y 348 del 18 de mayo de 2017 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026794 2012 11 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001435 1992 08 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001034 1994 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001573 1994 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000622 1995 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001486 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000468 1997 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001917 2006 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000348 2017 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000335 2020 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000897 2024 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026794 2012 11 21 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que esta gestión de gobierno desde su inicio viene adoptando distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y lograr una administración eficiente de los recursos disponibles.\n\nQue la magnitud de la estructura de la Administración Pública Nacional y su excesiva injerencia en diversos sectores resultan contrarios a la consecución de un Estado eficiente, motivo por el que se inició un proceso de evaluación de las competencias asignadas a las distintas Jurisdicciones y Entidades que la conforman.\n\nQue, atento a ello, resulta necesario reducir unidades organizativas y organismos que conforman la Administración Pública Nacional con el fin de garantizar una mayor coordinación en las políticas, una mejor administración de los recursos públicos y, a su vez, promover una gestión más ágil y eficiente.\n\nQue por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue la citada declaración de emergencia pública impone la obligación de adoptar acciones urgentes tendientes a dar respuesta a la gravedad que diera lugar a dicha declaración, evitando que se continúen utilizando recursos públicos de forma ineficiente en perjuicio de las arcas del Estado y, especialmente, de los ciudadanos.\n\nQue una labor sistemática de reforma y modernización de la Administración requiere la adopción de diversas medidas, entre ellas disponer una reorganización de sus estructuras.\n\nQue según el informe técnico elaborado por la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-50221577-APN-DNDO#MDYTE) en el SECTOR PÚBLICO NACIONAL existían, al 7 de febrero de 2025, CIENTO ONCE (111) organismos, de los cuales CUARENTA (40) son desconcentrados y SETENTA Y UNO (71) descentralizados.\n\nQue de ese informe se desprende que los organismos desconcentrados y descentralizados cuentan con un elevado número de unidades organizativas y con CUATROCIENTAS SETENTA Y SIETE (477) autoridades superiores, lo que ha dado lugar a una estructura excesivamente onerosa para el PODER EJECUTIVO NACIONAL.\n\nQue conforme surge del informe elaborado por la SUBSECRETARÍA DE DESARROLLO Y MODERNIZACIÓN DEL EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-13881060-APN-SSDYMEP#MDYTE), los organismos descentralizados registraban en el año 2010 una dotación de TREINTA Y CINCO MIL CUATROCIENTOS OCHENTA Y UN (35.481) agentes, cifra que ascendió a OCHENTA Y OCHO MIL NOVENTA Y CINCO (88.095) agentes para el año 2024, lo que evidencia un incremento sustancial en su dotación de personal.\n\nQue con motivo del análisis de las actuales estructuras organizativas vigentes de las Jurisdicciones y Entidades que conforman la Administración Pública Nacional, y en el marco de la precitada emergencia, se inició un proceso de reorganización de las mismas con el fin de reducir el gasto público sin que ello resienta el cumplimiento de las obligaciones asignadas al PODER EJECUTIVO NACIONAL.\n\nQue, en ese marco, la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN elaboró el Informe (IF-2025-45108138-APN-SC) mediante el cual propició la transformación y disolución de varios organismos actuantes en su órbita.\n\nQue en el referido informe la mencionada Secretaría propuso la transformación del MUSEO NACIONAL DE BELLAS ARTES, organismo desconcentrado, en una unidad organizativa integrante de la estructura organizativa de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, lo que no impactará en su elevado reconocimiento y valoración artística.\n\nQue por el Decreto Nº 1917/06 el MUSEO NACIONAL DE BELLAS ARTES, creado por la Resolución del Presidente de la República de fecha 16 de julio de 1895, se transformó en un organismo desconcentrado en el ámbito de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, actualmente, VEINTIDÓS (22) museos forman parte de la estructura organizativa de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, no advirtiéndose desmedro en su funcionamiento y cumplimiento de sus competencias de forma eficaz y eficiente, por lo que se estima conveniente adoptar esa misma estructura para el referido museo, llevándose adelante su transformación.\n\nQue, por otra parte, funcionan en la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN los siguientes organismos desconcentrados: el INSTITUTO NACIONAL BROWNIANO, el INSTITUTO NACIONAL NEWBERIANO y el INSTITUTO NACIONAL BELGRANIANO.\n\nQue por el Decreto Nº 1486/96 se creó en el ámbito de la citada Secretaría el INSTITUTO NACIONAL BROWNIANO, el cual tiene como finalidad primordial fomentar la conciencia naval argentina, por medio de diversas acciones, entre las que se encuentran la investigación y exposición de la vida y obra del Almirante Guillermo BROWN, de sus colaboradores y subordinados.\n\nQue por el Decreto Nº 468/97 se creó en el ámbito de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN el INSTITUTO NACIONAL NEWBERIANO, el que tiene entre sus competencias difundir en el país y en el extranjero la vida, obra e ideario del Fundador de la Aeronáutica Argentina, Ingeniero Jorge Alejandro NEWBERY, y demás hombres y mujeres que hicieron posible su desarrollo.\n\nQue mediante el Decreto N° 1435/92 se oficializó el INSTITUTO BELGRANIANO CENTRAL DE LA REPÚBLICA ARGENTINA bajo la denominación de \"INSTITUTO NACIONAL BELGRANIANO\" dependiente del ex-MINISTERIO DE CULTURA Y EDUCACIÓN, el cual tiene como finalidad primordial la enseñanza y la exaltación de la personalidad del General Manuel BELGRANO.\n\nQue la SUBSECRETARÍA DE PATRIMONIO CULTURAL de la citada Secretaría tiene entre sus Objetivos los de proponer y gestionar estrategias para la investigación del Patrimonio Cultural de la Nación y coordinar su instrumentación.\n\nQue, en consecuencia, se estima conveniente la disolución de los mencionados Institutos.\n\nQue, sin perjuicio de ello, la perpetuación de la memoria y la promoción de la obra de personalidades relevantes de la historia argentina se desarrollará a través de una unidad que responda a la investigación histórica de todas las personalidades y próceres relevantes de la patria, con una mirada plural y amplia de la historia.\n\nQue, por otra parte, se propicia la transformación del PALACIO LIBERTAD, CENTRO CULTURAL DOMINGO FAUSTINO SARMIENTO y del PARQUE TECNÓPOLIS DEL BICENTENARIO, CIENCIA, TECNOLOGÍA, CULTURA Y ARTE en unidades organizativas de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN.\n\nQue mediante el Decreto Nº 348/17 se creó CASAS DE CONTENIDOS FEDERALES como organismo desconcentrado, dependiente de la ex-SUBSECRETARÍA DE EXPRESIONES FEDERALES de la ex-SECRETARÍA DE CONTENIDOS PÚBLICOS del ex-SISTEMA FEDERAL DE MEDIOS Y CONTENIDOS PÚBLICOS, entonces dependiente de la JEFATURA DE GABINETE DE MINISTROS, entre cuyos objetivos se encuentra el de fomentar la divulgación de la música, las artes visuales, las artes escénicas y el arte en general, en coordinación con las áreas competentes de la Administración Pública Nacional.\n\nQue por el Decreto Nº 335/20 se modificó la denominación de la mencionada CASAS DE CONTENIDOS FEDERALES por la de CENTRO CULTURAL DEL BICENTENARIO \"PRESIDENTE NÉSTOR CARLOS KIRCHNER\", conforme lo dispuesto por la Ley Nº 26.794, mediante la cual se le había otorgado ese nombre al inmueble sito en la manzana delimitada por las calles Sarmiento y Bouchard y las Avenidas Leandro N. Alem y Corrientes de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue por el Decreto N° 897/24 se sustituyó el artículo 1º de la Ley Nº 26.794 y se otorgó la denominación de \"PALACIO LIBERTAD, CENTRO CULTURAL DOMINGO FAUSTINO SARMIENTO\" al CENTRO CULTURAL DEL BICENTENARIO.\n\nQue a través del Decreto Nº 933/24 se modificó la denominación del organismo desconcentrado CENTRO CULTURAL DEL BICENTENARIO \"PRESIDENTE NÉSTOR CARLOS KIRCHNER\" por \"PALACIO LIBERTAD, CENTRO CULTURAL DOMINGO FAUSTINO SARMIENTO\".\n\nQue, asimismo, por el referido Decreto Nº 348/17 se creó el PARQUE TECNÓPOLIS DEL BICENTENARIO, CIENCIA, TECNOLOGÍA, CULTURA Y ARTE como organismo desconcentrado de la ex-SECRETARÍA DE CONTENIDOS PÚBLICOS del entonces SISTEMA FEDERAL DE MEDIOS Y CONTENIDOS PÚBLICOS, dependiente de la JEFATURA DE GABINETE DE MINISTROS entre cuyos objetivos se encuentra el de impulsar la organización de eventos de promoción, difusión, desarrollo e innovación de la ciencia, la tecnología y el arte como contribución y apoyo al conocimiento, en coordinación con las áreas competentes de la Administración Pública Nacional.\n\nQue, asimismo, por el Decreto Nº 335/20 se dispuso la transferencia de ambos organismos desconcentrados al entonces MINISTERIO DE CULTURA, junto con la consecuente modificación de sus objetivos en virtud de su condición de patrimonio cultural importante para la REPÚBLICA ARGENTINA.\n\nQue la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN manifestó que en atención a la austeridad administrativa y con miras a evitar la dispersión de decisiones políticas por parte de distintas autoridades, procede transformar ambos organismos desconcentrados en unidades organizativas a incorporarse a la estructura organizativa de la mencionada Secretaría.\n\nQue la presente medida asegura la preservación y uso de los espacios y garantiza la continuidad de las actividades culturales que allí se desarrollan.\n\nQue, por su parte, el MINISTERIO DE CAPITAL HUMANO, mediante Informe (IF-2025-44989831-APN-MCH) propició la disolución del INSTITUTO NACIONAL JUAN DOMINGO PERÓN DE ESTUDIOS E INVESTIGACIONES HISTÓRICAS, SOCIALES Y POLÍTICAS y de la COMISIÓN PERMANENTE NACIONAL DE HOMENAJE AL TENIENTE GENERAL JUAN DOMINGO PERÓN.\n\nQue, por otra parte, por el Decreto N° 622/95 se creó con dependencia directa de la PRESIDENCIA DE LA NACIÓN el INSTITUTO NACIONAL JUAN DOMINGO PERÓN DE ESTUDIOS E INVESTIGACIONES HISTÓRICAS, SOCIALES Y POLÍTICAS como organismo descentralizado, actualmente en la órbita del MINISTERIO DE CAPITAL HUMANO.\n\nQue mediante el Decreto N° 1573/94 se dispuso que la Comisión Honoraria de Homenaje y Conmemoración del 20º Aniversario del fallecimiento del ex-Presidente de la Nación Teniente General D. Juan Domingo PERÓN, creada por el Decreto N° 1034/94, tendría carácter permanente y nacional, bajo la denominación de COMISIÓN PERMANENTE NACIONAL DE HOMENAJE AL TENIENTE GENERAL JUAN DOMINGO PERÓN.\n\nQue el MINISTERIO DE CAPITAL HUMANO, en cuyo ámbito actúan el INSTITUTO NACIONAL JUAN DOMINGO PERÓN DE ESTUDIOS E INVESTIGACIONES HISTÓRICAS, SOCIALES Y POLÍTICAS y la COMISIÓN PERMANENTE NACIONAL DE HOMENAJE AL TENIENTE GENERAL JUAN DOMINGO PERÓN, impulsa la disolución de ambos, atento que el estudio y la promoción de la vida, obra e ideario de Juan Domingo PERÓN, así como la investigación histórica y la difusión de aquella es llevado a cabo a través de universidades, centros de investigación, fundaciones y otras instituciones especializadas, garantizando así un abordaje académico libre de condicionamientos estatales, y por tanto no requiere de la existencia de un organismo estatal descentralizado específico y de una Comisión.\n\nQue, asimismo, el sostenimiento de ese Instituto y de la citada Comisión representa una carga presupuestaria evitable, ya que la enseñanza y difusión de la historia nacional se encuentran plenamente garantizadas a través del sistema educativo y de instituciones ya existentes.\n\nQue en virtud de lo expuesto, y con el fin de cumplir con el objetivo primordial de reducir el sobredimensionamiento de la estructura estatal, mejorar su funcionamiento y reducir el gasto público, corresponde transformar o disolver los organismos objeto de la presente medida.\n\nQue el MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO, el MINISTERIO DE CAPITAL HUMANO y la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN han tomado la intervención que les compete.\n\nQue los servicios jurídicos correspondientes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la disolución de los organismos desconcentrados de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN detallados en el ANEXO I (IF-2025-51569579-APN-STEYFP#MDYTE) que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dispónese la disolución de los organismos actuantes en la órbita del MINISTERIO DE CAPITAL HUMANO detallados en el ANEXO II (IF-2025-51570199-APN-STEYFP#MDYTE) que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los compromisos y obligaciones de los organismos cuya disolución se dispone por los artículos 1° y 2° del presente decreto serán asumidos por la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN y por el MINISTERIO DE CAPITAL HUMANO, según sus respectivos ámbitos de actuación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El personal de los organismos que se disuelven por los artículos 1º y 2° del presente decreto alcanzado por el régimen de estabilidad queda sujeto a las previsiones de lo dispuesto por el artículo 11 del Anexo de la Ley Nº 25.164 y sus modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Instrúyese a la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN y al MINISTERIO DE CAPITAL HUMANO a tramitar las modificaciones presupuestarias correspondientes con el fin de reflejar en el Presupuesto General de la Administración Nacional lo dispuesto en los artículos 1° y 2° del presente decreto, respectivamente."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Los organismos afectados por lo previsto en los artículos 1° y 2° del presente decreto, sea que operen o no con el Sistema de Cuenta Única del Tesoro, deberán observar las disposiciones de la Resolución de la SECRETARÍA DE HACIENDA N° 199 del 1º de diciembre de 2003."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Establécese que las sumas líquidas y la tenencia en títulos públicos y/o Letras del Tesoro correspondientes a los organismos cuya disolución se dispone por los artículos 1° y 2° del presente decreto, que no tengan un destino específico, se considerarán de libre disponibilidad para el Tesoro Nacional, y deberán ser transferidos a las cuentas que en cada caso indique la TESORERÍA GENERAL DE LA NACIÓN.\n\nLos restantes activos financieros no comprendidos en lo señalado precedentemente deberán ser liquidados y su producido ingresado al Tesoro Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Los organismos alcanzados por los artículos 1° y 2° de la presente medida deberán presentar ante la CONTADURÍA GENERAL DE LA NACIÓN los cuadros y estados contables correspondientes al momento del cese definitivo de operaciones, conforme la citada Contaduría establezca."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Transfiérese a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, la totalidad de los inmuebles y vehículos de los organismos cuya disolución se dispone por el articulo 1 º del presente decreto, para su reasignación a otras jurisdicciones o bien para su disposición y/o enajenación. La disposición y enajenación de los bienes inmuebles deberá contar con la autorización previa del PODER EJECUTIVO NACIONAL.\n\nTransfiérense al MINISTERIO DE CAPITAL HUMANO los inmuebles de los Organismos cuya disolución se dispone por el artículo 2° del presente decreto.\n\nQuedan exceptuados de lo previsto en el primer párrafo del presente artículo aquellos inmuebles que sean requeridos por alguna Jurisdicción a través de una solicitud formal ante la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS fundada en criterios objetivos que acrediten su necesidad."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN y el MINISTERIO DE CAPITAL HUMANO, respectivamente, arbitrarán los medios necesarios para garantizar la preservación del patrimonio histórico y cultural de la Nación que integra el acervo de los organismos cuya disolución se dispone por el presente decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Dispónese la transformación de los organismos detallados en el ANEXO III (IF-2025-51570820- APN-STEYFP#MDYTE), que forma parte integrante del presente decreto, en unidades organizativas a incorporarse a la estructura de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN. A tal efecto, la citada Secretaría deberá elevar al PODER EJECUTIVO NACIONAL una propuesta de adecuación de su estructura organizativa."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Establécese, respecto de los organismos alcanzados por el artículo 11 del presente decreto, que mantendrán el personal con sus respectivos cargos, su situación de revista y unidades organizativas vigentes hasta tanto se adecuen la conformación organizativa y las estructuras organizativas correspondientes."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Dispónese que todo movimiento de personal que se origine en los organismos alcanzados por el artículo 11 del presente decreto, independientemente de su modalidad de contratación o régimen de empleo, deberá contar con la aprobación previa de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Deróganse los Decretos Nros.1435 del 12 de agosto de 1992, 1034 del 30 de junio de 1994, 1573 del 2 de septiembre de 1994, 622 del 26 de abril de 1995 y sus modificatorios, 391 del 28 de agosto de 1995, 1486 del 18 de diciembre de 1996 y 468 del 22 de mayo de 1997.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001435 1992 08 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001034 1994 06 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 001573 1994 09 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000622 1995 04 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 001486 1996 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "DEC C 000468 1997 05 22 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 001917 2006 12 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000348 2017 05 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 000348 2017 05 18 0009 000 0011 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_3",
                "ref": "DEC C 000348 2017 05 18 0015 000 0016 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Deróganse, a partir de la entrada en vigencia de la adecuación de la estructura organizativa de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, conforme a las disposiciones de la presente medida, el Decreto N° 1917 del 26 de diciembre de 2006 y los artículos 4°, 5°, 6°, 9°, 10, 11, 12, 15 y 16 del Decreto N° 348 del 18 de mayo de 2017."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- La SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN y el MINISTERIO DE CAPITAL HUMANO dictarán los actos administrativos necesarios para la ejecución del presente decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Pettovello"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo I - Disolución de los organismos desconcentrados de la Secretaría de Cultura de la Presidencia de la Nación",
          "texto": "Anexo I - Disolución de los organismos desconcentrados de la Secretaría de Cultura de la Presidencia de la Nación"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo II - Disolución de los organismos actuantes en la órbita del Ministerio de Capital Humano",
          "texto": "Anexo II - Disolución de los organismos actuantes en la órbita del Ministerio de Capital Humano"
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo III - Transformación de organismos a incorporarse a la estructura de la Secretaría de Cultura de la Presidencia de la Nación",
          "texto": "Anexo III - Transformación de organismos a incorporarse a la estructura de la Secretaría de Cultura de la Presidencia de la Nación"
        }
      ],
      "id-infojus": "DN20250000346",
      "fecha-umod": 20250522110939
    }
  }
}