{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-335-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992389714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1533-nacional-decreto-reglamentario-impuesto-ganancia-minima-presunta-dn19980001533-1998-12-24"
      }
    },
    "content": {
      "mecanografico": 19980001533,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1533,
      "timestamp": "2014-07-18T22:38:49",
      "timestamp-m": "2014-07-18T22:38:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-12-24",
      "standard-normativo": "DEC C 001533 1998 12 24",
      "titulo-norma": "DECRETO REGLAMENTARIO DEL IMPUESTO A LA GANANCIA MINIMA PRESUNTA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 29"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. S/N INCORP. A CONT. ART. 11 (B.O. 99-05-28)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000562 1999 05 24 0001 000"
          },
          {
            "cr": "ART. S/N INCORP. A CONT. ART. 13 (B.O. 3-4-2000)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000290 2000 03 31 0005 000"
          },
          {
            "cr": "ART. S/N INCORP. A CONT. DEL ART. 11 SUSTITUIDO (B.O. 14-11-2000)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001038 2000 11 09 0029 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1533/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-02-09",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL TITULO V DE LA LEY 25.063, QUE CREA EL IMPUESTO A LA GANANCIA MINIMA PRESUNTA.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025063 1998 12 07 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a la ganancia mínima presunta"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a la ganancia mínima presunta"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "decreto reglamentario",
            "gravámenes (tributos)",
            "reglamento de ejecución (decreto reglamentario)",
            "impuesto a la ganancia mínima presunta",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "impuestos",
            "acto administrativo",
            "acto administrativo de alcance general",
            "derecho fiscal (Derecho Tributario)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025063 1998 12 07 0000 000 0000 000"
          }
        },
        "texto": "el Título V de la Ley N. 25.063, mediante el cual se crea el Impuesto a la Ganancia Mínima Presunta, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario dictar la reglamentación pertinente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue la presente se dicta en ejercicio de las atribuciones que le confiere el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Los contribuyentes del gravamen deberán efectuar sus ingresos tomando como base de cálculo los activos resultantes al cierre de sus ejercicios económicos anuales que finalicen entre el 31 de diciembre de 1998 y el 30 de diciembre del 2008, ambas fechas inclusive.\n\nPara los contribuyentes que no lleven registraciones que permitan confeccionar el balance en forma comercial, el período fiscal coincidirá con el año calendario."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Los contribuyentes que durante la vigencia indicada en el artículo anterior, cerraren un ejercicio que comprenda menos de (12) meses deberán ingresar el impuesto en proporción al período de duración del mismo, en la forma prevista en el primer párrafo del artículo 1 del texto legal del tributo. En este caso deberán además ingresar el gravamen en forma proporcional a los meses que resten para completar el período de vigencia del gravamen, calculado sobre los activos resultantes al cierre del ejercicio inmediato siguiente al de la vigencia del tributo.\n\nCuando durante el lapso referido en el primer párrafo del artículo anterior se cierren ejercicios que comprendan más de DOCE (12) meses, los contribuyentes deberán ingresar el gravamen en forma proporcional a los meses de duración de tal período.\n\nEn este caso sobre los activos resultantes al cierre del ejercicio que opere con posterioridad al 30 de diciembre del 2008, los contribuyentes deberán ingresar el impuesto en forma proporcional a los meses que resten para completar el período total de vigencia del impuesto.\n\nCuando la fecha de cierre de ejercicio hiciera presumir un propósito de evadir el gravamen, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS queda facultada a exigir el pago del tributo sobre los activos resultantes al cierre de los DOCE (12) meses calendario computados a partir de la fecha de iniciación del ejercicio no anual."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Cuando como consecuencia de reorganizaciones previstas en el artículo 77 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, se produzca, en un mismo año fiscal, el cierre del ejercicio de la o de las entidades que se reorganizan y el de su o sus continuadoras, todos los sujetos deberán tributar el gravamen correspondiente sobre los activos resultantes al cierre de sus respectivos períodos fiscales. No obstante, la o las entidades continuadoras podrán computar como crédito de impuesto el monto del gravamen determinado por la o las entidades que se reorganizan en la parte o proporción correspondiente al activo imponible transferido a cada una de ellas. Este cómputo no podrá generar, en ningún caso, saldos a favor de la o las entidades continuadoras."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Están alcanzados por el impuesto, los activos correspondientes a establecimientos estables, definidos en los términos del inciso h) del artículo 2 del texto legal del tributo, pertenecientes a estados extranjeros, en tanto que ellos actúen como entes de derecho privado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Las empresas en disolución continuarán sujetas al pago del gravamen hasta el cierre  del ejercicio anual anterior a aquel en que  se verifique la distribución final de todos sus bienes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: A los fines de lo dispuesto en el inciso h) del artículo 2 del texto legal del tributo, se considerará que el mismo comprende a los establecimientos estables pertenecientes a fondos comunes de inversión del exterior."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Cuando los contribuyentes de este gravamen hubiesen enajenado bienes e imputado la utilidad obtenida, a efectos impositivos, al costo de adquisición o de construcción de los bienes que los reemplacen, de acuerdo con las disposiciones del impuesto a las ganancias, a los fines de la liquidación de este tributo, deberán computar los bienes respectivos al costo de adquisición o de construcción actualizado de conformidad con lo previsto en el artículo 14 del texto legal de tributo disminuido en el importe que resulte de aplicar sobre dicho costo actualizado los coeficientes de amortización ordinaria que correspondan de conformidad con las normas del impuesto a las ganancias."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8:  Para valuar los créditos y depósitos en moneda extranjera, y la existencia de la misma de acuerdo con lo dispuesto en el inciso d) del artículo 4 del texto lega del tributo, deberá tenerse en cuenta el tipo de cambio comprador, conforme a la cotización del BANCO DE LA NACION ARGENTINA al cierre de las operaciones del día de finalización del ejercicio. Si no existiera cotización en la referida fecha, se tomará el tipo de cambio al cierre de las operaciones del último día hábil inmediato anterior."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: A los efectos de la valuación de los bienes inmateriales a que se refiere el inciso i) del artículo 4 del texto legal del tributo, obtenidos por el contribuyente, se considerará como costo el monto de los gastos de desarrollo, estudio e investigación realizados con ese fin, en la medida que no hubieran sido deducidos para la determinación del impuesto a las ganancias. Cada uno de los gastos que integran dicho costo, deberá actualizarse en la forma dispuesta por el artículo 4, inciso i) primer párrafo, de dicha ley, tomando como fecha de inversión la de realización de la erogación respectiva.\n\nCuando los intangibles obtenidos tengan un plazo de duración limitado, a los fines de su valuación, el importe establecido de acuerdo con lo dispuesto en el párrafo precedente se disminuirá mediante la detracción prevista por el mencionado inciso en su segundo párrafo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: A los efectos de determinar la valuación de los bienes comprendidos en los incisos g) y h) del artículo 4 de la Ley de los sujetos mencionados en los incisos f) y g) del artículo 2 de la misma, no deberá tenerse en cuenta para determinar el activo, a las acciones u otras participaciones en el capital de aquellas entidades sujetas al pago del impuesto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021526 1977 02 14 0011 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art. 11: En el caso de entidades regidas por la Ley de Entidades Financieras, el porcentaje referido en el primer párrafo del artículo 11 del texto legal se aplicará el valor de los activos gravados de acuerdo con las normas de valuación contenidas en la ley del tributo y en este decreto reglamentario, neto de los pasivos derivados de operaciones contado de títulos valores o moneda extranjera cuyo plazo no sea superior a CINCO (5) días hábiles, registrados de esta forma de acuerdo a las normas de contabilidad del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025248 2000 05 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": "11 002",
          "texto": "Art. S/N: Las empresas que tenga por objeto principal la celebración de leasing en los términos, condiciones y requisitos establecidos por la Ley N. 25.248 y en forma secundaria realicen exclusivamente actividades financieras y los fideicomisos financieros constituidos conforme a las disposiciones de los artículos 19 y 20 de la Ley N.\n\nLey N. 24.441, cuyo objeto principal sea la celebración de dichos contratos, considerarán como base imponible del impuesto a la ganancia mínima presunta, el VEINTE POR CIENTO (20%) del valor de sus activos gravados."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: A los fines de la determinación del gravamen, integrarán el activo de las sociedades de hecho los inmuebles de propiedad de uno o más socios, afectados a la explotación en forma exclusiva y sin retribución alguna, o cuando ésta sea inferior a la que se hubiera fijada entre partes independientes de acuerdo a los valores normales de mercado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020631 1997 03 26 0054 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13: Lo dispuesto en el artículo 12 del texto legal del tributo, también será de aplicación para las adquisiciones de hacienda a las que deba otorgarse el tratamiento de activo fijo, de conformidad a lo establecido en el segundo párrafo del artículo 54 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, en tanto se trate de reproductores, incluidas las hembras, que no hayan sido transferidos con anterioridad en calidad de tales."
        },
        {
          "numero-articulo": "13 002",
          "texto": "*ARTICULO S/N:  A  efectos  de  lo  dispuesto  en  el  artículo incorporado a continuación del artículo 12  de la ley, se entenderá que  no  se  encuentran comprendidos en sus disposiciones  aquellos inmuebles que  revistan para el contribuyente el carácter de bienes de cambio o resulten íntegramente amortizables para la determinación del impuesto a las ganancias."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Serán considerados como bienes situados en el país los bienes ubicados en el extranjero, siempre que los mismos no deban considerarse como situados con carácter permanente en el exterior, en virtud de lo dispuesto en el artículo 8 del texto legal del tributo."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Los sujetos comprendidos en el inciso e) del artículo 2 del texto legal del tributo podrán computar como pago a cuenta del gravamen, el impuesto a las ganancias determinado -de conformidad con lo dispuesto en el tercer párrafo de dicho artículo- para el mismo ejercicio fiscal por el cual se liquida el presente tributo, correspondiente a los inmuebles rurales por los que dichos sujetos resultan alcanzados por el gravamen."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: El cómputo del pago a cuenta previsto en el segundo y quinto párrafo del artículo 13 del texto legal del tributo se realizará -hasta el límite del impuesto a la ganancia mínima presunta determinados, según corresponda, con anterioridad a la deducción de los anticipos ingresados, retenciones, percepciones y saldos a favor del contribuyente, imputables al período fiscal que se liquida."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: En el caso de empresas unipersonales cuyo titular fallezca en el curso del año fiscal, la sucesión indivisa que resulte responsable del presente gravamen a la finalización de aquél, podrá computar como pago a cuenta a los indicados en el segundo y quinto párrafo del artículo 13 del texto legal, correspondiente a la explotación, atribuible al causante por el mismo período fiscal y calculado de acuerdo con lo dispuesto en el tercer párrafo de dicho artículo.\n\nDictada la declaratoria de herederos o declarado válido el testamento que cumpla la misma finalidad el sujeto que resulte responsable del gravamen a la finalización del período fiscal en que tal hecho ocurra, podrá computar como pago a cuenta a los indicados en el segundo y quinto párrafo del artículo 13 del texto legal, correspondiente a la explotación atribuible a sus titulares y calculado de acuerdo con lo dispuesto en el tercer párrafo de dicho artículo."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: El pago a cuenta mencionado en el quinto párrafo del artículo 13 del texto legal, revestirá, en todos los casos, la característica de extintivo de la obligación principal, computándose como tal contra el impuesto a las ganancias determinado en el ejercicio fiscal en que se lo utilice.\n\nCuando se trate de sujetos pasivos de ese impuesto que no lo fueren en el impuesto a las ganancias el pago a cuenta, determinado de acuerdo con lo dispuesto en el quinto párrafo del artículo 13 de la ley, se atribuirá al único dueño en caso de empresas unipersonales, al titular de inmuebles rurales o al socio -en la misma participación del las utilidades- y computándose contra el impuesto a las ganancias de la respectiva persona física, hasta el límite del incremento de la obligación fiscal originado por la incorporación de la ganancia proveniente de la participación en la sociedad, de la empresa o explotación unipersonal o de los inmuebles rurales que dieron lugar al mencionado pago a cuenta."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19980001533"
    }
  }
}