{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-376-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992480663,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "673-nacional-peaje-dn19950000673-1995-05-11"
      }
    },
    "content": {
      "mecanografico": 19950000673,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 673,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-11",
      "standard-normativo": "DEC C 000673 1995 05 11",
      "titulo-norma": "PEAJE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 673/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A AUTOPISTAS DEL SOL S.A. A CEDER FIDUCIARIAMENTE LOS DERECHOS AL COBRO DE PEAJE, A LAS INDEMNIZACIONES Y/O COMPENSACIONES QUE PUDIERE PERCIBIR CONFORME EL CONTRATO DE CONCESION EN TODOS LOS CASOS DE TERMINACION NTICIPADA DE LA CONCESION."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "cesión de derechos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/cesión de derechos"
            },
            "sinonimos": {
              "termino": [
                "cesión de derechos y acciones",
                "transmisión de derechos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de concesión (concesión comercial)",
            "concesión de obra pública",
            "transmisión de derechos (cesión de derechos)",
            "Contratos",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones del Estado (contratos administrativos)",
            "peaje",
            "cesión de derechos",
            "cesión de derechos y acciones (cesión de derechos)",
            "contratos civiles",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "contratos comerciales",
            "concesión comercial",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Derecho administrativo",
            "derecho de peaje (peaje)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001167 1994 07 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002637 1992 12 29 0000 000"
            }
          ]
        },
        "texto": "el  Expediente N.0031/94 del Registro del ORGANO DE CONTROL DE LAS CONCESIONES  DE  LA RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES, organismo  descentralizado    que  funciona  en  el  ámbito  de  la SECRETARIA DE OBRAS PUBLICAS Y  COMUNICACIONES  del  MINISTERIO  DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, y el Contrato de Concesión suscripto con  AUTOPISTAS  DEL  SOL S.A., aprobado por el Decreto N 1167 de fecha 15 de julio de 1994  y  el  Decreto N.2.637 del 29 de diciembre de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001167 1994 07 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017520 1967 11 07 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Empresa  AUTOPISTAS  DEL  SOL S.A., Concesionaria del Acceso  Norte,  integrante  de la Red de Accesos  a  la  Ciudad  de Buenos Aires, ha solicitado autorización para ceder fiduciariamente los derechos  al  cobro del peaje, así como también sus derechos a las indemnizaciones  y/o  compensaciones que pudiere percibir conforme los términos de la cláusula  Décimo  Séptima  del Contrato  de Concesión en todos los casos de terminación anticipada de la Concesión.\n\nQue el carácter  de  Concesionaria  de la Empresa mencionada surge del  Contrato  de  Concesión  de  Obra Pública  del  ACCESO  NORTE, aprobado por decreto N.1.167 de fecha  15  de  julio  de  1994.\n\nQue el dictado del presente no importa una cesión total o  parcial del  Contrato  de Concesión que requiera del expreso consentimiento del Poder Ejecutivo  Nacional,  previsto  en  la  cláusula Vigésimo Primera  de dicho contrato no obstante lo cual existen  razones  de mérito oportunidad  y  conveniencia  que  justifican el dictado del mismo.\n\nQue dicha cesión fiduciaria con fines de garantía  facilitará a la Concesionaria  contar con la financiación suficiente para  afrontar las inversiones  requeridas  para  ejecutar las obras de la Primera Etapa.\n\nQue la cesión de derechos que se propicia  autorizar se otorga con los  mismos alcances que dichos derechos tienen  en  el  marco  del Contrato de Concesión.\n\nQue por  otra  parte resulta claro que el Contrato de Concesión no impide a la Concesionaria  contratar  con  terceros la ejecución de tareas   vinculadas  con  el  cumplimiento  de  sus    obligaciones contractuales,  quedando  en  todos los casos la Concesionaria como única obligada y responsable frente  al Concedente del cumplimiento de todas y cada una de dichas obligaciones.\n\nQue están excluidos expresamente del  derecho al cobro del peaje a ceder, aquellos fondos que correspondan  a  ajustes  por redondeo y que  son  de  propiedad  del  Concedente,  así  como  también    el porcentaje  para control de las concesiones previsto en la Ley N.17 520.\n\nQue el ORGANO  DE  CONTROL DE LAS CONCESIONES DE LA RED DE ACCESOS A  LA  CIUDAD  DE  BUENOS   AIRES,  organismo  descentralizado  que funciona  en  el  ámbito  de la  SECRETARIA  DE  OBRAS  PUBLICAS  Y COMUNICACIONES del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  también  se  ha expedido el Servicio Jurídico Permanente  del MINISTERIO  DE  ECONOMIA    Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  la PROCURACION DEL TESORO DE LA NACION.\n\nQue la SECRETARIA DE OBRAS PUBLICAS  Y  COMUNICACIONES dependiente del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  ha prestado su conformidad a la cesión solicitada.\n\nQue  el suscripto es competente para el dictado  del  presente  en virtud  de  lo  dispuesto  en  el  artículo  99  inciso  1)  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0002 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Autorízase a la Concesionaria del Acceso Norte a la Ciudad  de  Buenos    Aires,  AUTOPISTAS  DEL  SOL  S.A.,  a  ceder fiduciariamente su derecho al cobro del peaje, quedando expresamente excluidos  aquellos fondos que por ajustes de redondeo fueran de propiedad del Concedente  y  el porcentaje establecido en el artículo octavo apartado 2 de la Ley  N.17.520, y sus derechos a las  indemnizaciones  y/o  compensaciones  que   le  correspondiere percibir  a  la  misma  ante un evento cualesquiera de  terminación anticipada de la Concesión,  al solo efecto de permitirle obtener y garantizar el financiamiento necesario  para  ejecutar las obras de la  Primera  Etapa previstas en el referido Contrato  de  Concesión y/o  para  garantizar    el    repago  de  dichos  financiamientos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Los compromisos que asuma la Concesionaria en ningún caso  importarán    la    transferencia,  afectación,  cancelación, modificación o novación de  la obligaciones asumidas por ella en el Contrato  de  Concesión, cuyos  incumplimientos  le  serán  siempre imputables sin  que las tareas realizadas por terceros -incluido el Fiduciario o sus  subcontratistas-  puedan invocarse como eximentes de las responsabilidades contractuales  de  la  Concesionaria.  Las estipulaciones  del  Contrato  de  Concesión  tendrán  preeminencia sobre    cualquier   compromiso  que  contraiga  la  Concesionaria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- La cesión fiduciaria del derecho al cobro del peaje en favor  del  Fiduciario  a que se refiere el presente, es autorizada con el mismo alcance y extensión  que  dicho derecho tiene conforme el  Contrato de Concesión, por lo que no  se  podrá  transferir  un derecho  mejor  ni  más  extenso del que posee la Concesionaria. La cesión  fiduciaria  del derecho  al  cobro  del  peaje  incluye  la facultad de su percepción  directa  en  las cabinas de peaje y/o en todos los lugares de expendio de abonos y  pases, que el fiduciario podrá  ejercer por sí, por terceros o por la  propia  Concesionaria\n\nLa Cesión  fiduciaria  del  derecho  al cobro del peaje a ceder al Fiduciario  cesará  en  caso  de  producirse   la  extinción  o  la terminación  anticipada  de  la  Concesión conforme  los  supuestos previstos en el Contrato de Concesión."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Ninguna  acción  u  omisión  el  Fiduciario  o  sus subcontratistas  podrá  excusar a la Concesionaria del cumplimiento de todas y cada una de sus  obligaciones,  emergentes  del Contrato de Concesión."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000673"
    }
  }
}