{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991790728,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1055-nacional-designacion-funcionarios-personal-para-acompaar-seora-presidenta-nacion-motivo-visita-oficial-ciudades-quito-republica-ecuador-caracas-republica-bolivariana-venezuela-dn20090001055-2009-08-07"
      }
    },
    "content": {
      "mecanografico": 20090001055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1055,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-08-07",
      "standard-normativo": "DEC C 001055 2009 08 07",
      "titulo-norma": "DESIGNACION DE FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION, CON MOTIVO DE LA VISITA OFICIAL A LAS CIUDADES DE QUITO (REPUBLICA DEL ECUADOR) Y CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.055/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-14",
      "fecha-mod": "2009-08-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNANE FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION, CON MOTIVO DE LA VISITA OFICIAL A LAS CIUDADES DE QUITO (REPUBLICA DEL ECUADOR) Y CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA).",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Ecuador"
            },
            "preferido": {
              "termino": "Ecuador"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "Ecuador",
            "comitiva oficial",
            "agentes de la administración pública",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "personal del sector público (agentes de la administración pública)",
            "visita oficial",
            "salida del país",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "Venezuela",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la ciudad de QUITO (REPUBLICA DEL ECUADOR) a fin de asistir a la Asunción de Mando del Presidente reelecto y a la reunión de la UNASUR entre los días 9 y 10 de agosto de 2009 y a la ciudad de CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA) en visita oficial, entre los días 10 y 12 de agosto de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a la ciudad de QUITO (REPUBLICA DEL ECUADOR) a fin de asistir a la Asunción de Mando del Presidente reelecto y a la reunión de la UNASUR entre los días 9 y 10 de agosto de 2009 y a la ciudad de CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA) en visita oficial, entre los días 10 y 12 de agosto de 2009, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 9 y 12 de agosto de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LAS CIUDADES DE QUITO (REPUBLICA DEL ECUADOR) Y CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA).",
          "texto": "DIAS 9 AL 12 DE AGOSTO DE 2009 PRESIDENCIA DE LA NACION UNIDAD DE COMUNICACION PRESIDENCIAL - Señor Fotógrafo Presidencial, D. Víctor Damián SCHAPOVALOFF COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS - Señor Subdirector de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA JEFATURA DE GABINETE DE MINISTROS - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Secretario del Ministro de Planificación Federal, Inversión Pública y Servicios. Licenciado D. Leonardo Javier PANTANALI MINISTERIO DE SALUD - Señor Ministro de Salud, Doctor D. Juan Luis MANZUR MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Mariana Inés LLORENTE - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO MINISTERIO DE PRODUCCION - Señora Ministra de Producción, Licenciada Da. Débora Adriana GIORGI"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LAS CIUDADES DE QUITO (REPUBLICA DEL ECUADOR) Y CARACAS (REPUBLICA BOLIVARIANA DE VENEZUELA).",
          "texto": "- Señor Gobernador de la provincia de Entre Ríos, D. Sergio Daniel URRIBARRI - Señor Secretario Privado del señor Gobernador de la Provincia de Entre Ríos, D. Alberto FERNANDEZ"
        }
      ],
      "id-infojus": "DN20090001055"
    }
  }
}