{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-215-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992124089,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1512-nacional-designacion-transitoria-subdirector-general-legislacion-asuntos-juridicos-secretaria-turismo-presidencia-nacion-dn20040001512-2004-10-28"
      }
    },
    "content": {
      "mecanografico": 20040001512,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1512,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-10-28",
      "standard-normativo": "DEC C 001512 2004 10 28",
      "titulo-norma": "DESIGNACION TRANSITORIA DE SUBDIRECTOR GENERAL DE LEGISLACION Y ASUNTOS JURIDICOS DE LA SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.512/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-10-29",
      "fecha-mod": "2004-10-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA, CON CARACTER TRANSITORIO, SUBDIRECTOR GENERAL DE LEGISLACION Y ASUNTOS JURIDICOS DE LA SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Turismo"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Secretaría de Turismo",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 25.827; los Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995); Nº 491 de fecha 12 de marzo de 2002 y Nº 1227 del 12 de diciembre de 2003; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto de la Administración Nacional para el ejercicio del año 2004.\n\nQue el artículo 7 de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 14 de la citada Ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue a fin de asegurar el normal desenvolvimiento de la Dirección General de Legislación y Asuntos Jurídicos de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, prevista en la estructura organizativa aprobada por el Decreto Nº 1227/03, resulta menester disponer medidas de excepción que permitan designar transitoriamente un responsable para el cargo de Subdirector de la misma, exceptuándolo a tal efecto de lo establecido en el artículo 7 de la citada ley y de lo dispuesto por el Título III, Capítulo III y el artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (t.o. 1995).\n\nQue la medida no constituye asignación de recurso extraordinario por cuanto han sido contemplados presupuestariamente en forma oportuna.\n\nQue la DIRECCION GENERAL DE LEGISLACION Y ASUNTOS JURIDICOS de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL y de los artículos 7 y 14 de la Ley Nº 25.827 y lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase a partir del 1 de agosto de 2004 con carácter transitorio Subdirector General de Legislación y Asuntos Jurídicos, Nivel A - Grado 0, Función Ejecutiva Nivel IV de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, a la Dra. María Amelia TANGHERLINI (D.N.I. Nº 23.454.256) con carácter de excepción a lo  establecido en el artículo 7 de la Ley Nº 25.827 y de lo dispuesto por el Título III, Capítulo III y el artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado en el artículo 1º deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, Decreto Nº 993/91 (t.o. 1995) en el término de CIENTO OCHENTA (180) días hábiles administrativos contados desde la fecha de la designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 20-06 - SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040001512"
    }
  }
}