{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-100-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990844134,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1001-nacional-modificacion-presupuesto-general-administracion-nacional-dn19910001001-1991-05-28"
      }
    },
    "content": {
      "mecanografico": 19910001001,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1001,
      "timestamp": "2014-07-18T21:53:13",
      "timestamp-m": "2014-07-18T21:53:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-05-28",
      "standard-normativo": "DEC C 001001 1991 05 28",
      "titulo-norma": "MODIFICACION DEL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.001/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL, EL CALCULO DE RECURSOS Y EL FINANCIAMIENTO POR CONTRIBUCIONES DE CUENTAS ESPECIALES Y ORGANISMOS DESCENTRALIZADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "Economía y finanzas",
            "Administración Pública",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
          }
        },
        "texto": "el  PRESUPUESTO  GENERAL DE LA ADMINISTRACION NACIONAL para el corriente  ejercicio (prórroga  del  correspondiente  al  ejercicio fiscal de 1990  en  función de lo establecido por el Artículo 13 de la LEY DE CONTABILIDAD), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023763 1989 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023763 1989 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023763 1989 12 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las mejoras en las remuneraciones del personal del Sector Público dispuestas  en  el  corriente año han afectado los créditos de  las  distintas  Jurisdicciones  que  conforman  el  PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL.\n\nQue frente a la necesidad  que  reviste para los servicios disponer de mayores créditos en las partidas  presupuestarias,  para atender el pago de los sueldos del personal de la ADMINISTRACION  NACIONAL, es  conveniente  arbitrar  la  medida  que  permita  atender  tales erogaciones.\n\nQue  a  fin  de  no afectar la prestación de los servicios públicos resulta  necesario    efectuar  previsiones  presupuestarias,  para posibilitar la atención  de  otras erogaciones, que se distribuirán de acuerdo con los requerimientos  que  formulen  y justifiquen los distintos    organismos   de  la  ADMINISTRACION  NACIONAL.\n\nQue  a fin de garantizar el  cumplimiento  de  las  metas  fiscales resulta  pertinente  establecer  disposiciones  relacionadas con la competencia de la SUBSECRETARIA DE HACIENDA en materia presupuestaria  y  sobre  la  aprobación y control del  Presupuesto Económico y Presupuesto de Caja  de  las  Empresas  Públicas.\n\nQue  la  presente  medida  en  los  aspectos  presupuestarios  está amparada  en las disposiciones de los Artículos 8, 9 y 11 de la Ley N. 23.763."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- Modifícase el PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL  vigente (prórroga del correspondiente al ejercicio fiscal de 1990, en  función de lo establecido por el Artículo 13 de la LEY DE CONTABILIDAD)  de  acuerdo  con  el detalle obrante en planillas anexas al presente artículo que forman  parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Modifícase el CALCULO DE RECURSOS de la ADMINISTRACION NACIONAL,  de acuerdo con el detalle obrante en planillas anexas al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Modifícase  el FINANCIAMIENTO POR CONTRIBUCIONES DE CUENTAS ESPECIALES Y ORGANISMOS  DESCENTRALIZADOS,  de  acuerdo con el  detalle  obrante  en  planillas  anexas  al  presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- A partir del ejercicio fiscal 1991, las Empresas del Estado, Sociedades del Estado, Sociedades Anónimas con Participación  Estatal  Mayoritaria, Sociedades de Economía Mixta y los Entes Binacionales, deberán  elevar  anualmente, por intermedio de las respectivas Subsecretarías jurisdiccionales, a consideración  del  MINISTERIO  DE  ECONOMIA Y  OBRAS  Y  SERVICIOS PUBLICOS,  el  Plan  de  Acción y Presupuesto  del  correspondiente ejercicio  quien,  con  la  intervención  de  la  SUBSECRETARIA  DE HACIENDA, elevará los mismos  al  PODER  EJECUTIVO NACIONAL para su aprobación.   Para  ello,  dicha  Subsecretaría    impartirá    las instrucciones  necesarias,  teniendo  en  cuenta  las disposiciones vigentes  sobre  reducción  de  gastos,  en el marco de  las  metas fiscales  que  el  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS  establezca  para  cada  ejercicio.  El  plazo    para  la presentación de los respectivos Planes de Acción y Presupuesto  que se  determine  en  las instrucciones indicadas precedentemente será improrrogable, vencido  el  cual  queda  facultado el MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  por  intermedio  de  la SUBSECRETARIA DE HACIENDA para elevar al PODER  EJECUTIVO  NACIONAL el    respectivo  proyecto  de  decreto  aprobando  el  Presupuesto correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Sin  perjuicio  de la aprobación de los respectivos presupuestos  anuales,  el  MINISTERIO    DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS,  con la intervención de  la  SUBSECRETARIA  DE HACIENDA  controlará  mensualmente  la  ejecución  del  presupuesto económico y el presupuesto  de  caja  que deberán cumplir los Entes mencionados en el Artículo 4, teniendo  como  marco  las  pautas de política  fiscal  que  se  establezcan  para  cada  ejercicio.\n\nDichos  Entes  deberán  ejecutar sus presupuestos económicos  y  de caja de acuerdo a las siguientes pautas:\n\n\"a) Los períodos a considerar serán mensuales.\n\n\"b)  Se  deberá cumplir con  las  pautas  de  política  fiscal  que establezca  para cada ejercicio el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\n\"c) Los entes  deberán  informar  sobre la ejecución mensual, en un plazo no mayor de QUINCE (15) días  de  finalizado  cada  mes, a la SUBSECRETARIA  DE  HACIENDA  previa  intervención  de  los Síndicos destacados en cada Empresa\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        },
        {
          "numero-articulo": "6 020",
          "texto": "(Nota  de  redacción)  LAS  PLANILLAS  ANEXAS  NO SE PUBLICAN."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19910001001"
    }
  }
}