{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-916-1001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989274396,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1619-nacional-estructura-tribunal-cuentas-nacion-dn19831001619-1983-06-29"
      }
    },
    "content": {
      "mecanografico": 19831001619,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1619,
      "timestamp": "2014-07-17T21:56:58",
      "timestamp-m": "2014-07-17T21:56:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-06-29",
      "standard-normativo": "DEC C 001619 1983 06 29",
      "titulo-norma": "ESTRUCTURA DEL TRIBUNAL DE CUENTAS DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 08 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "DEROGA A0",
          "ref": "DEC C 001144 1975 04 30 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1619/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA DEL TRIBUNAL DE CUENTAS DE LA NACION.\n\nSE ESTABLECEN SU MISION Y FUNCIONES.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO Ia ORGANIGRAMA",
            "000IIB ANEXO II MISION Y FUNCIONES",
            "00IIIC ANEXO IIIa y IIIb PLANTA PERMANENTE",
            "000IVD ANEXO IV DISTRIBUCION DE CARGOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Tribunal de Cuentas de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal de cuentas/Tribunal de Cuentas de la Nación"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "tribunal de cuentas",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "administración centralizada",
            "organismos administrativos (organismos del Estado)",
            "potestad reglamentaria (facultades reglamentarias)",
            "organismos del Estado",
            "procedimiento administrativo",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "potestades administrativas (facultades de la administración)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "competencia administrativa",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "proceso administrativo (procedimiento administrativo)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "tribunal administrativo",
            "estructura orgánica",
            "jurisdicción administrativa",
            "Tribunal de Cuentas de la Nación",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001144 1975 04 30 0000 000 0000 000"
          }
        },
        "texto": "el decreto 1.144/75, aprobatorio de la estructura orgánica del TRIBUNAL DE CUENTAS DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001437 1982 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022639 1982 09 10 0013 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  decreto 1.437  de  fecha  6 de diciembre de 1982, se aprobaron  las \"Normas para Estructuras Orgánicas\",  de  aplicación obligatoria en la Administración Pública Nacional.\n\nQue, en primer  lugar,  resulta necesario proceder a una adecuación integral de la organización  funcional  del  TRIBUNAL  DE CUENTAS a las  pautas  establecidas  en  el decreto citado en último término.\n\nQue,  además, la medida propiciada  procura  llevar  la  planta  de personal a un nivel compatible con el amplio espectro administrativo  que, en la actualidad se halla sujeto al control de ese organismo fiscalizador.\n\nQue, por otra parte,  el  proyecto intenta incorporar en el esquema orgánico del TRIBUNAL DE CUENTAS,  los  recaudos humanos y sistemas indispensables para afrontar las cargas de  trabajo derivadas de la inclusión, en su ámbito jurisdiccional, de las  empresas  sometidas a  la fiscalización de la SINDICATURA GENERAL DE EMPRESAS PUBLICAS, de conformidad  con  lo  dispuesto por el artículo 13, inciso h) de la ley 22.639.\n\nQue,  la  estructura que se  aprueba,  persigue  también  dotar  al organismo de  control  de  los  modernos  medios  aconsejados en el campo de las ciencias de la Administración.\n\nQue,  las  modificaciones  efectuadas determinan reajustes  en  las dotaciones de personal, no siendo  significativa  la  incidencia de los mismos."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase la estructura orgánica del TRIBUNAL DE CUENTAS  DE LA NACION,  cuyo  organigrama,  Misión  y  Funciones  y Planta Permanente,  figuran  en  los  Anexos  Ia,  II, IIIa y IIIb, respectivamente, que forman parte integrante del presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Derógase el decreto 1.144 del 30 de abril de 1975."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Apruébase la distribución de cargos conforme al detalle que obra en el Anexo IV del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Facúltase al TRIBUNAL DE LA NACION para que, en función de las necesidades de los servicios, destine transitoriamente agentes  de  su  dependencia  para desempeñarse en otras  unidades  de  organización  distintas  de  aquellas  en  que originariamente  fueron  previstos  sus  cargos  de  revista,   sin alterar  el  total  de  la  dotación  ni  los  niveles retributivos aprobados."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  gasto  que  demande  el  cumplimiento de lo dispuesto en el Anexo IV del presente decreto, será  financiado con cargo  a  la  Finalidad  1.20  - Jurisdicción 10 - Programa  001  - Carácter 0 - Servicio Administrativo  339 - Sección 1 - Inciso 11 - Partida  Principal  1110  del Presupuesto  para  la  Administración Pública Nacional."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-WEHBE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISION Y FUNCIONES DEL TRIBUNAL DE CUENTAS DE LA NACION",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022639 1982 09 10 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "texto": "MISION Ejercer,  con  carácter único e independencia funcional, el control externo  de  la  marcha   general  de  la  Administración  Nacional centralizada y descentralizada.\n\nFUNCIONES 1.-  Entender  en  la  fiscalización  y  vigilancia  de  todas  las operaciones financiero-patrimoniales del Estado.\n\n2.-  Entender  en  el  examen  y  juicio  de  las  cuentas  de  los responsables,    intervenidas  por  las  respectivas    contadurías centrales.\n\n3.- Entender en la  declaración de responsabilidad y formulación de cargo, inclusive en el  enjuiciamiento  administrativo  proveniente de las causas originadas en las Empresas sujetas al control  de  la SINDICATURA   GENERAL  DE  EMPRESAS  PUBLICAS  (ley  22.639).\n\n4.- Analizar e  informar  la  cuenta  general  del ejericicio.\n\n5.- Asesorar a los poderes del Estado en materias de su competencia.\n\n6.-  Entender en la interpretación de las normas  establecidas  por la Ley Nacional de Contabilidad.\n\n7.- Autorizar  y aprobar sus gastos con arreglo a lo que establezca su reglamento.\n\n8.- Aprobar su reglamento  interno  y  el  régimen  de  trabajo del personal a su servicio.\n\n9.-  Dirigirse  directamente  a  los  poderes  públicos nacionales, provinciales y municipales.\n\n10.-  Solicitar  directamente  el dictamen de los señores  asesores legales del gobierno."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION GENERAL DE COORDINACION TECNICO ADMINISTRATIVO (Unidad de Apoyo)",
              "texto": "MISION Entender  en  la  centralización  de las actividades de apoyo de la institución y en la compatibilización,  coordinación  y supervisión de las áreas de ese carácter.\n\nFUNCIONES 1.-   Entender  en  la  formulación  del  presupuesto  de  recursos económicos   y  financieros  correspondientes  al  organismo.\n\n2.- Entender  en  el  cumplimiento  de los actos administrativos de disposición  de  los  recursos  económicos    y  financieros.\n\n3.-  Entender  en la elaboración y actualización  del  ordenamiento administrativo  y  normativo  del  Tribunal  y  en  la  información técnico-administrativa  que  sea requerida por la superioridad para su proceso decisorio.\n\n4.-  Entender en la elaboración,  análisis  y  diligenciamiento  de proyectos    de    leyes,  decretos,  resoluciones  y  demás  actos adminsitrativos.\n\n5.- Entender en la elaboración  de  normas,  políticas,  métodos  y procedimientos  relativos  a  la  organización y funcionamiento del TRIBUNAL DE CUENTAS.\n\n6.-   Entender  en  la  selección,  entrenamiento,    capacitación, perfeccionamiento  de  los  recursos  humanos  del  Tribunal.\n\n7.-    Conducir  las  actividades  vinculadas  con  las  relaciones institucionales  internas y externas, y con los medios de difusión, ceremonial y protocolo.\n\n8.- Entender en la  organización  y  prestación  de  los  servicios generales de conservación, mantenimiento y seguridad correspondientes al organismo.\n\n9.-  Atender  las consultas que planteen los Jefes de los servicios con relación al  personal,  gastos  de funcionamiento y necesidades de elementos de trabajo.\n\n10.- Intervenir en la asignación de funciones  al  personal y en el cambio de destino de los agentes.\n\n11.- Entender, por  conducto  de las dependencias correspondientes en  lo  que  concierne  a  la conservación de libros y folletos de interés para los servicios e impresión de la memoria anual del TRIBUNAL  DE  CUENTAS  y demás publicaciones que se dispongan.\n\n12.-  Realizar  el servicio de mesa de entradas, salidas y archivos del organismo.\n\n13.- Atender y asesorar  al  personal  acerca de sus obligaciones y derechos como agente público y en particular  en  los  trámites  de beneficios previsionales y sociales.\n\n14.-  Participar en la organización y modificación de la estructura orgánico-funcional  del  organismo  con  ajuste  a  las  normas  de organización  y  métodos  y  de  los procedimientos administrativos aplicables."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE CONTABILIDAD Y FINANZAS (Unidad de Apoyo)",
              "texto": "MISION Entender  en la gestión de proyecto de presupuesto del organismo, a fin de lograr  una  eficaz  y  económica  prestación  del  servicio administrativo.\n\nFUNCIONES 1.-  Intervenir  en  la elaboración del proyecto de presupuesto del organismo, sus modificaciones y ajustes.\n\n2.- Intervenir en todos  los aspectos relacionados con la ejecución del presupuesto del organismo.\n\n3.-  Programar, organizar,  ejecutar,  registrar  y  controlar  los actos    administrativos    vinculados  con  la  gestión  económico financiero y patrimonial, con  sujeción a las disposiciones legales y reglamentarias.\n\n4.- Abonar los sueldos, jornales  y demás asignaciones del personal y efectuar los pagos a proveedores y contratistas.\n\n5.-  Centralizar  el  trámite  de embargos,  cesiones,  descuentos, cargos autorizados, contratos y  poderes  y  llevar  el registro de firmas, depositando en tiempo y forma, los importes correspondientes a descuentos y retenciones practicadas  y extender las certificaciones pertinentes.\n\n6.-  Entender  en  la  tramitación  de las compras o locaciones  de bienes y servicios.\n\n7.- Otorgar las certificaciones de haberes,  de  afectaciones  y de servicios  del  personal, e intervenir en lo relativo a los seguros de los agentes y  de  los  bienes y valores de la institución.\n\n8.- Entender en el registro  y  control de los bienes patrimoniales del Tribunal.\n\n9.-  Percibir  los  importes  provenientes    de  las  resoluciones condenatorias que dicte el TRIBUNAL DE CUENTAS.\n\n10.-  Llevar  la  contabilidad del presupuesto, del  movimiento  de fondos, de cargos y  patrimonial, con discriminación en este último caso de las altas producidas  a  fin de conciliar su importe con lo imputado  en concepto de inversiones  durante  el  ejercicio.\n\n11.-  Centralizar    la  información  patrimonial  del  Tribunal  y proceder  de  acuerdo  con  las  instrucciones  impartidas  por  la CONTADURIA GENERAL DE LA  NACION a la identificación, clasificación y valorización de todos los  bienes  que  constituyen el patrimonio fiscal, a cargo de aquel y levantar los inventarios  en  las épocas que  se indiquen, los que deberán ser conformados por los jefes  de las distintas dependencias."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE PERSONAL (Unidad de Apoyo)",
              "texto": "MISION Entender   en  los  estudios,  elaboración  y  proposición  de  las políticas  y   normas  vinculadas  con  la  administración  de  los recursos humanos  y  en la ejecución, y fiscalización de las mismas a fin de obtener la más  racional  y  eficaz  utilización  de tales recursos.\n\nFUNCIONES 1.-  Entender  en  la  elaboración  de  los  actos  administrativos relacionados    con   las  disposiciones  contenidas  en  regímenes estatutarios, escalafonarios  y  normativos  y en el seguimiento de la ejecución de los mismos.\n\n2.-  Entender  en  todo  lo  que  se  relacione con el  ingreso  de personal,  su  situación  de  revista,  asignación   de  funciones, destinos y concursos para promociones.\n\n3.- Proyectar, en función de cada área de trabajo, los  sistemas de selección de personal.\n\n4.-  Coordinar  con  los  servicios específicos la organización  de cursos de capacitación y perfeccionamiento  efectuando  el  estudio analítico  del resultado de su aplicación, como asimismo intervenir en la programación  de  sistemas  para  evaluación  de tareas y del desempeño de los agentes.\n\n5.-  Mantener actualizado el estado de cargos ocupados  y  vacantes del presupuesto del Tribunal.\n\n6.- Confeccionar  las fichas y legajos del personal donde constarán los antecedentes de su actuación.\n\n7.- Participar en las  relaciones  del  Tribunal  con las entidades gremiales  reconocidas  (representativas  del  personal    de    la institución).\n\n8.-  Colaborar en las tareas vinculadas con la medicina preventiva.\n\n9.- Intervenir  en  todo  lo  relacionado con la asistencia social.\n\n10.-  Controlar  la  asistencia  y  puntualidad  del  personal  del organismo  mediante el sistema que  estime  adecuado,  debiendo  en todos los casos  que  advierta  incumplimientos,  comunicarlos  por escrito  al Director General de Coordinación Técnico Administrativa para su información a la superioridad.\n\n11.- Extender  las  certificaciones  que  solicite  el personal, de acuerdo  con  los registros a su cargo y con especificación  de  la entidad oficial o privada donde serán presentados"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "FISCALIA GENERAL (Unidad Sustantiva)",
              "texto": "MISION Ejercer  la  superintendencia  de las representaciones del TRIBUNAL DE  CUENTAS  y  entender  en la sustanciación  de  los  juicios  de cuentas, conforme con las normas  previstas  en  los Capítulos XI y XII de la Ley de Contabilidad.\n\nFUNCIONES 1.-  Entender en la elaboración de las políticas, procedimientos  y métodos  de  fiscalización y en la coordinación del accionar de las representaciones.\n\n2.- Intervenir en la creación, fusión y clausura de las representaciones.\n\n3.- Asesorar a  las  representaciones  en los aspectos relacionados con los sistemas de fiscalización y en todas  las  demás cuestiones que correspondan a la órbita de su competencia.\n\n4.-   Ordenar  la  intervención  en  los  actos  de  inutilización, desprendimiento  o  incineración  de valores fiscales y de aquellos que,  sin  tener  tal  carácter,  sean motivo  de  rendición.\n\n5.- Dictar las normas a las que se  ajustará  la  gestión técnica y administrativa    de   las  representaciones  ante  los  organismos fiscalizados.\n\n6.-  Intervernir  en  la  formulación    de   las  correspondientes denuncias ante la Justicia, cuando en la sustanciación  del  juicio de  cuentas  se  presumiera  la  comisión  de  un  delito de acción pública.\n\n7.-  Examinar  e  informar  la  Cuenta General del Ejercicio.\n\n8.- Compilar la jurisprudencia relativa  al juicio de cuentas.\n\n9.- Entender en el estudio sobre la conveniencia  y  oportunidad de suscribir convenios especiales de fiscalización.\n\n10.-  Compilar  todas  las resoluciones y antecedentes que  sienten doctrina o precedente vinculados  con  las materias específicas del departamento.\n\n11.-  Proyectar  despacho  tendiente  a  evacuar   todo  pedido  de asesoramiento que se plantee en el juicio de cuentas."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE DESPACHO DE CUENTAS (Unidad Sustantiva)",
              "texto": "MISION Entender  en  el  despacho de las rendiciones de cuenta presentadas de conformidad con  las  disposiciones del Capítulo XI de la Ley de Contabilidad.\n\nFUNCIONES 1.-  Recepcionar  y  controlar  los balances  universales  que  por imperio de la Ley de Contabilidad  (Capítulo  X),  deben  presentar los  organismos  fiscalizados, para su posterior caratulación  como rendiciones de cuentas.\n\n2.-  Atender  la  recepción,    registro   y  distribución  de  las rendiciones  de  cuentas  que  presenten  los  responsables.\n\n3.- Proyectar, sobre la base de la información fiscal jurisdiccional  y  de  los  elementos  de criterio que a tal fin se estime procedente compulsar, las resoluciones  que  debe  dictar el TRIBUNAL DE CUENTAS o la sala respectiva con carácter interlocutorio o definitivo para el despacho de las rendiciones  de cuentas  (aprobación,  descargo, emplazamiento, intimación, multas, cargos)\n\n4.-  Verificar  que  tanto    los  responsables  de  los  servicios administrativos  como  las  representaciones  destacadas  ante  los mismos den adecuado cumplimiento  a las informaciones que deben ser suministradas al TRIBUNAL DE CUENTAS.\n\n5.- Intervenir en el despacho de las  actuaciones  relacionadas con la  depuración  de  las  fichas-cuentas  de los responsables.\n\n6.- Estudiar y proponer los modelos de planillas  y formularios que integrarán las rendiciones de cuentas.\n\n7.-  Intervenir  en los casos de fondos que se mantienen  inactivos en poder de responsables.\n\n8.- Intervenir en  los  proyectos  de  disposiciones  encaminadas a implantar    o   modificar  los  sistemas  de  fiscalizacion.\n\n9.- Intervenir en  las  solicitudes  de  excepción a los requisitos que deben satisfacer los documentos de inversión  que  integran las cuentas rendidas.\n\n10.-  Compilar  todas  las resoluciones y antecedentes que  sienten doctrina o precedente vinculados  con  las materias específicas del departamento.\n\n11.-  Proyectar  despacho  tendiente  a  evacuar   todo  pedido  de asesoramiento que se plantee en el juicio de cuentas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION DE PROCEDIMIENTOS CONTABLES (Unidad Sustantiva)",
              "texto": "MISION Entender  en  la  implementación  de  normas  y  procedimientos  de control  administrativo-contables y en todo lo inherente al trámite y despacho  de  las  cuestiones que, en relación con esas materias, se  planteen  al Cuerpo  por  intermedio  de  las  representaciones fiscales o directamente  por  los  responsables  de  los organismos controlados.\n\nFUNCIONES 1.-    Analizar  la  sustanciación  de  los  arqueos  (parciales  o integrales)  y  de  los  recuentos  físicos  de  bienes (de uso, de cambio  y  de  consumo)  en  los  cuales  hubieran intervenido  las representaciones  respectivas,  propiciando  los    despachos   que correspondan.\n\n2.-  Intervenir,  cuando  sea  del  caso,  en las cuestiones que se susciten con motivo de la incineración, destrucción o desprendimiento de valores fiscales.\n\n3.-  Atender  la  recepción,  registro  y  distribución    de   las actuaciones que tramiten en su ámbito.\n\n4.-  Mantener actualizados los controles relativos a la realización de los procedimientos bajo su análisis.\n\n5.- Informar  al  fiscal general, mensualmente, acerca de la marcha del despacho de las  representaciones, requiriendo de las mismas, a ese  efecto,  las  aclaraciones    que    fuesen  necesarias.\n\n6.-  Compilar  todas  las resoluciones y antecedentes  que  sienten doctrina o precedente vinculados  con  las  materias específicas de la Dirección.\n\n7.- Intervenir en aquellos asuntos relacionados  con  los  sistemas contable-administrativo  y  de  control  interno  respecto  de  los cuales se requiera la opinión del Cuerpo.\n\n8.-  Intervenir  en  los casos de fondos que se mantienen inactivos en poder de los responsables.\n\n9.- Entender en el estudio  y  proposición  de  las  normas para la implementación de procedimiento de control contable a  aplicar  por las representaciones.\n\n10.-    Llevar   el  ordenamiento  de  las  disposiciones  legales, reglamentarias, doctrinarias  y  jurisprudencia  vinculadas con las materias de su competencia."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION DE REVISION INTEGRAL DE CUENTAS (Unidad Sustantiva)",
              "texto": "MISION Entender   en  la  verificación  integral  de  las  rendiciones  de cuentas,  previamente  seleccionadas,  con  el  objeto  de  obtener opinión acerca  del  grado  de  confiabilidad  de  los  sistemas de control  administrativo-contable  vigentes  en el ente fiscalizado.\n\nFUNCIONES 1.- Coordinar las tareas con el fin de realizar la  verificación de la documentación de las rendiciones de cuentas que haya determinado  previamente  el  vocal jurisdiccional, intervenidas  e informadas por los contadores fiscales a cargo de las representaciones,  en  sus  aspectos    legal,   formal,  contable, numérico y documental ya sea en forma integral o  ajustándose a las normas aprobadas por el TRIBUNAL DE CUENTAS.\n\n2.- Informar acerca del juicio crítico que le merezca  el  despacho del  contador  fiscal  actuante, y formular un comentario sobre  el volumen de la documentación  que  integra  la cuenta y los aspectos más  relevantes  vinculados  con la aplicación  del  reglamento  de cuentas y demás normas complementarias.\n\n3.-  Dar  traslado  del  precitado   comentario,  por  conducto  de Fiscalía General, al contador fiscal  a  cargo  del  despacho de la cuenta,  para  su conocimiento y para que conteste los reparos,  si los hubiere, dentro  de  los  plazos  que se estipulen al respecto.\n\n4.- Someter la cuenta, con los informes pertinentes, a consideración del fiscal general una vez  producida la contestación a  que  se  refiere el inciso anterior, a los  fines  del  despacho definitivo  que   corresponda  proponer  a  la  superioridad.\n\n5.- Presentar como  complemento  del  análisis  producido  por cada cuenta,  un  informe  sobre  la  organización  y funcionamiento del servicio administrativo del responsable.\n\n6.-  Mantener  el  ordenamiento  de  las  disposiciones    legales, reglamentarias,  doctrinarias  y  jurisprudenciales vinculadas  con las materias de su competencia.\n\n7.-  Llevar  el  registro  actualizado    del   movimiento  de  las rendiciones  de  cuentas  y  demás actuaciones que tramiten  en  su ámbito.\n\n8.- Tomar intervención asesorativa en los proyectos de disposiciones encaminadas a implantar  o  modificar los sistemas de fiscalización."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0022 000 0022 000  A"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "REPRESENTACIONES (Unidad Sustantiva)",
              "texto": "MISION Verificar  el  cumplimiento,  en  tiempo  y  forma,  por  parte del organismo  fiscalizado,  de  todas  las  obligaciones  emanadas del ordenamiento jurídico vigente.\n\n1.-  Remitir  al  TRIBUNAL  DE  CUENTAS, para su intervención,  los actos normativos de carácter general.\n\n2.- Asesorar directamente al organismo  fiscalizado  acerca  de  la aplicación  de  las normas legales y reglamentarias e instrucciones que  sean del caso,  vigilando  si  se  cumplen  las  mismas  y  se obtienen los resultados previstos.\n\n3.- Efectuar  recuentos  físicos  de  bienes,  arqueos  de fondos y valores periódicos y especiales, y además verificaciones  ordenadas por la superioridad.\n\n4.-  Realizar  el  análisis  y  la  evaluación  de  los sistemas de control interno aplicados en el organismo fiscalizado  a efectos de precisar  la  confiabilidad  y  eficiencia  de  los  mismos  y para determinar  la  naturaleza,  extensión y oportunidad de implementar otros procedimientos de fiscalización.\n\n5.- Efectuar la verificación \"in  situ\",  desde  el  momento que se manifiesta  la  necesidad  de  la  erogación,  a través de toda  la tramitación  y  hasta  el  momento  del  pago  respectivo,  pasando inclusive por las instancias de registración contable  pertinentes.\n\n6.- Examinar las rendiciones de cuentas de los responsables  de los distintos  servicios  administrativos, verificándolas en su aspecto formal, legal, contable, numérico y documental.\n\n7.-  Intervenir  en  los sumarios  administrativos  vinculados  con presuntos perjuicios fiscales.\n\n8.- Proponer al TRIBUNAL  DE CUENTAS medidas correctivas tendientes a regularizar anomalías advertidas  en  el  desenvolvimiento de los servicios administrativos fiscalizados.\n\n9.- Llevar ordenadamente el registro de movimiento  de  actuaciones y  el archivo de los antecedentes sobre la labor que desarrolla  la representación.\n\n10.-  Prestar  la  audiencia  prevista  en  la  reglamentación  del artículo 22 de la Ley de Contabilidad.\n\n11.-  Atender  la  gestión  administrativa  de  la  representación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0123 000 0123 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0124 000 0124 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DLE C 023354 1956 12 31 0128 000 0128 000  A"
                  }
                ]
              },
              "numero-articulo": 10,
              "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS (Unidad Sustantiva)",
              "texto": "MISION Entender con carácter general en los aspectos legales, doctrinarios  y jurisprudenciales de los asuntos en que corresponda la intervención  del  TRIBUNAL  DE  CUENTAS  y  en particular en la sustanciación  de  los procedimientos relacionados  con  el  juicio administrativo de responsabilidad y la ejecución de las resoluciones condenatorias  dictadas  por el TRIBUNAL DE CUENTAS DE LA NACION.\n\nFUNCIONES 1.-  Ordenar  y  coordinar  las tareas que deben  cumplirse  en  la órbita de su competencia, vinculadas  con las materias regladas por los capítulos XIII y XIV de la Ley de Contabilidad, y disposiciones  legales concordantes que  corresponda  sustanciar  a los agentes de la administración pública centralizada, descentralizada,  entidades autárquicas y empresas y sociedades del Estado cualquiera sea su naturaleza jurídica.\n\n2.- Intervenir en las  actuaciones  sujetas  al  artículo  401  del Código de Justicia Militar.\n\n3.-  Tramitar  las  denuncias  en  las situaciones previstas por el artículo 128 de la Ley de Contabilidad.\n\n4.- Intervenir en todo lo referente  a  los créditos del Estado y a su incobrabilidad conforme lo establecido  en  el artículo 22 de la Ley de Contabilidad y su reglamentación, cuando  corresponda.\n\n5.- Ejercer el patrocinio y representación legal en los juicios  en que  el  Tribunal  sea  parte  o  tome  intervención y proponer los funcionarios letrados a esos efectos.\n\n6.- Efectuar el diligenciamiento de todos  los  oficios  judiciales que se libre al TRIBUNAL DE CUENTAS y de los exhortos y oficios  de otras jurisdicciones.\n\n7.- Prestar asesoramiento jurídico en los casos que reglamentariamente corresponda.\n\n8.- Recopilar los antecedentes legales, doctrinarios y jurisprudenciales,    como    así  también  los  dictamenes  de  la PROCURACION DEL TESORO DE LA NACION.\n\n9.-  Elaborar  las estadísticas de  las  tareas  realizadas  en  la jurisdicción, compilando  los  antecedentes y resúmenes respectivos para  su  inserción en la memoria  del  organismo,  produciendo  al respecto un informe anual con igual finalidad.\n\n10.- Dictar  las  normas  internas  para  el  funcionamiento de las Direcciones de su dependencia y arbitrar las medidas  necesarias de supervisión y reemplazos.\n\n11.-  Emitir  dictamen  legal  a requerimiento de los miembros  del TRIBUNAL DE CUENTAS.\n\n12.-  Determinar anualmente el turno  de  los  contadores  fiscales afectados  a  sus  servicios  para  la intervención prevista en los artículos 124 y 133 de la Ley de Contabilidad,  disponiendo el pase de  las  actuaciones  a  dichos  funcionarios en la etapa  procesal respectiva.\n\n13.-  Atender la gestión administrativa  de  la  Dirección  General"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0133 000 0133 000  A"
                }
              },
              "numero-articulo": 11,
              "titulo-articulo": "DIRECCION DE PROCEDIMIENTO DEL JUICIO (Unidad Sustantiva)",
              "texto": "MISION Entender  en  lo  concerniente  a  la  sustanciación  del juicio de responsabilidad,  conforme  a  los procedimientos previstos  en  el capítulo XIII de la Ley de Contabilidad.\n\nFUNCIONES 1.- Sustanciar todos los procedimientos  del  juicio administrativo de  responsabilidad en las etapas del comparendo,  prueba  y  demás diligencias procesales.\n\n2.- Supervisar  las  tareas  de  registración  de las actuaciones y demás trámites inherentes al ingreso y salida de  las  mismas en el ámbito de la Dirección General y al movimiento que éstas  registran en  las  distintas  etapas  del  juicio  de  responsabilidad.\n\n3.-  Intervenir  en  la  sustanciación  de los recursos de revisión contemplados  en el artículo 133 de la Ley  de  Contabilidad.\n\n4.- Confeccionar  las  estadísticas de los hechos, materias y casos tramitados, para ser insertadas  en la memoria anual del organismo.\n\n5.- Registrar los sumarios en instrucción  en  los  organismos  del Estado  y  en  el  TRIBUNAL  DE  CUENTAS  y  controlar  su oportuna remisión  al  cuerpo  para sustanciar el juicio de responsabilidad.\n\n6.-  Proyectar  el despacho  de  actuaciones  que  se  originen  en denuncias de hechos  susceptibles  de  ser  materia  de  juicio  de responsabilidad.\n\n7.- Atender la gestión administrativa de la Dirección."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0121 000 0121 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0125 000 0125 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DLE C 023354 1956 12 31 0133 000 0133 000  A"
                  }
                ]
              },
              "numero-articulo": 12,
              "titulo-articulo": "DIRECCION DE RELATORIA Y DICTAMENES (Unidad Sustantiva)",
              "texto": "MISION Entender  en  la  elaboración  de  los  proyectos  de  resoluciones previstos  en los artículos 121 inciso a), 125 y 133 de la  Ley  de Contabilidad, como asimismo en la producción de dictamenes.\n\nFUNCIONES 1.- Promover las  resoluciones  finales  con  sujeción a los votos, acuerdos  e instrucciones de los Vocales del TRIBUNAL  DE  CUENTAS.\n\n2.-  Prestar  asistencia  para  la  resolución  de  las  cuestiones jurídicas  que  se  planteen  en el área conforme las instrucciones que imparta el titular de la Dirección General.\n\n3.- Intervenir en el diligenciamiento  de  los oficios judiciales y exhortos de Tribunales de Cuentas Provinciales.\n\n4.-  Compilar  la  doctrina  y  jurisprudencia  administrativa    y judicial  de  las  materias  sujetas  directa o indirectamente a la competencia del TRIBUNAL DE CUENTAS.\n\n5.-  Confeccionar  las  estadísticas  que,  referidas  a  la  labor cumplida en la Dirección, deban insertarse  en la memoria anual del organismo.\n\n6.- Notificar las resoluciones definitivas recaídas  en los juicios de responsabilidad.\n\n7.- Informar, con carácter previo las cuestiones sobre  las  cuales se    requiera   el  dictamen  legal  del  Director  General.\n\n8.- Atender la gestión administrativa de la Dirección."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0119 000 0119 000  A"
                }
              },
              "numero-articulo": 13,
              "titulo-articulo": "DIRECCION DEL CONTENCIOSO, SUMARIOS Y CREDITOS FISCALES (Unidad Sustantiva)",
              "texto": "MISION Entender  en  el diligenciamiento de las actuaciones vinculadas con procesos o acciones  judiciales,  en los que el TRIBUNAL DE CUENTAS sea parte; como también en la instrucción  de  sumarios  de acuerdo con  lo prescripto por el artículo 119 de la Ley de Contabilidad  y el Reglamento  de  Investigaciones Administrativas, aprobado por el decreto 1798/80; y en  la  gestión  y  cobro  de  los  créditos del Estado, cargos y multas que imponga el TRIBUNAL DE CUENTAS  en  los juicios de responsabilidad y de cuentas.\n\nFUNCIONES 1.- Patrocinar  los  juicios  en  que  el  TRIBUNAL  DE CUENTAS sea parte.\n\n2.-  Intervenir  en  el  diligenciamiento  de todas las actuaciones vinculadas con acciones o procesos judiciales.\n\n3.- Instruir los sumarios que ordene el TRIBUNAL  DE CUENTAS en los casos  que  correspondiere,  así  como  también  la  producción  de pruebas  e  informaciones  sumarias en asuntos de la administración interna del Tribunal.\n\n4.-  Intervenir  en  la organización  y  coordinación  de  todo  lo relativo a las declaraciones  de  deudores  del fisco e incobrables que  establece  el  artículo  22  de  la Ley de Contabilidad  y  su reglamentación, cuando corresponda.\n\n5.-  Registrar  los  cargos  y multas que formule  el  TRIBUNAL  DE CUENTAS  en  los juicios a su cargo  y  propender  a  su  ejecución judicial.\n\n6.- Entender en  todo  lo  vinculado  con  el régimen del seguro de garantía, inclusive respecto a las actuaciones  no  sujetas  a  los juicios de cuentas o de responsabilidades.\n\n7.-  Intervenir  en  los trámites de otorgamiento de facilidades de pago de los cargos que formule el Tribunal.\n\n8.- Compilar la jurisprudencia  judicial  y  administrativa  en  la materia y la doctrina del TRIBUNAL DE CUENTAS.\n\n9.-  Confeccionar  las  estadísticas  que,  referidas  a  la  labor cumplida  en  la  Dirección,  deban  insertarse  en  la memoria del organismo.\n\n10.- Atender la gestión administrativa de la Dirección."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "titulo-articulo": "DIRECCION GENERAL DE FISCALIZACION PRESUPUESTARIA Y NORMATIVA (Unidad Sustantiva)",
              "texto": "MISION Entender  en el análisis y aplicación de las disposiciones legales, reglamentarias  y convencionales regulatorias del funcionamiento de la Administración  centralizada, descentralizada y autárquica, como así también de las haciendas  paraestatales,  relacionadas  con  el Presupuesto  General  de  la  Administración Nacional, convenciones colectivas, estatutos y escalafones  aplicables  al personal civil, militar y de seguridad, regímenes de incompatibilidades,  previsión social, normas de economía y racionalización administrativa  y toda otra  aplicable a la función pública, asistiendo al Tribunal en  lo atinente a dichas materias.\n\nFUNCIONES 1.- Intervenir  directamente y proyectar despacho en los pedidos de asesoramiento que formulen los ministros, secretarios, subsecretarios, autoridades máximas de organismos descentralizados,  secretarios  de  las  cámaras  de Diputados y de Senadores  de  la  Nación,  de la CORTE SUPREMA DE JUSTICIA  DE  LA NACION y de la PRESIDENCIA DE  LA  NACION  y autoridades superiores de los Tribunales de Cuentas provinciales y  que  se  vinculen  con las    cuestiones   que  competen  a  la  Dirección  General.\n\n2.- Estudiar, proyectar  y  propiciar  medidas encaminadas al mejor ordenamiento técnico y administrativo de  las tareas que se cumplen en la Dirección General y en sus dependencias.\n\n3.-  Intervenir en el estudio de modificaciones  y  actualizaciones de las  normas  de  la  Ley  de Contabilidad y su reglamentación en cuanto se relacionen con las materias  que conciernen al área.\n\n4.-  Considerar el despacho elaborado por  las  Direcciones  de  su dependencia  y proponer el definitivo a resolución del Cuerpo.\n\n5.- Entender en  el  análisis  de  los  proyectos  que se sometan a consideración  del  TRIBUNAL  DE  CUENTAS,  relacionados    con  la implantación  de  nuevas normas legales o reglamentarias en materia de  control  y  ejecución   presupuestaria  -como  así  también  de regímenes  regulatorios  de  la    función   pública-,  proyectando despacho  para  la  consideración y resolución del  Tribunal.\n\n6.- Asesorar directamente  a  la  Sala 1a. o al Plenario del Cuerpo en cuestiones de su competencia.\n\n7.- Suscribir las actuaciones en que  se  disponga  el pase interno de las mismas a otras dependencias del Tribunal.\n\n8.-  Prestar  directamente  el  asesoramiento que, como información interna, le requieran los servicios  centrales  del  Tribunal.\n\n9.-  Dictar  las  normas  internas  a  las que deberá ajustarse  la gestión  técnica  y administrativa de todos  los  servicios  de  su dependencia.\n\n10.- Supervisar y coordinar  la  marcha  de las labores que están a su cargo e impartir directivas y poner en  ejecución  toda clase de medidas  de  carácter  orgánico-funcional  conducentes  a  un   más ópttimo  ordenamiento  de  las  relaciones  intersectoriales.\n\n11.-  Producir,  juntamente con las Direcciones de su jurisdicción, las informaciones  que,  referidas  a las tareas llevadas a cabo en conjunto,  deban  insertarse  en la memoria  anual  del  organismo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0048 000 0048 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
                  }
                ]
              },
              "numero-articulo": 15,
              "titulo-articulo": "DIRECCION DE CONTROL PRESUPUESTARIO (Unidad Sustantiva)",
              "texto": "MISION Entender  en  el  análisis  de  los  asuntos  relacionados  con  el Presupuesto  General de la Administración Nacional que sometan a la consideración  del  TRIBUNAL DE CUENTAS, sus representaciones o los organismos sujetos a  su  control,  Asistir a la Dirección General, en todas aquellas cuestiones vinculadas con su misión.\n\nFUNCIONES 1.-  Analizar  los  actos  administrativos  que    se  refieran  al Presupuesto  General de la Administración Nacional, proponiendo  el despacho favorable  de  los  mismos  o  propiciando  la  pertinente observación  cuando  tales  actos contraríen o violen disposiciones legales o reglamentarias.\n\n2.- Efectuar el examen cualitativo y cuantitativo de la distribución de créditos y recursos  fijados por la ley aprobatoria del  Presupuesto  General  de  la  Administración   Nacional.\n\n3.-  Intervenir  en  el  estudio  y  proyecto  de despacho  de  las actuaciones que tramiten en el área de su competencia  referidas a:\n\nModificaciones  de  la  ley de presupuesto y reajustes generales  o particulares de sus créditos  distribuidos,  excepto  para  obras y trabajos públicos.\n\nIntervención  y  aprobación de los presupuestos no comprendidos  en la ley general.\n\nRecaudaciones e ingresos  del Tesoro, organismos descentralizados y cuentas especiales.\n\nOrdenes de disposición de fondos.\n\nRégimen  de  funcionamiento  de    las   cuentas  especiales.\n\nSubsidios,  subvenciones,  aportes  y  contribuciones  del  Estado, excepto para obras públicas.\n\nNormas  de  economía en los gastos públicos  y  de  racionalización administrativa.\n\nDevolución de  impuestos,  contribuciones  y  multas,  excepto  las aplicables por incumplimiento de contratos.\n\nAnticipos  artículo  48 de la Ley de Contabilidad: Fondo Permanente y Caja Chica.\n\nEmisión  y  cancelación  de  títulos  de  la  deuda  pública.\n\nAplicación  e    interpretación  de  las  disposiciones  legales  y reglamentarias  que  rigen  el  funcionamiento  de  los  organismos centralizados,  descentralizados  y  haciendas  para-estatales,  en todos aquellos asuntos  relacionados  con  las materias específicas de la Dirección.\n\n4.-  Proyectar  despacho  en  los  pedidos  de  asesoramiento   que formulen    los  representantes  del  TRIBUNAL  DE  CUENTAS  y  los organismos fiscalizados.\n\n5.- Participar  en el análisis de los ante proyectos o proyectos de decretos, resoluciones  o  cualquier  otra  disposición de carácter normativo referidos a temas de competencia de  la  Dirección.\n\n6.-  Intervenir y proyectar despacho en las actuaciones que le sean sometidas,  con  relación  a  la  apertura  de las Cuentas a que se refiere el artículo 26 de la Ley de Contabilidad.\n\n7.-  Asesorar  a  la  Dirección  General  de  Coordinación  Técnico Administrativa,  en  la  etapa  de  formulación  y  ejecución   del presupuesto del organismo.\n\n8.-  Proyectar  despacho,  solicitando  el dictamen de los asesores legales  del  gobierno cuando el caso tratado  en  las  actuaciones respectivas así lo requiera.\n\n9.- Proyectar la  resolución  de  emplazamiento a responsables para que  den  cumplimiento  a pedidos de antecedentes  no  satisfechos, oportunamente  requeridos    por  el  TRIBUNAL  DE  CUENTAS  o  sus representaciones.\n\n10.- Verificar la exactitud de  los datos necesarios para completar el  estudio  y  demás  elementos  imprescindibles  que  prueben  la inversión para cada concepto presupuestario.\n\n11.- Mantener actualizada la jurisprudencia  respectiva y compilar, en  forma  independiente  por tema, organismo y orden  cronológico, los antencedentes sobre cuestiones  de  su  competencia y acerca de las    cuales   hubiera  recaído  pronunciamiento  del    Tribunal."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "DIRECCION DE CONTROL DE REGIMENES NORMATIVOS DE PERSONAL (Unidad Sustantiva)",
              "texto": "MISION Entender    en  el  análisis  de  todas  las  normas  estatutarias, escalafonarias  y  convencionales,  relacionadas con el personal de la Administración Pública Nacional, que  sometan a la consideración del TRIBUNAL DE CUENTAS, los organismos sujetos  a  su  control,  o sus  representaciones.  Asistir  a  la  Dirección  General en todas aquellas cuestiones vinculadas con su misión.\n\nFUNCIONES 1.-  Analizar los actos administrativos, que se refieran  a  gastos en  personal,    licencias,    incompatibilidades   y  pasividades, proponiendo  el  despacho favorable de los mismos o propiciando  la pertinente observación  cuando  tales  actos  contraríen  o  violen disposiciones legales o reglamentarias.\n\n2.-   Entender  en  el  estudio  y  proyecto  de  despacho  de  las actuaciones  que tramiten en el área de su competencia referidas a:\n\nNombramiento  y    encasillamiento  de  personal  y  asignación  de funciones al mismo.\n\nDesempeño  de  interinatos    y   regímenes  de  subrogancia.\n\nRemuneraciones,  indemnizaciones y  asignaciones  familiares.\n\nRegímenes de licencias e incompatibilidades.\n\nEstatutos, escalafones  y  convenciones  colectivas  de  trabajo en cuanto conciernan a agentes públicos.\n\nAccidentes de trabajo.\n\nEstructuras    orgánico-funcionales,    dotaciones  de  personal  y descongelamiento de vacantes.\n\nRegímenes de racionalización administrativa.\n\nBeneficios  previsionales  y otras pasividades  cualquiera  sea  la clase de personal a que se refieren los mismos.\n\n3.-  Proyectar  despacho  en  los   pedidos  de  asesoramiento  que formulen  los  representantes  del  TRIBUNAL    DE  CUENTAS  y  los organismos fiscalizados.\n\n4.-  Participar en el análisis y despacho de los ante  proyectos  o proyectos  de  decreto,  resolución o cualquier otra disposición de carácter normativo que traten  temas  del  resorte  del  área.\n\n5.-  Proyectar  despacho,  solicitando  el dictamen de los asesores legales del gobierno, cuando el caso tratadao  en  las  actuaciones respectivas así lo requiera.\n\n6.-  Proyectar la resolución de emplazamiento a responsables,  para que den  cumplimiento  a  pedidos  de  antecedentes no satisfechos, oportunamente requeridos por el Tribunal  o  sus  representaciones.\n\n7.  Registrar los actos administrativos tramitados por  el  área  y que hubieran  sido  intervenidos  por  el TRIBUNAL DE CUENTAS.\n\n8.- Mantener actualizada la respectiva jurisprudencia  y  compilar, en  forma independiente por tema, organismo y en orden cronológico, los antecedentes  sobre  cuestiones  de  su competencia y acerca de las  cuales  hubiera  recaído pronunciamiento  del  Tribunal.\n\n9.-  Suministrar a la Dirección  General,  las  informaciones  que, referidas    a   las  tareas  cumplidas  por  la  Dirección,  deban insertarse en la memoria anual del organismo.\n\n10.- Asesorar a la  Dirección  de Personal del Tribunal de Cuentas, acerca de la aplicación de las normas  estatutarias, escalafonarias y  cualquier  otro régimen normativo de la  función  pública.\n\n11.- Entender en  el  estudio  y  proyecto de despacho de los actos administrativos que le sean sometidos,  con  relación  a  normas de aplicación a la función pública."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "DIRECCION GENERAL DE FISCALIZACION DE CONTRATACIONES DEL ESTADO (Unidad Sustantiva)",
              "texto": "MISION Entender  en  la  fiscalización  previa  de  los  contratos  de  la administración  y de los actos concernientes al patrimonio estatal.\n\nAsistir al TRIBUNAL  DE  CUENTAS en las materias de su competencia.\n\nFUNCIONES 1.- Intervenir directamente y proyectar  despacho en los pedidos de asesoramiento que formulen los ministros, secretarios, subsecretarios, autoridades máximas de organismos descentralizados,  secretarios de las cámaras  de  Diputados  y  de Senadores de la Nación,  de  la  CORTE  SUPREMA  DE  JUSTICIA DE LA NACION  y  de la PRESIDENCIA DE LA NACION y autoridades  superiores de los Tribunales  de  Cuentas  Provinciales, y que se vinculen con las  cuestiones  que  competen  a  la    Dirección   General.\n\n2.-  Estudiar, proyectar y propiciar medidas encaminadas  al  mejor ordenamiento  técnico y administrativo de las tareas que se cumplen en la Dirección General y en sus dependencias.\n\n3.- Intervenir  en  el  estudio de modificaciones y actualizaciones de las normas de la Ley de  Contabilidad  y  su  reglamentación  en cuanto  se relacionen con las materias que conciernen al área.\n\n4.- Considerar  el  despacho  elaborado  por  las Direcciones de su dependencia y proponer el definitivo a resolución  del Cuerpo.\n\n5.-  Entender  en  el  análisis de los proyectos que se  sometan  a consideración  del  TRIBUNAL    DE  CUENTAS,  relacionados  con  la implantación de nuevas normas legales  o  reglamentarias en materia de  contrataciones  y  régimen  inmobiliario  estatal,  proyectando despacho  para  la  consideración y resolución del  Tribunal.\n\n6.- Asesorar directamente  a  la  Sala Ia. o al Plenario del Cuerpo en cuestiones de su competencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 020124 1973 01 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0055 000 0055 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DLE C 023354 1956 12 31 0057 000 0057 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "DLE C 023354 1956 12 31 0058 000 0058 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "DLE C 023354 1956 12 31 0059 000 0059 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "DLE C 023354 1956 12 31 0060 000 0060 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_7",
                    "ref": "DLE C 023354 1956 12 31 0061 000 0061 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_8",
                    "ref": "DLE C 023354 1956 12 31 0062 000 0062 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_9",
                    "ref": "DLE C 023354 1956 12 31 0063 000 0063 000  A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_10",
                    "ref": "DLE C 023354 1956 12 31 0064 000 0064 000  A"
                  }
                ]
              },
              "numero-articulo": 18,
              "titulo-articulo": "DIRECCION DE CONTROL DE SUMINISTROS CONCESIONES Y EMPRESTITOS (Unidad Sustantiva)",
              "texto": "MISION Entender  en  el análisis de todos los asuntos relacionados con los Capítulos  V  y VI  de  la  Ley  de  Contabilidad  que,  sometan  a consideración del  TRIBUNAL  DE CUENTAS, sus representaciones o los organismos sujetos a su control.  Asistir a la Dirección General en todas aquellas cuestiones vinculadas con su misión.\n\nFUNCIONES 1.- Analizar los actos administrativos  que  tramiten  en  su área, proponiendo  el  despacho favorable de los mismos o propiciando  la pertinente  observación  cuando  los  mismos  violen  disposiciones legales o reglamentarias.\n\n2.- Intervenir  en  el  estudio  y  proyecto  de  despacho  de  las actuaciones referidas a:\n\nContrataciones  regidas  por  la  Ley  de Contabilidad, Capítulo VI (artículos 55 al 64).\n\nContrataciones  regidas  por  el decreto-ley   N.  20.124/73  de   intendencias militares. Contrataciones en general (excepto las de personal  y las de obras públicas),  regidas  por  disposiciones especiales de aplicación  a distintos organismos descentralizados.\n\nReglamentación de los artículos  58 y 60 de la Ley de Contabilidad.\n\nLocaciones y régimen legal aplicable a las mismas.\n\nExpropiaciones.  Normas  de  procedimiento.   Intervención  en  las liquidaciones  a  que  den  lugar  los  juicios  respectivos.\n\nAplicación de multas por incumplimiento de contratos  y  devolución de las mismas.\n\nBienes  del  Estado:  su  administración,  venta,  transferencia  y cesión.\n\nDonaciones y legados con o sin cargo.\n\n3.-  Proyectar  despacho  en  los  pedidos  de  asesoramiento   que formulen    los  representantes  del  TRIBUNAL  DE  CUENTAS  y  los organismos fiscalizados.\n\n4.- Proyectar  despacho  solicitando  el  dictamen  de los asesores legales  del  gobierno  cuando  el  caso tratado en las actuaciones respectivas así lo requieran.\n\n5.-  Participar  en el análisis de los  proyectos  o  proyectos  de decretos, resoluciones  o  cualquier  otra  disposición de carácter normativo referidas a temas de competencia de  la  Dirección.\n\n6.-  Proyectar  la  resolución de emplazamiento a responsables para que den cumplimiento  a  pedidos  de  antecedentes  no satisfechos, oportunamente  requeridos  por  el Tribunal o sus representaciones.\n\n7.- Intervenir en todos los casos  que medien impugnaciones, ya sea a los actos licitarios o a las adjudicaciones.\n\n8.- Registrar los actos administrativos  tramitados  por  el área y que  hubieran  sido  intervenidos por el TRIBUNAL DE CUENTAS.\n\n9.-  Asesorar a al Comisión  de  Preadjudicaciones  y  al  servicio administrativo  del  Tribunal en la aplicación de las disposiciones relativas a la materia.\n\n10.- Mantener actualizada  la respectiva jurisprudencia y compilar, en forma independiente por tema,  organismo y en orden cronológico, los antecedentes sobre cuestiones de  su  competencia  y  acerca de las  cuales  hubiera  recaído  pronunciamiento  del  Tribunal.\n\n11.- Tramitar e informar las denuncias que formulen los particulares  a  hechos  u  omisiones  de la Administración  en  la formulación y ejecución de los contratos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 015285 1960 07 06 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 19,
              "titulo-articulo": "DIRECCION DE CONTROL DE OBRAS PUBLICAS (Unidad Sustantiva)",
              "texto": "MISION Entender  en  el análisis de todos los asuntos relacionados con las contrataciones  de  obras  públicas que sometan a consideración del TRIBUNAL DE CUENTAS, sus representaciones  o los organismos sujetos a  su  control. Asistir a la Dirección General  en  todas  aquellas cuestiones vinculadas con su misión.\n\nFUNCIONES 1.- Analizar  los  actos  administrativos  que tramiten en su área, proponiendo el despacho favorable de los mismos  o  propiciando  la pertinente  observación  cuando  tales  actos  contraríen  o violen disposiciones legales o reglamentarias.\n\n2.-  Intervenir  en  el  estudio  y  proyecto  de  despacho  de las actuaciones referidas a:\n\nContrataciones  de obras públicas regidas por la ley 13.064 y demás normas similares.\n\nPliegos de condiciones.\n\nAplicación de las  leyes  12.910 y normas conexas de mayores costos en las obras públicas y 15.285  sobre  variación  de los mismos por amortización de equipos, gastos generales, etc.\n\nReconocimiento de intereses.\n\nRegistro de Construcciones de Obras Públicas.\n\nCréditos  para  obras  y  trabajos  públicos y sus correspondientes planes   anuales  analíticos  de  los  organismos    centralizados, descentralizados  y  autárquicos y de las haciendas para-estatales.\n\nModificaciones de la ley  de  presupuesto  y  reajustes generales o particulares de sus créditos distribuidos, en cuanto  se refieran a obras y trabajos públicos.\n\nSubsidios,  subvenciones,  aportes  y contribuciones para  obras  y trabajos públicos.\n\nOrdenes de disposición de fondos.\n\nConvenios financieros.\n\nAplicación  e  interpretación  de  las  disposiciones    legales  y reglamentarias  que  rigen  el  funcionamiento  de  los  organismos centralizados, descentralizados y hacienda para-estatales  en todos aquellos  asuntos  relacionados con las materias específicas de  la Dirección.\n\n3.-  Proyectar  despacho   en  los  pedidos  de  asesoramiento  que formulen  las  representaciones  del  TRIBUNAL  DE  CUENTAS  y  los organismos fiscalizados.\n\n4.- Participar en  el  análisis de los anteproyectos o proyectos de decretos, resoluciones o  cualquier  otra  disposición  de carácter normativo  referida  a  temas de competencia de la Dirección.\n\n5.- Proyectar despacho solicitando  el  dictamen  de  los  asesores legales  del  gobierno,  cuando  el caso tratado en las actuaciones respectivas así lo requiera.\n\n6.- Proyectar la resolución de emplazamiento  a  responsables  para que  den  cumplimiento  a  pedidos  de antecedentes no satisfechos, oportunamente requeridos por el Tribunal  o  sus  representaciones.\n\n7.- Verificar la exactitud de los datos necesarios  para  completar el  estudio  y  demás  elementos  imprescindibles  que  prueben  la inversión por cada concepto presupuestario.\n\n8.-  Intervenir en todos los casos que medien impugnaciones, ya sea a los actos licitarios o a las adjudicaciones.\n\n9.- Tramitar e informar las denuncias que formulen los particulares,  referidas  a hechos u omisiones de la Adminsitración en la formalización y ejecución  de  los contratos de obra pública.\n\n10.- Mantener actualizada la respectiva  jurisprudencia y compilar, en forma independiente por tema, organismo  y en orden cronológico, los  antecedentes sobre cuestiones de su competencia  y  acerca  de los cuales  hubiera  recaído  pronunciamiento  del  Tribunal.\n\n11.-  Entender  en  el  análisis, cualitativo y cuantitativo de los créditos para obras y trabajos  públicos  y de sus correspondientes planes anuales analíticos."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "INSPECCION GENERAL (Unidad Sustantiva)",
              "texto": "MISION Entender  en  la  realización  de auditorías y examenes especiales, respecto de los organismos de la  Administración Pública Nacional y de todas las representaciones del TRIBUNAL DE CUENTAS, determinando  su  frecuencia,  alcances  y  aspectos  comprendidos, conforme al programa previamente  aprobado por el citado Tribunal y comunicar las conclusiones de dichos  estudios  a  los organismos y funcionarios  con competencia para adoptar las recomendaciones  que se indiquen.\n\nFUNCIONES 1.- Constituirse en  las  representaciones  del TRIBUNAL DE CUENTAS en la oportunidad y condiciones que en cada caso  se determine para cumplimentar los siguientes objetivos:\n\nAnálisis  de la organización y funcionamiento de la  representación y  su  encuadre  en  la  estructura  funcional  básica  fijada  con carácter general.\n\nVerificación del despacho acordado por el jefe de la representacción  durante  el  término  que  permita una ponderación cabal de la actuación cumplida por aquél.\n\n2.-  Examinar la organización administrativa y  contable  del  ente fiscalizado,  a  fin  de  determinar  si  se  ajusta a las normas y reglamentos competentes que reglan su institución y funcionamiento,  puntualizado  los  aspectos  operativos    que  se aparten de los procedimientos legales impuestos.\n\n3.-  Determinar la posibilidad de aplicar al organismo fiscalizado, en función de su estructura y organización vigentes, procedimientos  de control externo basados en sistemas de auditoría o las modificaciones  y  ajustes  que  correspondería  introducir a aquella  organización  como  etapa  previa  a  la implantación  del método de fiscalización precitado.\n\n4.- Practicar controles selectivos del patrimonio  de las entidades fiscalizadas  y  efectuar  verificaciones  por  muestras    de   la recepción  de  elementos  de  uso  y consumo en sus aspectos legal, contable y de afectación.\n\n5.- Analizar los sistemas de recaudación  de los organismos sujetos a  fiscalización  determinando  la  correcta  aplicación    de  las disposiciones    legales    y   reglamentarias  que  determinen  la percepción de los ingresos y su  adecuado  tratamiento  contable, y propiciar  las  modificaciones  aplicables  para  introducir nuevos sistemas  o  mejorar  los existentes, adecuándolos a las  teccnicas más adelantadas.\n\n6.-  Efectuar  arqueos integrales  y  parciales  de  los  fondos  y valores que se administran  en  el  ente controlado, cualquiera sea el origen de los mismos, para determinar el grado de inmovilización,   evolución  y  su  correcta    aplicación.\n\n7.- Realizar inspecciones  en  las  distintas  dependencias  de los organismos    administrativos  centrales  y  en  las  instituciones descentralizadas,  sometidas  al  control  externo  del TRIBUNAL DE CUENTAS,  ubicadas  en el interior del país o en el exterior,  para la  verificación de los  objetivos  indicados  anteriormente.\n\n8.- Estudiar  las  conclusiones  resultantes  de  las  inspecciones efectuadas en los organismos fiscalizados y en las representaciones   y  sobre  esa  base  proyectar  los  dictámenes, proveídos  y  notas  para  su  consideración  por  el  TRIBUNAL  DE CUENTAS, la sala, el vocal  o  el  secretario jurisdiccional, según corresponda.\n\n9.- Evaluar, a través de las inspecciones  que  se  practiquen,  la organización  y funcionalidad de las representaciones y la probable evolución de las  tareas  de  verificación,  como  así  también  la posible  aplicación  en los entes fiscalizados de procedimientos de control externo conforme  a los sistemas que se estimen adecuados a las características propias  de  cada organismo, proponiendo acerca de dichos aspectos la adopción de  las  medidas  que  se consideren del caso.\n\n10.-  Elaborar  las  estadísticas  de las tareas realizadas  en  la jurisdicción, compilando los antecedentes  y  resúmenes respectivos para  su  inserción  en  la memoria del organismo,  produciendo  al respecto un informe anual con igual finalidad.\n\n11.- Mantener actualizada  la respectiva jurisprudencia y compilar, en forma independiente por tema,  organismo y en orden cronológico, los antecedentes sobre cuestiones de  su  competencia  y  acerca de las    cuales    hubiera   recaído  pronunciamiento  del  Tribunal."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO GRABABLE."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "DISTRIBUCION DE CARGOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO PUBLICADO."
          }
        }
      ],
      "id-infojus": "DN19831001619"
    }
  }
}