{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1572627974559,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "261-nacional-reglamento-para-emision-pasaportes-dn20110000261-2011-03-02"
      }
    },
    "content": {
      "mecanografico": 20110000261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 261,
      "timestamp": "2019-11-01T13:31:22",
      "timestamp-m": "2019-11-01T13:31:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-02",
      "standard-normativo": "DEC C 000261 2011 03 02",
      "titulo-norma": "REGLAMENTO PARA LA EMISION DE PASAPORTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 261/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-03-04",
      "fecha-mod": "2019-11-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGLAMENTO PARA LA EMISION DE PASAPORTES.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 04/03/2011",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017671 1968 02 29 0061 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional del Registro Nacional de las Personas"
            },
            "preferido": {
              "termino": "Dirección Nacional del Registro Nacional de las Personas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pasaporte"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/pasaporte"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley reglamentaria/reglamentación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "reglamentación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "jerarquía normativa (jerarquía de las leyes)",
            "Dirección Nacional del Registro Nacional de las Personas",
            "documentos de identidad",
            "reglamentación (reglamentación de la ley)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "Derecho constitucional",
            "reglamentación de la ley",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "persona humana",
            "ley reglamentaria",
            "leyes",
            "legislación (leyes)",
            "pasaporte",
            "norma jurídica (leyes)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002015 1966 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000346 2009 04 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0001642/11 del registro del MINISTERIO DEL INTERIOR, la Ley Nº 17.671, el Decreto Nº 2015 del 23 de marzo de 1966, el Decreto Nº 346 del 21 de abril de 2009, y la Resolución Conjunta del Ministerio del Interior Nº 01 y Nº 42 del Ministerio de Seguridad del 11 de febrero de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002015 1966 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000346 2009 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 61 de la Ley Nº 17.671 dispone que el otorgamiento de los distintos tipos de pasaportes es facultad exclusiva de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS en coordinación con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la POLICIA FEDERAL ARGENTINA.\n\nQue el Decreto Nº 2015/66, aprobó el \"Reglamento de Documentos de Identidad y de Viaje\" de la Policía Federal.\n\nQue con motivo del proceso de Modernización, Digitalización e Informatización que viene llevando a cabo la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, ese Organismo se encuentra en condiciones de tomar a su cargo directo el otorgamiento de dichos documentos.\n\nQue, asimismo, teniendo en cuenta que el pasaporte es un documento que acredita la identidad y nacionalidad de su titular salvo prueba en contrario, resulta imprescindible establecer las previsiones adecuadas en orden a coordinar y centralizar la información entre los distintos órganos y unidades que han de llevar a cabo las tareas de expedición de dicho documento, con el objeto de impedir su utilización fraudulenta, especialmente en el ámbito de la delincuencia organizada y el tráfico de seres humanos.\n\nQue resulta pertinente que los pasaportes, con excepción de los pasaportes diplomáticos y oficiales, sean otorgados por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, centralizando en dicho Organismo la emisión de documentos que acreditan identidad, con la consecuente agilización del procedimiento y la reducción en los tiempos de su expedición.\n\nQue resulta necesario que la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS trabaje coordinadamente con la DIRECCION NACIONAL DE MIGRACIONES a la hora de emitir pasaportes a ciudadanos extranjeros.\n\nQue a su vez, y en concordancia con lo dispuesto por el Decreto Nº 346/2009 se implementó el Sistema de Consulta Nacional de Rebeldías y Capturas (CoNaRC), con el objeto de brindar información inmediata a través del desarrollo de un sistema punto a punto, de manera actualizada, de la totalidad de los autos de rebeldía, capturas, averiguación de paradero y comparendos que posee la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE REINCIDENCIA, y que la información obrante en dicho Sistema pueda ser consultada por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS en el proceso de emisión del pasaporte.\n\nQue es necesario dotar a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS de la facultad de dictar normas aclaratorias y/o complementarias de la presente medida.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese que con excepción de los pasaportes diplomáticos y oficiales, los distintos tipos de pasaportes nacionales serán otorgados en todo el territorio de la Nación por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/04/2012) Por Resolución del Registro Nacional de las Personas se establece la suma de Pesos Doscientos Cincuenta ($ 250,00) en carácter de arancel por la expedición de los Pasaportes",
              "id": "OBSERVADO_POR_0",
              "ref": "RES C 000754 2012 04 11 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el Reglamento para la Emisión de Pasaportes que como Anexo I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La expedición del pasaporte a los ciudadanos extranjeros que así lo requieran, en los términos de la reglamentación que por el Anexo I del presente se aprueba, deberá ajustarse a los procedimientos de ingreso, cotejo y verificación dispuestos por la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, sin perjuicio de la identificación que se cumplirá mediante la obtención por parte de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS de los datos biográficos e identificatorios de los mismos. A tal fin, autorízase a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS y a la DIRECCION NACIONAL DE MIGRACIONES, a celebrar convenios a los fines de la unificación de ambos trámites."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Determínase que la totalidad de los pasaportes emitidos por la POLICIA FEDERAL ARGENTINA con anterioridad al presente, mantendrá su plena vigencia, hasta tanto expire el término de vigencia dispuesto en los mismos o sus titulares soliciten un nuevo ejemplar."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS a celebrar convenios con la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE REINCIDENCIA dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y con la POLICIA FEDERAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD con el objeto de intercambiar información de antecedentes personales en oportunidad de emitir el pasaporte."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Facúltase a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS a dictar las normas aclaratorias y complementarias al presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Derógase el Decreto Nº 2015 de fecha 23 de marzo de 1966 y toda otra norma que se oponga a la presente.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 002015 1966 03 23 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La presente medida entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Timerman."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTO PARA LA EMISION DE PASAPORTES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 46",
        "texto": "REGLAMENTO",
        "modificado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 31/10/2019) ANEXO SUSTITUIDO",
            "id": "MODIFICADO_POR_0",
            "ref": "DEC C 000749 2019 10 30 0001 000 0000 000"
          }
        }
      },
      "id-infojus": "DN20110000261"
    }
  }
}