{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-625-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992008294,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1526-nacional-facultades-comision-nacional-valores-dn19980001526-1998-12-24"
      }
    },
    "content": {
      "mecanografico": 19980001526,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1526,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-12-24",
      "standard-normativo": "DEC C 001526 1998 12 24",
      "titulo-norma": "FACULTADES DE LA COMISION NACIONAL DE VALORES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.526/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-01-12",
      "fecha-mod": "2005-10-14",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA A LA COMISION NACIONAL DE VALORES A PERCIBIR LA TASA DE FISCALIZACION Y CONTROL, QUE SERA ABONADA POR TODAS AQUELLAS PERSONAS SUJETAS A FISCALIZACION DE LA COMISION, Y EL ARANCEL DE AUTORIZACION, QUE SERA ABONADO POR LAS EMISORAS DE TITULOS VALORES O INSTRUMENTOS DESTINADOS A SER OFRECIDOS PUBLICAMENTE AL MOMENTO DE OBTENER LA AUTORIZACION PARA EFECTUAR OFERTA PUBLICA.",
        "observaciones-generales": "OBSERVACION: DECRETO RATIFICADO POR ART. 71 DE LA LEY N. 25.401 (B.O. 4/1/2001)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/Comisión Nacional de Valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades por acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "títulos de crédito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "oferta pública de títulos valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/obligaciones negociables/oferta pública de títulos valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "inversión y compraventa de títulos valores",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "obligaciones negociables",
            "Derecho Tributario",
            "inversión y compraventa de títulos valores (oferta pública de títulos valores)",
            "mercado de capitales",
            "Derecho tributario y aduanero",
            "títulos valores (títulos de crédito)",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "Derecho comercial",
            "Hacienda y Finanzas (Economía y finanzas)",
            "oferta pública de títulos valores",
            "derecho fiscal (Derecho Tributario)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Economía y finanzas",
            "Comisión Nacional de Valores",
            "tasas",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades por acciones",
            "sociedades comerciales",
            "títulos cambiarios (títulos de crédito)",
            "sociedades (sociedades comerciales)",
            "sistema financiero",
            "papeles de comercio (títulos de crédito)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017811 1968 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022169 1980 02 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente N. 636/98 del registro de la COMISION NACIONAL DE VALORES y las Leyes N. 17.811 y N. 22.169 y normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017811 1968 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022169 1980 02 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022169 1980 02 19 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022315 1980 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000621 1988 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001547 1978 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000360 1995 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001493 1982 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000067 1996 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000360 1995 03 14 0001 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000360 1995 03 14 0010 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000360 1995 03 14 0013 000 0015 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la normativa  citada  en  el Visto del presente decreto, se otorgó a la COMISION NACIONAL DE VALORES  el  carácter  de  entidad autárquica,  cuyas  relaciones  con el PODER EJECUTIVO NACIONAL  se mantienen a través de la SECRETARIA  DE COORDINACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  con jurisdicción en toda la REPUBLICA ARGENTINA, con competencia para  el  ejercicio  de las funciones  de  fiscalización  y  control  de las personas físicas y jurídicas que intervengan en la oferta pública  de  títulos valores.\n\nQue el artículo 2 de la Ley N. 22.169 pone a cargo de la COMISION NACIONAL  DE  VALORES  en  forma  exclusiva y excluyente la misión, competencia y atribuciones que las Leyes N. 22.315 y N. 19.550 y sus modificatorias confieren a la INSPECCION  GENERAL  DE JUSTICIA, con relación  a las sociedades por acciones, en jurisdicción  nacional, que hagan oferta pública de sus títulos valores.\n\nQue por Decreto N. 621 de fecha 19 de mayo de 1988, se facultó a la COMISION  NACIONAL  DE  VALORES  a  aplicar  en  el  ámbito  de  su competencia,  sobre  las  sociedades  por acciones que hagan oferta pública de sus títulos valores en los términos  de  las Leyes N. 17.\n\n811 y N. 22.169, las disposiciones del Decreto N. 1547 de fecha 14 de julio de 1978, en lo que se refiere a la percepción de las tasas de constitución y anual.\n\nQue  el citado  Decreto N. 1547/78, que sirviera de base para  el dictado del Decreto N. 621/88, fue dejado sin efecto por el Decreto N. 360 de fecha 14 de marzo  de  1995,  el  cual  autorizaba  a  la INSPECCION  GENERAL  DE  JUSTICIA  a  percibir  por  los  servicios prestados  en  el  ejercicio  de las funciones y facultades que  le atribuyen la Ley N. 22.315 y su  Decreto Reglamentario N. 1493/82. Que a su vez,  el Decreto  N. 67 del 24 de enero de 1996 establece que la INSPECCION GENERAL DE JUSTICIA  percibirá  por los servicios prestados en ejercicio de las funciones y facultades que se otorgan por  la  normativa  precedentemente  mencionada  las tasas  que  se determinen en el presente decreto, y deroga los artículos  1 a  7, 10, 11, 13, 14 y 15 del Decreto N. 360/95.  Que  la INSPECCION GENERAL DE JUSTICIA, en virtud de lo dispuesto por los  Decretos  N. 1493/82, N. 360/95 y N. 67/96, percibe de las sociedades anónimas que no recurren al ahorro público, determinadas tasas y aranceles, con lo cual se produce  la  incongruencia de que las sociedades patrimonialmente más fuertes, no  aportan  por  los servicios que reciben de la COMISION NACIONAL DE VALORES.\n\nQue  con tal motivo y teniendo en cuenta el volumen e importancia de las tareas  de  control  y  fiscalización  que  lleva  a cabo la aludida  Comisión, resulta necesario facultar a la misma a percibir tasas administrativas por los servicios que presta a las sociedades por acciones,  que  realicen oferta pública de sus títulos valores, control que con anterioridad se encontraba a cargo de la INSPECCION GENERAL DE JUSTICIA.\n\nQue el arancelamiento  de los servicios destinados a solventar las tareas de fiscalización y  control  reconoce  antecedentes  en  los regímenes  de  numerosos  países  con mercado de capitales de grado similar al argentino y en los diversos  sistemas de arancelamientos y tasas de carácter administrativo establecidos en nuestro país, en función  de  las actividades desarrolladas  por  entes  reguladores específicos, a  ser  abonados  por los órganos sujetos a su control tales como la COMISION NACIONAL  DE TELECOMUNICACIONES, la COMISION NACIONAL DE REGULACION DEL TRANSPORTE y el ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones y competencias  establecidas  en  el  artículo  99  inciso  1  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Facúltase a la COMISION NACIONAL DE VALORES a percibir las  tasas  y  aranceles  referidos  en  el artículo 2 del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art.  2: Establécense las siguientes tasas y aranceles a ser percibidos por la COMISION NACIONAL DE VALORES:\n\na) Tasa de fiscalización y control. Será abonada por todas aquellas personas sujetas a fiscalización de la COMISION NACIONAL DE VALORES una tasa anual que deberá ser integrada en la fecha que determine la COMISION NACIONAL DE VALORES o, en el supuesto de nuevos sujetos que se incorporen al control o fiscalización de la COMISION NACIONAL DE VALORES, con carácter previo a su incorporación, autorización o inscripción. A mero título enunciativo, corresponderá abonar la Tasa de Fiscalización y Control a las siguientes personas:\n\nI) bolsas de comercio con mercados de valores adheridos;\n\nII) bolsas de comercio sin mercados de valores adheridos;\n\nIII) mercados de valores;\n\nIV) mercados a término y/o de futuros y opciones;\n\nV) otros mercados autorregulados;\n\nVI) sociedades gerentes de fondos comunes de inversión por cada uno de los fondos que administren;\n\nVII) sociedades emisoras de acciones y/o títulos valores representativos de deuda;\n\nVIII) sociedades calificadoras de riesgo;\n\nIX) sociedades de depósito colectivo;\n\nX) sociedades fiduciarias de fideicomisos financieros por cada uno de éstos.\n\nb) Arancel de autorización. Será abonado por las emisoras de títulos valores o instrumentos destinados a ser ofrecidos públicamente al momento de obtener la autorización para efectuar oferta pública, un arancel conforme a lo siguiente:\n\nI) Emisión de acciones a ser integradas en efectivo, o en especie o mediante capitalización de créditos. Será abonado por las sociedades emisoras, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita.\n\nII) Emisión de acciones liberadas. Será abonado por las sociedades emisoras, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita.\n\nIII) Emisión de obligaciones negociables. Será abonado por las emisoras de las obligaciones negociables, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita. El arancel determinado en este apartado no alcanzará a las obligaciones negociables emitidas por pequeñas y medianas empresas en los términos establecidos por la COMISION NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION ni a los programas de emisión de obligaciones negociables que se regirán por lo dispuesto en el apartado IV siguiente.\n\nIV) Emisión de obligaciones negociables mediante programas. Será abonado por las emisoras de obligaciones negociables, con anterioridad a la obtención de la autorización de oferta pública un porcentaje del monto total del programa cuya autorización se solicita. Asimismo, las sociedades emisoras de obligaciones negociables deberán abonar, al momento de la autorización de cada tramo del programa o ampliación del mismo, un porcentaje del monto del tramo o de la ampliación cuya autorización se solicita.\n\nV) Fideicomiso financiero. Será abonado por las sociedades fiduciarias, con anterioridad a obtener la autorización de oferta pública un porcentaje del monto del tramo o de la ampliación cuya autorización se solicita. Asimismo, las sociedades fiduciarias deberán abonar, al momento de la autorización de cada serie, tramo o equivalente del fideicomiso o ampliación del mismo, un porcentaje del monto del tramo, serie o equivalente del fideicomiso o de la ampliación cuya autorización se solicita.\n\nc) Los pagos efectuados en concepto de arancel de autorización, no incluyen los siguientes casos de modificación de los términos y condiciones de la emisión, por los que se deberá abonar nuevamente el arancel correspondiente a:\n\n- la sustitución del fiduciario interviniente en los fideicomisos financieros, - el incremento del monto de la emisión, cualquiera sea su causa, - la extensión del plazo de duración fijado, - la inclusión o modificación de garantías, y/o - cuando se trate de obligaciones negociables, la designación de UN (1) representante de los obligacionistas en los términos del Artículo 13 de la Ley Nº 23.576.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/10/2005) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001271 2005 10 11 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Facúltase  al Señor Ministro  de  Economía  y  Obras  y Servicios Públicos a fijar  con carácter general, a propuesta de la COMISION NACIONAL DE VALORES, los montos y porcentajes de las tasas y aranceles indicados en el artículo  2  del  presente decreto, y a dictar las normas interpretativas que resulten  necesarias  para su aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: La COMISION NACIONAL DE VALORES establecerá la modalidad de integración  del  pago de las tasas y aranceles que se mencionan en el artículo 2 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La COMISION NACIONAL  DE  VALORES  estará  facultada  para perseguir  el  cobro  de  las tasas y aranceles en mora por vía del juicio de apremio. A los efectos  de la percepción y eventual cobro compulsivo, un certificado emitido con la firma del funcionario que el  Directorio de la COMISION NACIONAL  DE  VALORES  designe,  será título  suficiente  para  exigir  el  cobro. Los importes adeudados devengarán un interés punitorio mientras  se  encuentren  en  mora, equivalente  al resultante de aplicar idéntica tasa que la aplicada en cada momento por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a los montos en mora a ella adeudados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El producido  de  las tasas y aranceles establecidos en el artículo 2 del presente decreto,  será  percibido  por  la COMISION NACIONAL DE VALORES, con cargo a Rentas Generales."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la  Dirección Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19980001526"
    }
  }
}