{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-002-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990643587,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "200-nacional-habilitacin-puerto-puerto-madryn-dn20040000200-2004-02-17"
      }
    },
    "content": {
      "mecanografico": 20040000200,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 200,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-02-17",
      "standard-normativo": "DEC C 000200 2004 02 17",
      "titulo-norma": "Habilitación del Puerto de Puerto Madryn.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 200/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-19",
      "fecha-mod": "2004-02-19",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se habilita el Puerto de la Provincia del Chubut, con caracter provincial, de uso público con destinos comercial e industrial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derecho de la navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "habilitación de puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/habilitación de puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Puerto Madryn"
            },
            "preferido": {
              "termino": "Puerto Madryn"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Puerto Madryn",
            "puertos",
            "Derecho de la navegación",
            "Chubut",
            "terminales portuarias (puertos)",
            "habilitación de puertos",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 554-000472/98 del Registro del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las  actuaciones  señaladas  en  el  VISTO, la Provincia del CHUBUT,  solicitó  la  habilitación del PUERTO MADRYN,  ubicado  en Latitud  42  46'  sur y Longitud  65  02'  oeste;  sobre  la  costa occidental del Golfo  Nuevo,  a  CINCUENTA  KILOMETROS  (50 km.) al norte  de  la  Ciudad  de  RAWSON,  capital  de la provincia citada.\n\nQue los planos del Puerto obran a fojas 42/46,  48/50, 241/267, 392/ 399,  401/420 y 436 del expediente citado en el VISTO,  asimismo  a fojas 33/40, 126/149 y 276/299 del mismo expediente obra la Memoria Descriptiva de sus instalaciones.\n\nQue la provincia solicitante resulta ser titular del dominio de los inmuebles  afectados  al  Puerto,  según la documentación obrante a fojas 56/61, 428/435 y 444 del expediente  mencionado  en  el VISTO.\n\nQue la provincia presentante aclaró que dentro de las instalaciones a habilitar debía comprenderse sólo al Muelle ALMIRANTE STORNI, por hallarse aún en construcción el muelle restante, denominado  Muelle COMANDANTE  LUIS  PIEDRA  BUENA, según la nota de fojas 426/427 del expediente citado en el VISTO.\n\nQue las constancias del expediente citado en el VISTO, unidas a las comprobaciones efectuadas por  la  DIRECCION  NACIONAL  DE  PUERTOS dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES  de la SECRETARIA  DE  TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA  Y SERVICIOS, conducen a clasificar al Puerto con carácter provincial,  de  uso  público  y  con destinos comercial e industrial.\n\nQue de acuerdo con las obras, accesos terrestre  y acuático y demás instalaciones  con  que  cuenta  según  los planos, inspecciones  e informes  obrantes  en el expediente mencionado  en  el  VISTO,  el Puerto es apto para la prestación de servicios portuarios dentro de la definición y actividad  determinadas  en  la  Ley  N 24.093 y su reglamentación aprobada por Decreto N 769 de fecha 19 de  abril  de 1993.\n\nQue  las  circunstancias,  requisitos  y  pautas mencionadas en los considerandos precedentes ,  como asimismo  las demás que deben ser ponderadas  para  la  habilitación,    fueron   examinadas  por  la SUBSECRETARIA  DE  PUERTOS  Y  VIAS NAVEGABLES de la SECRETARIA  DE TRANSPORTE  del   MINISTERIO  DE PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS; habiéndose cumplido por parte del solicitante, mediante  la  declaración agregada  a  fojas   63/64 del expediente citado  en  el  VISTO,  la Disposición Conjunta N 2 y N 4 de fecha 20 de enero de 1997 dictada por la ex-SUBSECRETARIA  DE  DESARROLLO SUSTENTABLE  de  la  ex-SECRETARIA  DE  RECURSOS  NATURALES    Y DESARROLLO SUSTENTABLE dependiente en ese momento de la PRESIDENCIA DE LA NACION, y por la SUBSECRETARIA  DE  PUERTOS Y VIAS NAVEGABLES de  la  SECRETARIA  DE TRANSPORTE  del ex-MINISTERIO  DE  ECONOMIA Y  OBRAS Y SERVICIOS PUBLICOS, respectivamente, en cumplimiento del requisito establecido por  el  Artículo  6,  inciso f) de la Ley N 24.093 y su reglamentación aprobada por Decreto N 769/93.\n\nQue a fojas 268/270 del expediente mencionado en el VISTO, corre la Disposición N 180 de fecha 12 de diciembre del 2000 de la DIRECCION NACIONAL DE VIAS NAVEGABLES, dependiente  de la ex-SUBSECRETARIA DE TRANSPORTE POR AGUA Y PUERTOS de la SECRETARIA DE TRANSPORTE del ex- MINISTERIO  DE  INFRAESTRUCTURA  Y  VIVIENDA, la  cual  declaró  la habilitación técnica de las obras de atraque correspondientes a las instalaciones del Muelle ALMIRANTE STORNI.\n\nQue  asimismo se dio intervención a las  autoridades  y  organismos competentes  en  la  materia, los que no formularon objeción alguna acerca de la habilitación en trámite.\n\nQue  la DIRECCION NACIONAL  DE  PUERTOS  ha  producido  el  informe técnico  correspondiente,  del  cual  no  surgen  observaciones que obsten a la habilitación solicitada, por lo que corresponde otorgar la misma.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA Y PRODUCCION  ha  tomado  la  intervención  que le compete conforme  lo  establecido  en el Artículo 9 del Decreto N  1142  de fecha 26 de noviembre de 2003.\n\nQue el presente decreto es dictado  en  ejercicio de las facultades establecidas por el Artículo 9 de la Ley N 24.093 y su reglamentación aprobada por Decreto N 769/93.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Habilítase con carácter provincial,  de  uso público y con destinos comercial e industrial, el puerto perteneciente  a  la Provincia  del  CHUBUT,  denominado  PUERTO  MADRYN y ubicado en la Latitud  42  46'  sur  y  Longitud  65  02' oeste, sobre  la  costa occidental  del  Golfo Nuevo, a CINCUENTA KILOMETROS  (50  km.)  al norte de la Ciudad  de  RAWSON,  capital  de  la  provincia citada;\n\npuerto  al  que  están afectados los inmuebles así registrados:\n\na)Dominio Inscripto en la Matrícula (12-28) 71869 del REGISTRO DE LA PROPIEDAD  INMUEBLE  DE   LA  PROVINCIA  del  CHUBUT.  Nomenclatura Catastral: Circunscripción  2,  Sector 2, Fracción 33. Plano 19.381/ 2001.\n\nb) Dominio Inscripto en la Matrícula  (12-28) 71870 del REGISTRO DE LA  PROPIEDAD  INMUEBLE  DE LA PROVINCIA del  CHUBUT.  Nomenclatura Catastral: Circunscripción  2,  Sector 2, Fracción 34. Plano 19.381/ 2001.\n\nc) Dominio Inscripto en la Matrícula  (12-28) 71871 del REGISTRO DE LA  PROPIEDAD  INMUEBLE  DE LA PROVINCIA del  CHUBUT.  Nomenclatura Catastral: Circunscripción 2, Sector 2, Fracción 35. Plano N 19.381/ 2001."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2 - Comuníquese al HONORABLE CONGRESO DE LA NACION dentro de los  DIEZ  (10)  días  hábiles contados a partir de  la  fecha  del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3 - Comuníquese, publíquese y dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Alberto A. Fernández-Julio M. De Vido."
      },
      "id-infojus": "DN20040000200"
    }
  }
}