{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-432-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989925744,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "234-nacional-credito-fiscal-intransferible-para-responsables-contribucion-solidaria-dn19920000234-1992-02-03"
      }
    },
    "content": {
      "mecanografico": 19920000234,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 234,
      "timestamp": "2014-07-18T22:38:15",
      "timestamp-m": "2014-07-18T22:38:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-02-03",
      "standard-normativo": "DEC C 000234 1992 02 03",
      "titulo-norma": "CREDITO FISCAL INTRANSFERIBLE PARA RESPONSABLES DE LA CONTRIBUCION SOLIDARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 02 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 234/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LOS RESPONSABLES QUE HUBIERAN INTEGRADO LAS SUMAS EXIGIDAS POR LA LEY N. 23740 DE CONTRIBUCION SOLIDARIA PODRAN UTILIZAR EL CREDITO FISCAL INTRANSFERIBLE PREVISTO POR LA MISMA LEY."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0009\n\nFECHA DE ENTRADA EN VIGENCIA 1992 02 06"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contribución solidaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/contribuciones especiales/contribución solidaria"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "contribuciones",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "ajuste por inflación",
                "repotenciación",
                "capital revalorizado",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "fisco nacional",
            "Derecho Tributario",
            "capital revalorizado (actualización monetaria)",
            "ajuste por inflación (actualización monetaria)",
            "clasificación de las obligaciones",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "AFIP DGI",
            "tributos",
            "obligaciones de dar sumas de dinero",
            "contribuciones (contribuciones especiales)",
            "capital actualizado (actualización monetaria)",
            "Dirección General Impositiva (AFIP DGI)",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)",
            "obligaciones personales (obligaciones)",
            "DGI (AFIP DGI)",
            "contribuciones especiales",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "gravámenes (tributos)",
            "repotenciación (actualización monetaria)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "indexación (actualización monetaria)",
            "obligaciones de dar",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "crédito fiscal",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "obligaciones",
            "actualización monetaria",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "contribución solidaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023740 1989 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023760 1989 12 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 23.740, modificada por la Ley N. 23.760, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023760 1989 12 07 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  segundo  párrafo  del artículo 11 de la ley citada ha previsto que el CINCUENTA POR CIENTO  (50%) de las sumas ingresadas bajo el régimen de Contribución Solidaria  podrán  utilizarse  como crédito  fiscal  intransferible a partir del 15 de enero de 1991 de acuerdo  con  las  disposiciones   que  dicte  el  PODER  EJECUTIVO NACIONAL.\n\nQue en consecuencia corresponde dictar  las normas que confieran a dicho crédito carácter cancelatorio respecto  del  impuesto  a  las ganancias  o  de  la  contribución especial sobre el capital de las cooperativas.\n\nQue la presente medida  se  dicta  con  arreglo  a  las normas del artículo 11, segundo párrafo, de la Ley N 23.740."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023740 1989 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023760 1989 12 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art.  1:  Los  responsables  que  hubieran integrado las sumas exigidas  por la Ley 23.740 de Contribución  Solidaria,  modificada por la Ley  N.23.760, podrán utilizar de acuerdo con las normas del presente decreto,  el crédito fiscal intransferible previsto por el segundo párrafo del artículo 11 de dicha ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023740 1989 09 28 0007 000 0007 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000422 1989 08 03 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: El monto del crédito fiscal intransferible se calculará aplicando  el  siguiente  procedimiento:  el  CINCUENTA  POR CIENTO (50%) de las sumas determinadas con arreglo a lo dispuesto  por  el primer  párrafo  del  artículo 7 de la Ley N.23.740, se actualizará mediante la variación operada  en  el  índice de precios mayoristas nivel general entre el mes en que se verificó  el vencimiento de la quinta  cuota  y  el correspondiente al mes de marzo  de  1991.\n\nLos responsables que  hubieran  efectuado  ingresos  al  Fondo  de Emergencia  para Medicamentos de conformidad al Decreto N.422 del 3 de agosto de 1989, deducirán del monto voluntariamente comprometido  y  efectivamente  ingresado,  una suma equivalente al CUATRO POR CIENTO (4%) de dicho monto.\n\nEl  CINCUENTA  POR  CIENTO (50%) del importe que  se  obtenga  por aplicación  del párrafo  anterior  constituirá  el  crédito  fiscal intransferible  atribuible  a  los  mencionados  responsables  y se actualizará  mediante  la variación operada en el índice de precios mayoristas nivel general  entre  el  mes  en  que  se  verificó  el vencimiento  de  la  quinta cuota de la Contribución Solidaria o el mes en que se hubiera  cumplimentado  el  ingreso  del  total de la suma  voluntariamente  comprometida, el que fuere posterior,  y  el mes de marzo de 1991."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: El crédito fiscal intransferible se acreditará, según corresponda,  de las obligaciones del impuesto a las ganancias o de la contribución  especial  sobre  el  capital de las cooperativas o del gravamen que la sustituya o complemente,  en  DIEZ  (10) cuotas semestrales, iguales y consecutivas.\n\nA  tales fines se tomarán en cuenta las obligaciones que  por  los citados  tributos  venzan  durante  los  meses  posteriores  a cada semestre.\n\nLa acreditación prevista se practicará de las obligaciones que  se determinen  en  concepto  de  anticipos,  retenciones  o  saldo  de declaración  jurada  previa a la deducción de cualquier otro pago a cuenta  excepto  que,  tratándose   de  saldo  declaración  jurada, correspondiera  el cómputo de anticipos,  retenciones  o  saldos  a favor provenientes de períodos o ejercicios anteriores."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Si en uno o más semestres las aludidas obligaciones no absorbieran  el  importe  de  la  cuota,  el total de la misma o el remanente  podrá  acreditarse  de las obligaciones  del  o  de  los semestres inmediatos siguientes,  sin  perjuicio  del cómputo de la cuota que corresponda a cada semestre."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020337 1973 05 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 1997 07 11 0069 000 0069 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Cuando la Contribución Solidaria haya sido efectivizada por  entidades no comprendidas en la Ley N.20.337 ni en el artículo 69 de  la  Ley  de impuesto a las ganancias, corresponderá atribuir el importe de cada  cuota  semestral  a  los  socios,  asociados  o partícipes  teniendo  en  cuenta  la  proporción en que cada uno de aquéllos participa en los resultados de  las citadas entidades.\n\nLa acreditación que efectúen los socios,  asociados  o  partícipes aplicando  las  disposiciones de los artículos anteriores, proceder ccon prescindencia  de  que  los  resultados  que aquéllos obtengan provengan parcialmente de la entidad que integró  la  contribución."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0077 000 0077 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6:  El  crédito regulado mediante el presente decreto no generará  saldos a favor  y  no  será  susceptible  de  devolución, reintegro, compensación o transferencias.\n\nEn el supuesto  de  reorganización  de  sociedades  o empresas, se considerará  que no existe transferencia del crédito fiscal  cuando el proceso encuadre  en  el artículo 77 de la Ley de Impuesto a las Ganancias, texto ordenado  en 1986 y sus modificaciones, sus normas reglamentarias y las dictadas  por la DIRECCION GENERAL IMPOSITIVA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: De acuerdo con el régimen que instrumente la DIRECCION GENERAL  IMPOSITIVA,  las  cuotas  de crédito fiscal intransferible también podrán utilizarse para cancelar  obligaciones vencidas a la fecha de entrada en vigencia del presente decreto, con prescindencia de los gravámenes y conceptos  que  dan  origen a las citadas obligaciones.\n\nEstán también comprendidas en el párrafo anterior las obligaciones emergentes de determinaciones y liquidaciones  que  se encuentren  a  la  precitada  fecha  en  discusión  administrativa, contencioso   administrativo  o  judicial.  En  estos  casos    los responsables deberán  allanarse  y  renunciar  expresamente  a toda acción y derecho, incluso el de repetición relativos a la causa  y, en su caso, abonar las costas del juicio, en la forma y condiciones que disponga la mencionada repartición."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  La  DIRECCION  GENERAL IMPOSITIVA dictará las normas reglamentarias respectivas y establecerá  el  plazo  hasta  el cual los  responsables  deberán  informar  el  monto  del crédito fiscal intransferible  que poseen, el que sólo será acreditable  a  partir de la fecha que fije  el  organismo  mediante la utilización de los comprobantes que el mismo emita."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9:  El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA"
      },
      "id-infojus": "DN19920000234"
    }
  }
}