{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-805-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991981218,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "508-nacional-se-desestima-presentacin-recurso-jerarquico-ministerio-justicia-derechos-humanos-dn20140000508-2014-04-09"
      }
    },
    "content": {
      "mecanografico": 20140000508,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 508,
      "timestamp": "2014-07-16T08:58:04",
      "timestamp-alta": "2014-07-16T08:58:04",
      "timestamp-m": "2014-07-16T08:58:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-04-09",
      "standard-normativo": "DEC C 000508 2014 04 09",
      "titulo-norma": "Se desestima presentación de Recurso Jerarquico en el Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 508/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-16",
      "fecha-mod": "2014-07-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima el recurso jerarquico interpuesto por un agente del Servicio Penitenciario Federal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "recurso jerárquico",
            "servicio penitenciario",
            "Servicio Penitenciario Federal",
            "seguridad pública",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "personal de seguridad (fuerzas de seguridad)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0035627/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019548 1972 03 29 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico deducido por el Ayudante de Tercera del SERVICIO PENITENCIARIO FEDERAL D. Fabián Alejandro CARBALLO (D.N.I. Nº 25.851.632 - Credencial Nº 30.064), contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 629 del 21 de diciembre de 2005.\n\nQue mediante el acto impugnado fueron designados a partir del 1° de noviembre de 2005 en el grado de Subadjutor del Escalafón Profesional, diversos agentes que hasta entonces revistaban como personal Subalterno de la Dirección Nacional del precitado organismo dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el agente penitenciario cuestiona la legitimidad del acto objeto del recurso, al considerar que no se habría respetado el Orden de Mérito del Concurso Interno de Antecedentes, ni su trayectoria en la Institución.\n\nQue el Ayudante de Tercera CARBALLO sostiene que el acto carece de razonabilidad y de equidad, al no haberse respetado su antigüedad en la Institución, mencionando además como antecedente, la circunstancia de haber cursado la carrera de Farmacia, en la UNIVERSIDAD DE MORON, de la que egresó el 19 de febrero de 2005.\n\nQue en su presentación, el recurrente solicita la producción de prueba documental, así como también requiere la suspensión de los efectos de la Resolución M.J. y D.H.Nº 629/05, a tenor de lo establecido en el artículo 12 de la Ley Nº 19.549. Que la LEY ORGANICA DEL SERVICIO PENITENCIARIO FEDERAL Nº 17.236 (según texto Ley Nº 20.416), en su artículo 44 -sustituido por la Ley Nº 20.622-, prevé la incorporación al Escalafón Profesional, Personal Superior, y en el grado de Subadjutor, a los aspirantes que posean el título habilitante requerido.\n\nQue de las constancias obrantes resulta que mediante Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL Nº 1848 del 30 de junio de 2005 se llamó a Concurso Interno de Antecedentes entre el Personal Subalterno de la Institución para cubrir cargos vacantes en el grado de Subadjutor del Escalafón Profesional, en diferentes Subescalafones, de conformidad a lo dispuesto en el Capítulo I, artículo 1°, inciso a) del Reglamento de Llamados a Concurso aprobado como Anexo I de la norma de igual jerarquía Nº 1421 del 30 de noviembre de 1993 y sus modificatorias.\n\nQue el Ayudante de Tercera CARBALLO se postuló en dicho concurso, en el Subescalafón Sanidad y a raíz de ello fue considerado por el Jurado interviniente en el respectivo orden de mérito, habiendo obtenido un puntaje total de SEIS (6), circunstancia que lo relegó al cuadragésimo noveno lugar dentro del referido Subescalafón.\n\nQue como contrapartida, a través del acto impugnado, de acuerdo a las disponibilidades existentes y a la distribución informada por el área competente, sólo pudieron ser cubiertas DIECIOCHO (18) vacantes para el Subescalafón Sanidad, por lo que resulta claro, que no asiste razón al recurrente cuando dogmáticamente afirma que no se habría respetado el orden de mérito.\n\nQue el procedimiento concursal, en lo referido a las designaciones propuestas y que en definitiva fueron efectivizadas como consecuencia de la resolución atacada, no ofrece reparos de orden jurídico y su trámite siguió en un todo de acuerdo las previsiones reglamentarias.\n\nQue carece de sustento el agravio vertido sobre que no se habría respetado la mayor antigüedad del recurrente, debido a que de acuerdo a lo establecido en el Reglamento de Llamados a Concurso aprobado por la Resolución D.N.S.P.F. Nº 1421/93 y sus modificatorias, la antigüedad institucional no es un ítem que \"per se\" asigne a los postulantes un puntaje susceptible de ser computado a los fines evaluatorios, sino sólo en la medida que dicha antigüedad se encuentre vinculada con la función específica o al ejercicio de la profesión, situación no verificada en el caso del Ayudante de Tercera CARBALLO.\n\nQue del confronte entre los antecedentes del acto impugnado con los agravios del recurrente, se desprende que el mismo fue merituado con sujeción a los parámetros evaluatorios reglamentarios.\n\nQue en lo atinente a la suspensión de los efectos del acto impugnado, al no verificarse ninguna de las causales previstas en el artículo 12 de la Ley Nº 19.549, se descarta su aplicación en las presentes.\n\nQue en referencia a la prueba ofrecida por el recurrente, su producción deviene irrelevante, en orden a las constancias documentales agregadas en el expediente concursal respectivo.\n\nQue por las razones expuestas, corresponde desestimar el recurso jerárquico interpuesto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del segundo párrafo del artículo 92 del \"Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 90, segundo párrafo del \"Reglamento de Procedimientos Administrativos."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por el Ayudante de Tercera del SERVICIO PENITENCIARIO FEDERAL D. Fabián Alejandro CARBALLO (D.N.I. Nº 25.851.632 - Credencial Nº 30.064), contra la Resolución M.J. y D.H. Nº 629/05."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Declárase que con el dictado del presente acto queda agotada la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O.\n\n1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 del mencionado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KICHNER - ALAK"
      },
      "id-infojus": "DN20140000508"
    }
  }
}