{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-153-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1521572961260,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "351-nacional-transferencia-elevadores-terminales-junta-nacional-granos-dn19920000351-1992-02-27"
      }
    },
    "content": {
      "mecanografico": 19920000351,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 351,
      "timestamp": "2018-03-20T15:12:49",
      "timestamp-m": "2018-03-20T15:12:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-02-27",
      "standard-normativo": "DEC C 000351 1992 02 27",
      "titulo-norma": "Transferencia de elevadores terminales de la Junta Nacional de Granos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 351/1992",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2018-03-20",
      "responsable": "Belloro, Mariana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el Marco Regulatorio de Aplicación para la transfertencia de elevadores terminales pertencientes a la Junta Nacional de Granos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Junta Nacional de Granos"
            },
            "preferido": {
              "termino": "Junta Nacional de Granos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elevadores terminales de granos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/infraestructura portuaria/elevadores terminales"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "elevadores terminales de granos",
                "derecho marítimo",
                "silos",
                "terminales portuarias",
                "instalaciones portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transmisión del dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          },
          {
            "elegido": {
              "termino": "licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresa privatizada (privatizaciones)",
            "legislación aplicable (aplicación de la ley)",
            "elevadores terminales",
            "área portuaria (puertos)",
            "dominio",
            "selección del cocontratante",
            "Derecho de la navegación",
            "transmisión del dominio",
            "Junta Nacional de Granos",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "aplicación de la ley",
            "Derecho administrativo",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "interpretación y aplicación de la ley",
            "privatizaciones",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "navegación (Derecho de la navegación)",
            "licitación pública",
            "puertos",
            "régimen legal aplicable (aplicación de la ley)",
            "contrataciones públicas (contratos administrativos)",
            "fuentes del derecho",
            "norma aplicable (aplicación de la ley)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "infraestructura portuaria",
            "transferencia del dominio (transmisión del dominio)",
            "empresas públicas (empresas del Estado)",
            "ley aplicable (aplicación de la ley)",
            "sociedades del Estado (empresas del Estado)",
            "silos (elevadores terminales)",
            "contrataciones del Estado (contratos administrativos)",
            "sujetos de derecho administrativo",
            "derechos reales",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "licitación (licitación pública)",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "selección del contratista (selección del cocontratante)",
            "autoridad de aplicación",
            "empresas del Estado",
            "instalaciones portuarias (infraestructura portuaria)",
            "terminales portuarias (puertos)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "derecho aplicable (aplicación de la ley)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "contratos administrativos",
            "elevadores terminales de granos (elevadores terminales)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002074 1990 10 03 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002074 1990 10 03 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002074 1990 10 03 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002284 1991 10 31 0043 000 0000 000"
            }
          ]
        },
        "texto": "lo  establecido por el Anexo I de la Ley 23.696 y lo dispuesto por los artículos  15, 16 y 20 del Decreto N. 2074 del 3 de octubre de 1990 y por el artículo  43 del Decreto N. 2284 del 31 de octubre de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002284 1991 10 31 0043 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA  DECRETA:",
        "texto": "Que  mediante las normas mencionadas en el visto se dispuso la privatización  de los elevadores pertenecientes a la JUNTA NACIONAL DE GRANOS, organismo  que  se  encuentra  en liquidación por virtud del artículo 36 del Decreto N. 2284/91.\n\nQue conforme con el artículo 43 del Decreto citado  precedentemente,  la transferencia al sector  privado  de  aquellos elevadores que, por  su localización geográfica, puedan dar lugar a la constitución de situaciones  monopólicas  o  cuasi  monopólicas, debe llevarse a cabo previa aprobación del marco regulatorio  de la actividad.\n\nQue   a  juicio  de  la  Autoridad  de  Aplicación  se  encuentran comprendidos  en dicha situación los elevadores terminales de Bahía Blanca, Quequén,  Buenos  Aires, San Nicolás y Rosario (Unidades VI y VII).\n\nQue es necesario proveer lo  conducente a que, en tiempo oportuno, se apruebe el marco regulatorio  dentro del cual deberán prestar el servicio público de elevación de granos  los  concesionarios  de la explotación de las mencionadas instalaciones.\n\nQue corresponde determinar la autoridad que tendrá a su cargo  las licitaciones   conducentes  a  otorgar  en  concesión  de  servicio público a los mencionados  elevadores  terminales,  así  como fijar los   lineamientos  generales  a  los  que  deberán  ajustarse  los procedimientos respectivos.\n\nQue la  atribución  del  suscripto para dictar el presente Decreto surge  de  lo  normado  por  el  artículo  86,  inciso  1),  de  la Constitución Nacional."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I MARCO REGULATORIO",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "AMBITO DE APLICACION",
              "texto": "Art. 1: El presente Marco Regulatorio será de aplicación en los elevadores  terminales  de Bahía Blanca, Quequén, Buenos Aires, San Nicolás  y  Rosario  (Unidades  VI  y  VII).  Por  disposición  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  se  podrá ampliar este régimen a otras instalaciones terminales."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "OBJETIVOS",
              "texto": "Art. 2: Los objetivos son: asegurar la calidad y la continuidad en la prestación del servicio público, brindar iguales posibilidades  de  acceso  a  todos  los  usuarios,  posibilitar la adecuación  de  las  prestaciones  a  las  necesidades  de éstos  y disminuir los costos globales del sistema."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "ALCANCE",
              "texto": "Art. 3: Los elevadores de Bahía Blanca, Quequén y Buenos Aires funcionarán  en  un  CIEN  POR  CIENTO  (100  %) bajo el régimen de servicio público. Los elevadores de Rosario (Unidades  VI  y VII) y San  Nicolás  operarán  parcialmente  bajo  el  régimen de servicio público, alcanzando este sólo al VEINTICINCO POR  CIENTO  (25 %) de los volúmenes operados por dichas instalaciones."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: A partir del quinto año de la privatización de cada una de las  unidades  portuarias  comprendidas  en  el  Artículo  1, la Autoridad  de  Aplicación  revisará  periódicamente  el  régimen de servicio  público,  pudiendo reducir el porcentaje de la operatoria sujeta al mismo, en caso  de  constatarse  la existencia de ofertas alternativas de servicios de elevación."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "OBLIGACIONES DEL PRESTADOR DEL SERVICIO",
              "texto": "Art.  5:  Quien  resulte concesionario de la explotación de un elevador portuario dentro  de  este régimen deberá dar cumplimiento a  las  siguientes obligaciones:\n\na)  Prestar  el  servicio  bajo  el régimen de pérdida de identidad.\n\nb) Poner a disposición de todos los usuarios, sin otras limitaciones  que  las  que  surjan de la normativa vigente para la concesión los servicios de descarga  y  carga  de  mercadería  de/a vagón,   camión,  barcaza  o  buque  y  su  almacenamiento.  Dichos servicios  deberán  estar disponibles -como mínimo- en los períodos y  con  los ritmos que  oportunamente  se  establecerán  para  cada instalación.\n\nc) Hacer  lugar a las solicitudes de préstamo de mercadería que se formulen, en  tanto las garantías ofrecidas por los exportadores le resulten satisfactorias.  En  ningún  caso,  el concesionario podrá pretender  que dichas garantías superen en más  de  un  VEINTE  POR CIENTO (20 %)  el  valor  pizarra  de  la mercadería a prestar.\n\nd)  Dar  curso a los requerimientos de ingreso  de  mercadería  al elevador,  contemplando   para  cada  exportador  sus  existencias, deudas de mercadería y programación  de  embarques,  tendiendo a la minimización y excepcionalidad de los préstamos.\n\ne)  Para  otorgar  el  giro  de  los buques a sitios del elevador, deberá garantizar el respeto del orden  de  arribo para aquellos en condición  de  iniciar  carga  de  inmediato, teniendo  en  cuenta, además, la existencia y afluencia suficientes  de  mercadería  a la instalación,  de  manera  de  asegurar su eficiente utilización. El criterio señalado sólo podrá ser alterado en caso de  inconvenientes  técnicos  u  operativos  del  elevador  debidamente acreditados  o  por acuerdo de partes  que  no  cause  perjuicio  a terceros.\n\nf) Dar estricto  cumplimiento  a  las  tarifas  ofertadas para los diferentes servicios comprometidos en el contrato.\n\ng) Mantener permanentemente las instalaciones en  buen  estado  de conservación y en condiciones de seguridad.\n\nh)  Tomar  a su cargo los costos de dragado y mantenimiento de los sitios,  de  acuerdo   con  lo  comprometido  en  el  contrato.\n\ni)  Asegurar la sanidad  y  calidad  de  la  mercadería  desde  su ingreso al elevador hasta su carga a buque.\n\nj)  Poner    inmediatamente  a  disposición  de  la  Autoridad  de Aplicación toda  la  información  que  ésta le solicite y facilitar las inspecciones que aquella disponga."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "AUTORIDAD DE APLICACION",
              "texto": "Art.  6:  El control de la observancia de sus obligaciones por parte del prestador  del  servicio  estará a cargo de la SECRETARIA DE  AGRICULTURA,  GANADERIA  Y PESCA, la  que  podrá  ejercerlo  de oficio o por denuncias de usuarios  y/o de terceros que invoquen un interés legítimo."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "ATRIBUCIONES DE LA AUTORIDAD DE APLICACION",
              "texto": "Art.  7:  Serán  atribuciones de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA:\n\na) Fiscalizar el cumplimiento  de  las  disposiciones del presente marco regulatorio relativas a la prestación  del  servicio  público de  elevación  de  granos  y cualquier otro servicio complementario brindado en elevadores comprendidos en su  ámbito  de  aplicación.\n\nb) Controlar las condiciones de mantenimiento y seguridad de las instalaciones hasta que sean transferidas a sus respectivas jurisdicciones provinciales, en cuyo caso serán ejercidas plenamente por las mismas.\n\nc)  Fiscalizar  el  cumplimiento de la puesta a disposición de los usuarios de las capacidades de descarga, embarque y almacenamiento, así como  de los ritmos de trabajo comprometidos en el contrato de concesión.\n\nd)  Controlar la aplicación  de  las  tarifas  vigentes  para  los diversos servicios, así como autorizar sus eventuales modificaciones,  cuando  se  den  las  condiciones  previstas en la documentación licitaria.\n\ne)  Sustanciar,  de  acuerdo  con las normas de procedimiento  que rijan,  las denuncias y/o reclamos  que  formulen  los  usuarios  o cualquier  persona  que  acredite un interés legítimo, respecto del incumplimiento de sus obligaciones  por  parte  del  prestador  del servicio.\n\nf)  Aplicar las penalidades previstas por el régimen sancionatorio correspondiente,    cuando    se  compruebe  la  violación  de  sus obligaciones por parte del concesionario.\n\ng) Efectuar la revisión periódica  del régimen de servicio público de  acuerdo  con  lo  dispuesto  en  el artículo  4  del  presente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 19/03/2018. Inciso b) sustituido.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000232 2018 03 16 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "REGIMEN SANCIONATORIO",
              "texto": "Art. 8: Las infracciones a la normativa aplicable por parte de los concesionarios,  estarán  sujetas  al Régimen Sancionatorio que establecerá  la  SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II OTRAS DISPOSICIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "ENTE LICITANTE",
              "texto": "Art. 9: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en su carácter de Autoridad de Aplicación de la Ley 23.696, a aprobar los pliegos  de  bases  y  condiciones  generales y particulares de cada licitación, a efectuar los correspondientes llamados y a suscribir los respectivos contratos."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "MODALIDAD DE PRIVATIZACION Y PROCEDIMIENTO DE SELECCION",
              "texto": "Art.  10:   La modalidad de privatización de la explotación de los elevadores portuarios  mencionados  en  el  artículo  1 será la concesión. La  selección de los concesionarios se  efectuará mediante el  procedimiento de licitación pública nacional e internacional, con base."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11:  Para  la  preselección de los oferentes se otorgará especial  significación  a  la    representatividad   que  invistan respecto de los sectores de la producción y del comercio  granario."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "Art.  12:  Dése a conocer a la Comisión Bicameral creada en el ámbito del H. CONGRESO  DE  LA  NACION por el artículo 14 de la Ley 23.696"
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-CAVALLO"
          }
        }
      ],
      "id-infojus": "DN19920000351"
    }
  }
}