{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-463-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457611640550,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1364-nacional-cobertura-cargo-ministerio-trabajo-empleo-seguridad-social-dn20150001364-2015-07-07"
      }
    },
    "content": {
      "mecanografico": 20150001364,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1364,
      "timestamp": "2016-03-10T08:49:25",
      "timestamp-alta": "2016-03-10T08:49:25",
      "timestamp-m": "2016-03-10T08:49:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-07",
      "standard-normativo": "DEC C 001364 2015 07 07",
      "titulo-norma": "Cobertura de cargo en el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.364/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-10",
      "fecha-mod": "2016-03-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cubre cargo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 :"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "designación transitoria"
          },
          "preferido": {
            "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
          },
          "sinonimos": {
            "termino": [
              "relación de empleo público",
              "personal del Estado",
              "agentes de la Administración",
              "contratación temporaria",
              "agentes transitorios",
              "función pública",
              "planta transitoria",
              "nombramiento provisorio",
              "personal del sector público",
              "agentes públicos",
              "personal de planta temporaria",
              "funcionarios y empleados públicos",
              "designación transitoria"
            ]
          }
        },
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.542.379/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 744 del 24 de agosto de 2012, la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 959 del 5 de noviembre de 2012, 1.016 del 9 de noviembre de 2012, 1.045 del 14 de noviembre de 2012 y 1.361 del 9 de diciembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por la Resolución de la entonces SECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, se aprobó el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público.\n\nQue por la Decisión Administrativa N° 744 del 24 de agosto de 2012 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición contenida en el artículo 7° de la Ley N° 26.728, a los efectos de posibilitar la cobertura de los cargos vacantes y financiados de la Planta Permanente que se detallan en la planilla que como Anexo forma parte integrante de la citada medida.\n\nQue por las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 959 del 5 de noviembre de 2012 y su rectificatoria N° 1.016 del 9 de noviembre de 2012, se designaron integrantes de los Comités de Selección para la cobertura de QUINIENTOS DIEZ (510) cargos vacantes y financiados de la Planta Permanente, mediante el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias a las personas que se detallan en el Anexo que forma parte integrante de la referida resolución.\n\nQue por el artículo 31 del Anexo del Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, se establece que el personal que accediera a un nivel escalafonario superior dentro de su agrupamiento de conformidad con lo dispuesto en el referido artículo, continuará con su carrera a partir del Grado y Tramo equivalente al alcanzado en su nivel anterior, fijando a ese efecto la modalidad para su asignación.\n\nQue por el artículo 128 del Anexo del Decreto N° 2.098/08 y sus modificatorios, se establece que en el supuesto del trabajador que por al menos TRES (3) ejercicios presupuestarios se desempeñara como personal no permanente, mediante contratos o designaciones transitorias vigentes al momento de su inscripción en un proceso de selección, prestando servicios tanto equivalentes equiparados al mismo nivel, como superiores equiparados a un nivel superior, a los del cargo para el que se postula ocupar, el órgano selector podrá recomendar su incorporación en el Grado escalafonario que resulte de la aplicación de la proporción dispuesta en el inciso a) del referido artículo 31, a razón de UN (1) Grado escalafonario por cada DOS (2) Grados de equiparación reconocidos en dichos contratos o designaciones transitorias, y si se verificara el supuesto respectivo, con más lo resultante de la aplicación de lo dispuesto en el inciso c) del citado artículo.\n\nQue el Comité de Selección N° 6, de acuerdo a lo dispuesto en los artículos 31 y 128 del Anexo del Decreto N° 2.098/08 y sus modificatorios, recomienda incorporar a la postulante referida en el ANEXO de la presente medida en el Grado del Nivel escalafonario del cargo concursado que allí se determina.\n\nQue la designación en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, del artículo 1° del Decreto N° 491/02 y de los artículos 7° y 10 de la Ley N° 27.008."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al solo efecto de posibilitar la cobertura del cargo vacante financiado cuyo detalle obra en el ANEXO del presente Decreto, de lo dispuesto por el artículo 7° de la Ley N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a la persona que se menciona en el ANEXO que forma parte integrante del presente Decreto, en el Agrupamiento, Tramo, Nivel y Grado escalafonario correspondiente al Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, y en la dependencia del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que allí se determina."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "Fernandez de Kichner . Fernandez"
      },
      "id-infojus": "DN20150001364"
    }
  }
}