{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-923-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990271071,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "329-nacional-ratificacion-carta-intencion-comunidad-aborigen-organizacion-pueblo-guarani-dn20060000329-2006-03-22"
      }
    },
    "content": {
      "mecanografico": 20060000329,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 329,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-03-22",
      "standard-normativo": "DEC C 000329 2006 03 22",
      "titulo-norma": "RATIFICACION DE CARTA DE INTENCION CON LA COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 329/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-27",
      "fecha-mod": "2006-03-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica la Carta de Intención suscripta con fecha 12 de octubre de 2005, entre el Estado Nacional representado por la Secretaría de Obras Públicas del Ministerio de Planificación Federal, Inversión Pública Y Servicios, el Gobierno de la Provincia de Salta y la Comunidad Aborígen Organización Pueblo Guaraní.",
        "anexos-decreto": {
          "anexo-ley": "A CARTA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "carta intención"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/iter contractual/etapas precontractuales/contrato preliminar"
            },
            "sinonimos": {
              "termino": [
                "contrato provisorio",
                "carta intención",
                "tratativas preliminares",
                "contrato previo",
                "tratativas precontractuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comunidades guaraníes"
            },
            "preferido": {
              "termino": "Derechos humanos/pueblos originarios/reservas indígenas/guaraníes"
            },
            "sinonimos": {
              "termino": [
                "comunidades originarias",
                "comunidades guaraníes",
                "comunidades aborígenes",
                "derechos fundamentales",
                "aborígenes",
                "comunidades indígenas",
                "población indígena",
                "pueblos indígenas",
                "indígenas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pueblos indígenas (pueblos originarios)",
            "pueblos originarios",
            "carta intención (contrato preliminar)",
            "Derechos humanos",
            "recursos minerales",
            "guaraníes",
            "tratativas precontractuales (etapas precontractuales)",
            "iter contractual",
            "actividad minera (minería)",
            "comunidades guaraníes (guaraníes)",
            "Obligaciones y contratos",
            "GNC (gas natural)",
            "gas natural comprimido (gas natural)",
            "contrato previo (contrato preliminar)",
            "contrato provisorio (contrato preliminar)",
            "gas natural",
            "Recursos naturales",
            "minería",
            "comunidades aborígenes (pueblos originarios)",
            "industria gasífera (gas)",
            "comunidades indígenas (pueblos originarios)",
            "Salta",
            "Contratos",
            "comunidades originarias (pueblos originarios)",
            "contrato preliminar",
            "tratativas preliminares (etapas precontractuales)",
            "gas",
            "derechos fundamentales (Derechos humanos)",
            "etapas precontractuales",
            "aborígenes (pueblos originarios)",
            "productos mineros",
            "población indígena (pueblos originarios)",
            "Derecho Minero (minería)",
            "indígenas (pueblos originarios)",
            "reservas indígenas",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 10204/2005 del Registro del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) organismo descentralizado actuante en el ámbito de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Marco del Plan Energético Nacional, presentado oportunamente por el Gobierno Nacional, se contempla la ejecución de Obras de Infraestructura Energética, destinadas a fomentar el normal desenvolvimiento del Sistema Energético Nacional y de esa manera contribuir a brindar una solución definitiva a los problemas de abastecimiento de gas natural.\n\nQue ello se enmarca en un número de medidas de política energética adoptadas por el PODER EJECUTIVO NACIONAL como resultado de la necesidad de encontrar una alternativa que garantice el normal abastecimiento de gas natural.\n\nQue es intención del PODER EJECUTIVO NACIONAL, impulsar el desarrollo de la Infraestructura Gasífera del país, favoreciendo los emprendimientos regionales con el fin de permitir aumentar la calidad de vida de los habitantes así como el desarrollo de la producción industrial de la República Argentina.\n\nQue actualmente se están llevando a cabo obras de infraestructura para incrementar la capacidad de transporte de gas del Gasoducto Norte con cabecera en la Provincia de SALTA.\n\nQue para el normal desarrollo de las obras previstas, atento el grado de avance de las mismas y el interés general comprometido, resulta necesario atravesar los terrenos donde se encuentra asentada la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI.\n\nQue por ello, el ESTADO NACIONAL y el GOBIERNO DE LA PROVINCIA DE SALTA, han decidido brindar una solución integral a la situación de la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI viabilizando la posibilidad de que la misma cuente con una infraestructura en materia de viviendas, salud y educación, como así también con los servicios necesarios para mejorar su calidad de vida y normal desarrollo de sus actividades, comprometiéndose ambos gobiernos al aporte de tierras y a la realización de obras que posibiliten el asiento definitivo de dicha Comunidad.\n\nQue los integrantes de la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI han manifestado su voluntad de liberar el espacio físico ocupado actualmente, y reconocen el interés público comprometido en las obras de ampliación del Gasoducto Norte y la necesidad de que las mismas culminen en el tiempo más breve posible.\n\nQue en tal contexto, la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el GOBIERNO DE LA PROVINCIA DE SALTA, la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI, en carácter de partes, y la SECRETARIA DE ENERGIA del Ministerio precitado, el ENTE NACIONAL REGULADOR DEL GAS, la INTENDENCIA DE PICHANAL del Departamento de ORAN de la Provincia aludida y la TRANSPORTADORA DE GAS DEL NORTE (TGN) S.A., notificándose de su contenido, han suscripto una Carta de Intención en la cual se delimitaron los compromisos recíprocos orientados al logro del objetivo trazado.\n\nQue el ESTADO NACIONAL se compromete a asignar una partida presupuestaria destinada a la construcción e instalación de viviendas, escuela hospital, pozo de agua potable y restantes obras de infraestructura necesarias para la relocalización de la totalidad de familias que integran la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI.\n\nQue atento la repercusión social de las medidas adoptadas y el interés público tutelado, corresponde la ratificación de la Carta de Intención por el PODER EJECUTIVO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, según lo establecido por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el Artículo 99 Inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase la Carta de Intención suscripta con fecha 12 de octubre de 2005, entre el ESTADO NACIONAL representado por la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el GOBIERNO DE LA PROVINCIA DE SALTA y la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI, que en copia autenticada como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CARTA DE INTENCION COMUNIDAD ABORIGEN PICHANAL",
        "texto": "La presente Carta Intención (en adelante la \"CARTA\") se celebra entre el ESTADO NACIONAL representado en este acto por la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS representada por el Señor Subsecretario de Desarrollo Urbano y Vivienda, Arq. Luis Alberto BONTEMPO, el GOBIERNO DE LA PROVINCIA DE SALTA, representado por el Señor Secretario General de la Gobernación, Dr. Raúl Romeo MEDINA, la COMUNIDAD ABORIGEN ORGANIZACION PUEBLO GUARANI, con Personería Jurídica, Nº 289/01, representada por su Cacique Mario CHURITO L.E. Nº 7.258.204, el Presidente Sr. Manuel GREGORIO DNI. Nº 12.184.432, Vicepresidente Isabel RIOS DNI. Nº 16.780.484, Secretario Laura YAGUARE DNI. Nº 29.870.852, Prosecretario Mónica Julia SORUCO DNI. Nº 23.365.147, Tesorero Olga Isabel MANUEL DNI. Nº 20.182.645, Protesorero Isabel QUIROGA DNI. Nº 14.731.228, Primera SecciÛn BOLETIN OFICIAL Nº 30.873 3 Lunes 27 de marzo de 2006 Vocal 2º: Manuel Santos CORNU DNI. Nº 12.457.790, Vocal 3º: Natividad MANUEL DNI. Nº 14.731.114, Vocal Suplente: José Alberto GUARDIA, DNI Nº 14.919.198, Coordinador Juan FLORES DNI.\n\nNº 10.752.351, Coordinador Suplente: Argelino MARCIAL DNI. Nº 11.504.903, y la Dra. Lía Maeba ESPIN MARTY, DNI Nº 23.693.206 (en adelante la parte) y en conjunto las Partes (las Partes).\n\nPor otra parte, suscribirán la presente, notificándose de su contenido con relación a los temas que resultan de su competencia la SECRETARIA DE ENERGIA, representada por el Ing. Daniel CAMERON, el ENTE NACIONAL REGULADOR DEL GAS (en adelante \"ENARGAS\"), representado por su Presidente, Ctdor. Fulvio Mario MADARO, la INTENDENCIA DE PICHANAL, Departamento de ORAN, Salta, representada por su Intendente Sr. Julio JALIT, y TRANSPORTADORA DE GAS DEL NORTE S.A. en su carácter de Gerente de Proyecto de las Obras Fideicomiso de Gas- Ampliación Gasoducto Norte, representada por su Directora General Dra. Alejandra NICOLLI.\n\nCONSIDERACIONES PRELIMINARES:\n\n1. Que en el Marco del Plan Energético Nacional, presentado oportunamente por el Gobierno Nacional, se contempla la ejecución de Obras de Infraestructura Energética destinadas a fomentar el normal desenvolvimiento del Sistema Energético Nacional y de esa manera contribuir a brindar una solución definitiva a los problemas de abastecimiento de gas natural.\n\n2. Que actualmente se están llevando a cabo obras de infraestructura para incrementar la capacidad de transporte de gas del Gasoducto Norte con cabecera en la provincia de Salta.\n\n3. Que para el normal desarrollo de las obras previstas y atento el grado de avance de las mismas y el interés general comprometido resulta necesario atravesar los terrenos donde se encuentra asentada la COMUNIDAD ABORIGEN.\n\n4. Que a los efectos de garantizar la seguridad de la COMUNIDAD ABORIGEN, es necesario generar las condiciones de habitabilidad y mejoramiento de su calidad de vida en un espacio de terreno distinto al que ocupan actualmente y que reúna las características necesarias que a su vez mantengan sus estilos culturales históricos.\n\n5. Que tanto el ESTADO NACIONAL, como el GOBIERNO DE LA PROVINCIA DE SALTA han decidido brindar una solución integral a la situación de la COMUNIDAD ABORIGEN, viabilizando la posibilidad de que la misma cuente con una infraestructura en materia de viviendas, salud y educación, como así también los servicios necesarios para mejorar su calidad de vida y el normal desarrollo de sus actividades, comprometiéndose ambos Gobiernos al aporte de tierras y la realización de obras que posibiliten el asiento definitivo de la COMUNIDAD ABORIGEN.\n\n6. Que los integrantes de la COMUNIDAD ABORIGEN han manifestado su voluntad para liberar el espacio físico actualmente ocupado restituyendo los bienes retenidos, reconociendo expresamente el interés público comprometido en las obras de ampliación del Gasoducto Norte y la importancia de su realización en el plazo más breve posible.\n\n7. Que la COMUNIDAD ABORIGEN está dispuesta a radicarse en el espacio que le sea otorgado para su asiento definitivo.\n\n8. Que en virtud de lo manifestado precedentemente, las PARTES entienden procedente celebrar la presente CARTA DE INTENCION, delimitando los compromisos recíprocos orientados al logro del objetivo trazado, sujeto a las siguientes cláusulas y condiciones:\n\nCLAUSULA PRIMERA: Las PARTES reconocen el interés común sobre un objetivo específico, que es el de cooperar mutuamente para definir y coordinar las acciones necesarias que permitan alcanzar la relocalización de la COMUNIDAD ABORIGEN en el terreno definitivo que sea identificado conforme el compromiso asumido en la presente CLAUSULA SEGUNDA: El ESTADO NACIONAL se compromete a asignar una partida presupuestaria destinada a la construcción e instalación de viviendas, escuela hospital, pozo de agua potable y restantes obras de infraestructura necesarias para la relocalización de la totalidad de familias que integran la COMUNIDAD ABORIGEN.\n\nCLAUSULA TERCERA: LA PROVINCIA se compromete a definir el terreno definitivo en el que se asentará la Comunidad y dispondrá de una partida presupuestaria destinada a la compra de las tierras que se destinarán a relocalizar a la COMUNIDAD ABORIGEN en el terreno definitivo.\n\nCLAUSULA CUARTA: la COMUNIDAD ABORIGEN se compromete a colaborar en la identificación: i) de la ubicación del potencial terreno definitivo que la Comunidad necesita para su relocalización y ii) del tipo de viviendas y otras instalaciones que razonablemente requiera para satisfacer sus necesidades.\n\nAsimismo, se compromete a autorizar a TGN S.A. a: i) ingresar libremente y sin restricciones de ninguna especie al terreno que actualmente ocupan, donde deben realizarse las obras pendientes conforme al proyecto indicado en los considerandos y la traza de los ductos que pasan próximos a la Comunidad para la ejecución del control y mantenimiento rutinario; ii) realizar todas las obras del Gasoducto Campo Duran - Buenos Aires, que sean requeridas hasta su total terminación, a tal fin la Comunidad se compromete a retirar y hacer retirar todos los bienes de propiedad de sus integrantes que dificulten u obstruyan la realización de los trabajos según la traza actualmente aprobada del Gasoducto, y iii) reintegrar todos los bienes de terceros retenidos que se encuentren afectados a la realización de los trabajos de ampliación.\n\nCLAUSULA QUINTA: El ESTADO NACIONAL y el GOBIERNO DE LA PROVINCIA DE SALTA dispondrán la creación de una Unidad Ejecutora que tendrá como misión el cumplimiento de los objetivos trazados en la presente CARTA INTENCION.",
        "firmantes": {
          "anexo": "A",
          "firmantes": "En orden a todo lo expuesto, se suscriben SIETE (7) ejemplares de un mismo tenor y a un solo efecto, en la Ciudad Autónoma de Buenos Aires, a los 12 días del mes de octubre de 2005, SECRETARIA DE OBRAS PUBLICAS DE LA NACION SECRETARIA GENERAL DE LA GOBERNACION DE LA PROVINCIA DE SALTA COMUNIDAD ABORIGEN SECRETARIA DE ENERGIA ENARGAS INTENDENCIA DE PICHANAL TON"
        }
      },
      "id-infojus": "DN20060000329"
    }
  }
}