{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-010-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990281347,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1010-nacional-convenio-prestamo-banco-internacional-reconstruccion-fomento-dn20031001010-2003-10-30"
      }
    },
    "content": {
      "mecanografico": 20031001010,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1010,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-10-30",
      "standard-normativo": "DEC C 001010 2003 10 30",
      "titulo-norma": "CONVENIO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1010/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-10-31",
      "fecha-mod": "2003-10-31",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE PRESTAMO DESTINADO AL FINANCIAMIENTO DEL PRESTAMO DE AJUSTE PARA EL SECTOR DE SALUD MATERNO INFANTIL PROVINCIAL, A SUSCRIBIRSE CON EL BANCO DE RECONSTRUCCION Y FOMENTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contratos de préstamo garantizados"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "Salud pública",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N S01:0211097/2003 del Registro del MINISTERIO DE ECONOMIA  Y  PRODUCCION  y  el  Modelo  de  Convenio de Préstamo propuesto para ser suscripto entre la NACION ARGENTINA  y  el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, destinado a financiar el PRESTAMO  DE  AJUSTE  PARA  EL  SECTOR  DE  SALUD  MATERNO INFANTIL PROVINCIAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Modelo de Convenio de Préstamo propuesto, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO se compromete  a  asistir financieramente  a  la  NACION  ARGENTINA  para el desarrollo de un PRESTAMO DE AJUSTE PARA EL SECTOR SALUD MATERNO INFANTIL PROVINCIAL, cooperando, de esta forma, en el  mejoramiento  de  los niveles  de  morbi-mortalidad materno infantil, los cuales han sido impactados por la crisis económica y social.\n\nQue el PRESTAMO  DE AJUSTE PARA EL SECTOR DE SALUD MATERNO INFANTIL PROVINCIAL comprende  un conjunto de políticas y acciones dirigidas a apoyar a las provincias  en  la  provisión  de un Seguro de Salud Materno  Infantil que integra un conjunto de prestaciones  básicas, incluyendo  intervenciones de prevención y atención básica de salud.\n\nQue el Modelo de Convenio de Préstamo propuesto prevé un financiamiento  por parte del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO de DOLARES ESTADOUNIDENSES SETECIENTOS CINCUENTA MILLONES (U$S 750.000.000).\n\nQue las condiciones  generales, los plazos de amortización, la tasa de interés y las demás cláusulas contenidas en el mencionado modelo de Convenio de Préstamo  son las usuales que se pactan en este tipo de operaciones y resultan  adecuadas a los propósitos y objetivos a los que está destinado el préstamo.\n\nQue resulta necesario designar a un responsable de la ejecución del préstamo a ser otorgado por el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO y, a tal efecto, es conveniente designar a la SECRETARIA DE POLITICA ECONOMICA  del  MINISTERIO  DE ECONOMIA Y PRODUCCION  para que logre articular y administrar los instrumentos y/o mecanismos  pertinentes  para la correcta y eficiente ejecución del mismo.\n\nQue, además corresponde señalar que dicha operación está comprendida en los términos del  Artículo  60, in fine, de la Ley N 24.156 de Administración Financiera y de los  Sistemas  de  Control del Sector Público Nacional.\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA Y PRODUCCION  ha  tomado la intervención de su competencia.\n\nQue  de  acuerdo a lo dispuesto  por  el  Artículo  16  de  la  Ley Complementaria Permanente de Presupuesto N 11.672 (t.o.\n\n1999) y el  Artículo  99,  inciso 1 de la CONSTITUCION NACIONAL, el PODER  EJECUTIVO  NACIONAL  se  encuentra  facultado  para  aprobar operaciones de esta naturaleza y someter eventuales controversias a tribunales arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase el Modelo  de Convenio de Préstamo destinado al financiamiento del PRESTAMO DE AJUSTE  PARA  EL  SECTOR DE SALUD MATERNO  INFANTIL  PROVINCIAL,  que consta de SEIS (6) artículos  y CINCO (5) apéndices, a suscribirse  entre  la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO  por  un  monto  de DOLARES ESTADOUNIDENSES SETECIENTOS CINCUENTA MILLONES (U$S 750.000.\n\n000),  cuya  copia  autenticada en idioma inglés y su traducción al idioma español forman  parte  integrante  del presente decreto como Anexo I, figurando como Anexo II, en su versión  en idioma español, copia  autenticada  de las Condiciones Generales Aplicables  a  los Convenios de Préstamo  y de Garantía para Préstamos de Margen Fijo, fechadas el 1 de septiembre  de  1999,  del  BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), formado por DOCE  (12) artículos y SESENTA Y UNA (61) secciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que éste designe, a suscribir  en nombre y  representación de la NACION ARGENTINA, el Modelo de Convenio  de Préstamo  que  se  aprueba  en  el  Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que él designe,  a  convenir y suscribir en  nombre y representación de la NACION ARGENTINA,  modificaciones al Modelo  de  Convenio  de  Préstamo  al  que  hace  referencia el Artículo  1  del presente decreto, siempre que ellas no constituyan cambios sustanciales  al objeto o destino de los fondos, deriven en un  incremento  de  su  monto    o  introduzcan  modificaciones  al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Desígnase  al  titular  de la  SECRETARIA  DE  POLITICA ECONOMICA del MINISTERIO DE ECONOMIA  Y  PRODUCCION  como  Director Nacional  del  PRESTAMO DE AJUSTE DEL SECTOR SALUD MATERNO INFANTIL PROVINCIAL,  quedando  facultado  para  disponer  las  medidas  que resulten necesarias  para  la  correcta  y  eficiente ejecución del referido Préstamo, descriptas en el Modelo de  Convenio de Préstamo que se aprueba en el Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-González García"
      },
      "id-infojus": "DN20031001010"
    }
  }
}