{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-220-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1513087816197,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1022-nacional-modificacion-decreto-reglamentario-ley-riesgos-trabajo-dn20170001022-2017-12-11"
      }
    },
    "content": {
      "mecanografico": 20170001022,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1022,
      "timestamp": "2017-12-12T10:51:50",
      "timestamp-alta": "2017-12-12T10:51:50",
      "timestamp-m": "2017-12-12T10:51:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-11",
      "standard-normativo": "DEC C 001022 2017 12 11",
      "titulo-norma": "Modificación del Decreto Reglamentario de la Ley de Riesgos del Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.022/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-12",
      "fecha-mod": "2017-12-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Reglamentario de la Ley de Riesgos del Trabajo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 12/12/2017"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley sobre riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "accidentes de trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "riesgos del trabajo",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "ley sobre riesgos del trabajo",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "Derecho laboral",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026678 2011 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000334 1996 04 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-21003832-APN-GA#SSN, las Leyes Nros. 24.557 y sus modificatorias y 26.678 y el Decreto N° 334 del 1 de abril de 1996, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000334 1996 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 023313 1986 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027348 2017 02 15 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024557 1995 09 13 0034 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que de acuerdo con lo dispuesto en el artículo 14 bis de la CONSTITUCIÓN NACIONAL, el trabajo en sus diversas formas goza de la protección de las leyes, que deben asegurar al trabajador condiciones dignas y equitativas de labor.\n\nQue la referida disposición constitucional establece, asimismo, la obligación del Estado de otorgar los beneficios de la seguridad social, que ostentan el carácter de integral e irrenunciable.\n\nQue ello es consistente con el objeto de \"afianzar la justicia\" previsto en el Preámbulo de la Ley Fundamental, en tanto los mencionados derechos constituyen una expresión de la justicia social.\n\nQue los derechos a trabajar en condiciones dignas y equitativas y a recibir los beneficios de la seguridad social han sido reconocidos por la DECLARACIÓN AMERICANA DE LOS DERECHOS Y DEBERES DEL HOMBRE (aprobada en la Novena Conferencia Internacional Americana en Bogotá, REPÚBLICA DE COLOMBIA, en 1948), la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS (aprobada por la Ley Nº 23.054) y el PACTO INTERNACIONAL DE DERECHOS ECONÓMICOS, SOCIALES Y CULTURALES (aprobado por la    Ley N° 23.313); instrumentos todos de jerarquía constitucional, en virtud de lo dispuesto en el inciso 22 del artículo 75 de la CONSTITUCIÓN NACIONAL. Que según lo dispuesto por el Convenio N° 102 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO (aprobado por la Ley N° 26.678) la composición de los derechos de la seguridad social incluye las enfermedades profesionales y los accidentes de trabajo.\n\nQue mediante la Ley N° 24.557 y sus modificatorias y el Decreto N° 334/96, sus modificatorios y complementarios, se aprobó el régimen aplicable a la prevención de los riesgos del trabajo y la reparación de los daños derivados del trabajo, entre cuyos objetivos se encuentran, conforme lo dispuesto en el artículo 1° de la citada   Ley, la reducción de la siniestralidad laboral y la reparación de los daños producidos como consecuencia de accidentes de trabajo y de enfermedades profesionales, incluyendo la rehabilitación del trabajador damnificado.\n\nQue a través del artículo 34 de la Ley aludida, se creó el Fondo de Reserva de la LRT, que tiene por fin específico abonar o contratar las prestaciones que las Aseguradoras de Riesgos de Trabajo dejen de abonar o contratar como consecuencia de su liquidación.\n\nQue sin perjuicio de lo establecido por el precepto referido, resulta necesario, a la luz de recientes precedentes jurisprudenciales, reglamentar de manera expresa los alcances de la cobertura a cargo del mencionado instrumento.\n\nQue al respecto, y teniendo en cuenta lo previsto en la CONSTITUCIÓN NACIONAL así como por los Tratados Internacionales antes citados, corresponde establecer que la obligación del Fondo de Reserva de la LRT comprende la satisfacción de los intereses, por ser un accesorio de la obligación principal.\n\nQue el artículo 11 de la Ley N° 27.348, sustituye el artículo 12 de la Ley N° 24.557 y sus modificatorias, contemplando el devengamiento de intereses con relación al pago de las prestaciones dinerarias previstas.\n\nQue por otra parte, es menester aclarar por vía reglamentaria -a los efectos de cumplir con la finalidad específica tenida en mira al legislar sobre el Fondo de Reserva- que los importes relativos a costas y gastos causídicos, como así también, los montos de las indemnizaciones que se reconozcan con fundamento en el derecho común, exceden el alcance de la cobertura a cargo del Fondo, debiendo -de corresponder reclamarse en el procedimiento judicial relativo a la liquidación de la Aseguradora de Riesgos del Trabajo respectiva.\n\nQue el apartado 2 del artículo 34 de la Ley N° 24.557 y sus modificatorias, confiere al PODER EJECUTIVO NACIONAL atribuciones para actualizar el monto de los aportes que deben efectuar las Aseguradoras de Riesgo del Trabajo a los fines de conformar el Fondo de Reserva de la LRT instituido por el artículo citado, siendo que al respecto, resulta menester asegurar el efectivo cumplimiento del cometido a su cargo.\n\nQue las soluciones que se disponen receptan la aplicación de elementales principios de justicia social y la opinión de los servicios jurídicos intervinientes en la situación tratada.\n\nQue han tomado intervención los Servicios Jurídicos competentes.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y el artículo 34, apartado 2, de la Ley N° 24.557 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000334 1996 04 01 0022 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 22 del Decreto N° 334 del 1 de abril de 1996, sus modificatorios y complementarios, por el siguiente:\n\n\"ARTÍCULO 22.- (Reglamentario del artículo 34) La obligación del Fondo de Reserva alcanza al monto de las prestaciones reconocidas por la Ley N° 24.557 y sus modificatorias, excluyéndose las costas y gastos causídicos.\n\nEl Fondo de Reserva no responderá por las prestaciones derivadas de los servicios que las Aseguradoras de Riesgos del Trabajo se encuentran habilitadas a contratar conforme al artículo 26, apartado 4, de la    Ley sobre Riesgos del Trabajo ni por las indemnizaciones que se reconozcan con fundamento en el derecho común\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020091 1973 01 11 0081 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000334 1996 04 01 0023 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 23 del Decreto N° 334/96, por el siguiente:\n\n\"ARTÍCULO 23.- (Reglamentario del artículo 34, apartado 2) El aporte al Fondo de Reserva a cargo de las Aseguradoras será del QUINCE POR MIL (15 %) de los ingresos percibidos en concepto de cuota mensual a cargo del empleador, regulada en el artículo 23 de la LEY SOBRE RIESGOS DEL TRABAJO. Cuando los ingresos percibidos por las Aseguradoras en concepto de cuota sean percibidos a través del SISTEMA ÚNICO DE LA SEGURIDAD SOCIAL (SUSS), la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) retendrá el mencionado aporte de dichos ingresos. En los demás casos, la obligación de pago se regirá por los mismos mecanismos establecidos para la tasa prevista en el artículo 81 de la Ley Nº 20.091. La mora por parte de la Aseguradora por un período mayor a TRES (3) meses importará la suspensión, de pleno derecho, para realizar nuevas contrataciones en estos seguros y hasta tanto no sea regularizada la situación de acuerdo a los mecanismos que a tal fin establezca la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La presente medida entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Caputo"
      },
      "id-infojus": "DN20170001022"
    }
  }
}