{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-342-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1490195295074,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2243-nacional-declaracion-lugar-historico-nacional-al-espacio-para-memoria-promocion-derechos-humanos-ex-ccd-escuelita-famailla-ubicada-provincia-tucuman-mansion-sere-localidad-castelar-provincia-buenos-aires-dn20150002243-2015-11-02"
      }
    },
    "content": {
      "mecanografico": 20150002243,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2243,
      "timestamp": "2017-03-22T11:03:30",
      "timestamp-alta": "2016-08-24T11:41:25",
      "timestamp-m": "2017-03-22T11:03:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-02",
      "standard-normativo": "DEC C 002243 2015 11 02",
      "titulo-norma": "Declaración de Lugar Histórico Nacional al Espacio Para La Memoria y La Promoción De Los Derechos Humanos ex CCD \"Escuelita De Famaillá\" ubicada en la Provincia de Tucumán y a  la \"Mansión Seré\" de la localidad de Castelar en la Provincia de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.243/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-24",
      "fecha-mod": "2017-03-22",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Lugar Histórico Nacional al Espacio Para La Memoria y La Promoción De Los Derechos Humanos ex CCD \"Escuelita De Famaillá\" ubicada en la Provincia de Tucumán y a  la \"Mansión Seré\" de la localidad de Castelar en la Provincia de Buenos Aires",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Provincia de Buenos Aires",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "Tucumán",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente N° 5813/15 del registro del MINISTERIO DE CULTURA, por el que se propone declarar como lugar histórico nacional a los siguientes Sitios de Memoria del Terrorismo de Estado: ESPACIO PARA LA MEMORIA Y LA PROMOCIÓN DE LOS DERECHOS HUMANOS ex CCD \"ESCUELITA DE FAMAILLÁ\", en la Ciudad de FAMAILLÁ, Departamento de FAMAILLÁ, PROVINCIA DE TUCUMÁN, la \"MANSIÓN SERÉ\", en la Localidad de CASTELAR, Partido de MORÓN, PROVINCIA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el 24 de marzo de 1976 las FUERZAS ARMADAS produjeron la ruptura del orden institucional, instaurando una dictadura cívico- militar autodenominada \"Proceso de Reorganización Nacional\".\n\nQue en el marco de dicha dictadura funcionaron diversos Centros de Detención a lo largo de todo el país, en violación de garantías constitucionales y derechos humanos.\n\nQue los episodios de represión ilegal ocurridos durante la dictadura -que incluyeron delitos de lesa humanidad tales como tortura, desaparición forzada de personas y apropiación de menores- reconstruidos mediante testimonios de las víctimas, motivaron una toma de conciencia de la opinión pública respecto de aquel sistema represivo implementado por fuera del Estado de Derecho.\n\nQue el edificio de la \"ESCUELITA DE FAMAILLÁ\", fue construido entre los años 1972 y 1974 a la vera de la Ruta Provincial N° 324, a TREINTA Y CINCO (35) kilómetros de la Ciudad de SAN MIGUEL DE TUCUMÁN.\n\nQue constituyó desde el inicio del denominado \"OPERATIVO INDEPENDENCIA\", en el año 1975, y hasta el golpe de Estado del 24 de marzo de 1976, la sede de operaciones de las fuerzas conjuntas a cargo del EJÉRCITO, bajo el control de la V BRIGADA DE INFANTERÍA con asiento en TUCUMÁN.\n\nQue la \"ESCUELITA DE FAMAILLÁ\" fue el primer Centro Clandestino de Detención ya que en febrero de 1975, con la puesta en marcha del \"OPERATIVO INDEPENDENCIA\" en TUCUMÁN, se asentó en dicho edificio, funcionando hasta el golpe militar de 1976.\n\nQue forma parte de la Red Federal de Sitios de Memoria del ARCHIVO NACIONAL DE LA MEMORIA.\n\nQue la \"MANSIÓN SERÉ\" originalmente perteneció a la señora Leocadia SERÉ, hija del inmigrante vasco fundador de la QUINTA SERÉ, quien construyó en el año 1900 un palacete de estilo francés de DOS (2) plantas con materiales importados de EUROPA.\n\nQue la mansión fue vendida a la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES en el año 1949 y, luego del derrocamiento del entonces Presidente General Juan Domingo PERÓN, fue abandonada hasta el año 1966.\n\nQue ese año fue habilitado un CASINO DE OFICIALES de la VII BRIGADA AÉREA DE MORÓN, y tras el golpe de 1976, el lugar funcionó como el Centro Clandestino de Detención denominado \"Atila\" bajo la jurisdicción de la FUERZA AÉREA.\n\nQue con motivo de producirse una fuga el 24 de marzo de 1978, se decidió el fin del Centro, y la mansión fue incendiada por los militares.\n\nQue en el predio actualmente funciona la CASA DE LA MEMORIA Y LA VIDA, EX CCD \"MANSIÓN SERÉ\".\n\nQue forma parte de la Red Federal de Sitios de Memoria del ARCHIVO NACIONAL DE LA MEMORIA.\n\nQue la entonces COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, actual COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por los artículos 1° ter, inciso b) de la Ley N° 12.665 y sus modificatorias y 99 inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase lugar histórico nacional al ESPACIO PARA LA MEMORIA Y LA PROMOCIÓN DE LOS DERECHOS HUMANOS ex CCD \"ESCUELITA DE FAMAILLÁ\", ubicada en la calle Benjamín MATIENZO N° 42, BARRIO OESTE, en la Ciudad de FAMAILLÁ, Departamento de FAMAILLÁ, PROVINCIA DE TUCUMÁN. (Datos catastrales: Circunscripción I; Sección A; Manzana 118; Parcela 1)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Declárase lugar histórico nacional a la \"MANSIÓN SERÉ\", sita en la fracción delimitada por las calles Blas PARERA, SANTA MARÍA DE ORO y LACARRA, Parcelas 24, 25, 1b, 2, 3, 4, 5, 6, 7, 8, 9,10 y 11, Manzana 41c, final de la calle Arturo CAPDEVILA, Parcelas 1 a 13 de la Manzana 41d, calle Gral. Estanislao LÓPEZ y la calle Alfredo BUFANO; Datos catastrales: Circunscripción II, Sección C, Fracción IV, Parcela 1; Partida Municipal N° 12231; Circunscripción II, Sección C, Fracción IV, Parcela 2, Partida Municipal N° 131.043; Circunscripción II, Sección C, Fracción IV, Parcela 3, Partida Municipal N° 131.044; y Circunscripción II, Sección E, Quinta 41, Manzana 41C, Parcela 12, Partida Municipal N° 30204; en la Localidad de CASTELAR, Partido de MORÓN, PROVINCIA DE BUENOS AIRES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665 y sus modificatorias, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Sellarés."
      },
      "id-infojus": "DN20150002243"
    }
  }
}