{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-053-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992368240,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1350-nacional-computo-contribuciones-patronales-como-credito-fiscal-impuesto-al-valor-agregado-dn20010001350-2001-10-26"
      }
    },
    "content": {
      "mecanografico": 20010001350,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1350,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-10-26",
      "standard-normativo": "DEC C 001350 2001 10 26",
      "titulo-norma": "COMPUTO DE LAS CONTRIBUCIONES PATRONALES COMO CREDITO FISCAL DEL IMPUESTO AL VALOR AGREGADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 10 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 000730 2001 06 01 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 000732 2001 06 01 0000 000"
          },
          {
            "cr": "POR ART. 5, SUSTITUYE ARTICULO",
            "id": "MODIFICA2",
            "ref": "DEC C 001054 2001 08 22 0008 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1350/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-10-30",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL COMPUTO DE LAS CONTRIBUCIONES PATRONALES COMO CREDITO FISCAL DEL IMPUESTO AL VALOR AGREGADO, PREVISTO EN LOS DECRETOS 730/01 Y 732/01 DEBERA EFECTUARSE EN EL MONTO QUE EXCEDA DEL QUE CORREPONDA COMPUTAR DE ACUERDO CON LO ESTABLECIDO EN EL DECRETO 814/01"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "fisco nacional",
            "aportes y contribuciones previsionales",
            "Derecho Tributario",
            "contribuciones previsionales (contribuciones patronales)",
            "gravámenes (tributos)",
            "Derecho tributario y aduanero",
            "contribuciones patronales",
            "Seguridad social",
            "derecho público fiscal (Derecho Tributario)",
            "crédito fiscal",
            "aportes patronales (contribuciones patronales)",
            "tributos",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "IVA",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "impuesto al valor agregado (IVA)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000730 2001 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000732 2001 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000935 2001 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000987 2001 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001054 2001 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001185 2001 09 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  el Decreto N° 730 del 1° de junio de 2001, el Decreto N° 732 del 1° de junio de 2001, el Decreto N° 814 del 20 de junio de 2001, y sus modificaciones, el Decreto N° 935 del 25 de julio de 2001, el Decreto  N°  987 del 3 de agosto de 2001, el Decreto N° 1054 del 22 de agosto de 2001,  y  su  complementario Decreto N° 1185 del 20 de septiembre de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025250 2000 05 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024700 1996 09 25 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024700 1996 09 25 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000730 2001 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000732 2001 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 020631 1997 03 26 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000987 2001 08 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001054 2001 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001185 2001 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N° 814 del 20 de junio de 2001, y sus modificaciones,  dejó  sin  efecto    toda  norma  que  contemplara exenciones  o  reducciones  de  las  alícuotas   aplicables  a  las contribuciones patronales, con la única excepción de la establecida en el artículo 2° de la Ley N° 25.250, fijando, con alcance general una alícuota única del DIECISEIS POR CIENTO (16%)  o del VEINTE POR CIENTO (20%), según corresponda, para las contribuciones patronales sobre  la  nómina  salarial  con  destino a los subsistemas  de  la seguridad social regidas por las Leyes  Nros.  19.032 (INSSJP), 24.\n\n013  (Fondo  Nacional  de  Empleo),  24.241 (Sistema Integrado  de Jubilaciones  y  Pensiones)  y  24.714  (Régimen  de  Asignaciones Familiares) pertenecientes al sector privado.\n\nQue, asimismo, estableció que de la contribución patronal  definida en  su  artículo  2°  y  en  el  artículo  4°  de la Ley N° 24.700, efectivamente  abonada,  los  contribuyentes y responsables  podrán computar, como crédito fiscal del  Impuesto  al  Valor Agregado, el monto  que  resulte  de  aplicar a las mismas bases imponibles  los puntos porcentuales dispuestos para cada jurisdicción.\n\nQue, entre otros, los contribuyentes comprendidos por el Decreto N° 730 del 1° de junio de 2001  y el Decreto N° 732 del 1° de junio de 2001, pueden computar como crédito  fiscal  en el Impuesto al Valor Agregado    los  montos  abonados  en  concepto  de  contribuciones patronales sobre la nómina salarial con destino al Sistema Unico de la Seguridad Social.\n\nQue a los fines  de  evitar  eventuales  interpretaciones erróneas, excedentes que surjan luego del cómputo previsto  por el Decreto N° 814 del 20 de junio de 2001, y sus modificaciones.\n\nQue, por otra parte, debe interpretarse que, en todos  los casos, y a los efectos de obtener los importes a computar, deberá  aplicarse previamente el prorrateo a que se refiere el artículo 13 de la Ley de  Impuesto  al  Valor  Agregado,  texto  ordenado  en  1997 y sus modificaciones,    cuando   las  remuneraciones  que  originan  las respectivas contribuciones patronales estén vinculadas, indistintamente, con operaciones gravadas y con operaciones exentas o no gravadas.\n\nQue, asimismo, es necesario  indicar que los montos computados como crédito fiscal en el Impuesto  al  Valor  Agregado,  en ningún caso serán deducibles a los efectos de la determinación del  Impuesto  a las Ganancias.\n\nQue,  por  otro  lado,  el  Convenio  suscripto  con  el sector del complejo  arrocero  prevé  la  devolución  de  los saldos de  libre disponibilidad del Impuesto al Valor Agregado, situación  que  debe ser  contemplada  en  esta  instancia  a efectos de cumplir con los compromisos asumidos.\n\nQue en ese sentido, así como para el caso  de que la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica  en  el ámbito del MINISTERIO DE ECONOMIA, ejerza la facultad prevista por el artículo 6° del Decreto N° 987 del 3 de agosto de 2001, debe establecerse un mecanismo  ágil  de  devolución, sin perjuicio de que la misma  sea posteriormente impugnada  en el supuesto de que el citado Organismo compruebe la ilegitimidad o  improcedencia  del  impuesto facturado que le diera origen.\n\nQue el Decreto N° 1054 del 22 de agosto de 2001, y su complementario  Decreto  N°  1185  del  20 de septiembre  de 2001, establecieron  beneficios  impositivos  para    los    sujetos  que desarrollen  actividades  económicas  enumeradas  en sus Anexos,  y facultaron  a  la  ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE  ECONOMIA,  a  la SECRETARIA  DE  AGRICULTURA,  GANADERIA, PESCA Y ALIMENTACION, a la SECRETARIA DE INDUSTRIA y a la  SECRETARIA  DE  COMERCIO, todas del MINISTERIO  DE  ECONOMIA, a realizar actualizaciones  periódicas  a dichos Anexos.\n\nQue a los efectos  de unificar las políticas de otorgamiento de los aludidos beneficios,  corresponde  centralizar dicha facultad en el MINISTERIO DE ECONOMIA.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el presente se dicta en uso de las atribuciones conferidas por el artículo  99, incisos 1 y 2 de la Constitución Nacional y la Ley N° 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° -  El  cómputo  de  las  contribuciones patronales como crédito  fiscal  del  Impuesto al Valor Agregado,  previsto  en  el Decreto N° 730 del 1° de  junio  de 2001 y en el Decreto N° 732 del 1° de junio de 2001, deberá efectuarse  en  el monto que exceda del que  corresponda  computar  de  acuerdo con lo establecido  por  el artículo 4° del Decreto N° 814 del  20  de  junio  de 2001,  y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020631 1997 03 26 0013 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art.  2°  -  Los  importes de las contribuciones patronales que, de acuerdo con las disposiciones  del  artículo  4° del Decreto N° 814 del 20 de junio de 2001, y sus modificaciones,  o  en virtud de los convenios  de  competitividad  celebrados o que se celebren  en  el futuro, sean susceptibles de ser  computados como crédito fiscal en el  Impuesto al Valor Agregado, estarán  sujetos  al  procedimiento establecido  por  el  artículo  13  de  la  ley del impuesto, texto ordenado  en 1997 y sus modificaciones, cuando  las  remuneraciones que los originen  se  relacionen  indistintamente  con  operaciones gravadas y con operaciones exentas o no gravadas.\n\nAsimismo,  los  montos  de  las referidas contribuciones patronales computados como crédito fiscal en el Impuesto al Valor Agregado, en ningún caso serán deducibles  a los efectos de la determinación del Impuesto a las Ganancias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Segundo párrafo.",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020631 1997 03 26 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0016 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3°  -  Facúltase  a  la ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del  MINISTERIO  DE ECONOMIA para establecer  un régimen de devolución acelerada de los saldos a favor del Impuesto  al  Valor  Agregado  previstos  en  el segundo  párrafo  del  artículo  24  de  la ley del impuesto, texto ordenado en 1997 y sus modificaciones, acumulados al 30 de junio de 2001, originados en ingresos directos efectuados  con posterioridad al 30 de junio de 1998, atribuibles a las campañas  1998/1999, 1999/ 2000 y 2000/2001, de los sectores integrantes del complejo arrocero.\n\nDicha  devolución procederá exclusivamente respecto de  los  saldos provenientes de in gresos directos relacionados con las actividades inherentes  al citado complejo que no hubieren sido aplicados a los débitos fiscales del contribuyente. A tales efectos, la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO  DE  ECONOMIA, efectuará los controles que estime  convenientes para determinar  la  procedencia  de  la  suma solicitada en devolución.\n\nEn todos los casos, la documentación que se presente solicitando la devolución,  deberá  estar  acompañada  por  dictamen  de  Contador Público independiente, respecto de la legitimidad de las sumas cuya restitución se pretende.\n\nPara  la  tramitación  de  las  devoluciones  a  que  se refiere el presente    artículo,  será  imprescindible  que  el  contribuyente presente  ante    la  citada  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS, en la forma, plazo y condiciones que la misma establezca, la información y datos  que  estime pertinente el aludido organismo.\n\nCuando  circunstancias de hecho  o  de  derecho  permitan  presumir connivencia, los sujetos beneficiarios del régimen dispuesto por el presente  artículo  serán  solidariamente responsables respecto del ingreso directo falsamente documentado  u  omitido  de ingresar por parte  de  sus vendedores, locadores o prestadores o, en  su  caso, adquirentes,  locatarios o prestatarios, siempre que los agentes de percepción o de  retención,  respectivamente,  no cumplieren con la intimación  administrativa de pago, y hasta el límite  del  importe del impuesto  que  no  se  hubiere  percibido  o  retenido  o  que, habiéndolo sido, no se hubiere ingresado.\n\nA  tal  efecto  será de aplicación el procedimiento previsto en los artículos 16 y siguientes  de  la  Ley N° 11.683, texto ordenado en 1998 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000987 2001 08 03 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0033 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - En el caso de que la ADMINISTRACION  FEDERAL  DE INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del  MINISTERIO  DE ECONOMIA,  haga  uso de la facultad establecida por el artículo  3° del presente decreto  y/o por el artículo 6° del Decreto N° 987 del 3 de agosto de 2001, la devolución acelerada prevista en los mismos será procedente con el solo cumplimiento de los requisitos formales que  establezca el citado  Organismo,  ello  sin  perjuicio  de  su posterior impugnación cuando a raíz del ejercicio de las facultades de fiscalización  y  verificación  previstas  en los artículos 33 y siguientes  de  la  Ley N° 11.683, texto ordenado  en  1998  y  sus modificaciones, mediante  los procedimientos de auditoría que a tal fin  determine la mencionada  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS, se compruebe la ilegitimidad o improcedencia del impuesto o, en  su  caso de la tasa, facturado, retenido, percibido o pagado que diera origen a las aludidas devoluciones.\n\nEn todos los casos, la documentación que se presente solicitando la devolución,  deberá  estar  acompañada  por  dictamen  de  Contador Público independiente, respecto de la legitimidad de las sumas cuya restitución se pretende."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - NOTA DE REDACCION (MODIFICA DECRETO 1054/01)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Las disposiciones  del  presente  decreto entrarán en vigencia  el  día  de  su  publicación  en  el  Boletín Oficial,  excepto  las disposiciones de los artículos 1° y 2°,  que surtirán efectos desde  la fecha de entrada en vigencia del Decreto N° 814 del 20 de junio de  2001  o, en su caso, desde el momento en que  haya correspondido aplicar los  beneficios  previstos  en  los respectivos Planes de Competitividad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Bullrich"
      },
      "id-infojus": "DN20010001350"
    }
  }
}