{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-848-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992568693,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "848-nacional-declaracion-monumento-historico-nacional-casa-mariani-teruggi-ciudad-plata-provincia-buenos-aires-bien-interes-historico-nacional-al-archivo-comision-nacional-sobre-desaparicion-personas-conadep-dn20040000848-2004-07-08"
      }
    },
    "content": {
      "mecanografico": 20040000848,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 848,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-08",
      "standard-normativo": "DEC C 000848 2004 07 08",
      "titulo-norma": "DECLARACION DE MONUMENTO HISTORICO NACIONAL A LA CASA MARIANI-TERUGGI DE LA CIUDAD DE LA PLATA, PROVINCIA DE BUENOS AIRES Y DE BIEN DE INTERES HISTORICO NACIONAL AL ARCHIVO DE LA COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 848/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-07-13",
      "fecha-mod": "2004-07-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL A LA CASA MARIANI-TERUGGI DE LA CIUDAD DE LA PLATA, PROVINCIA DE BUENOS AIRES Y DE BIEN DE INTERES HISTORICO NACIONAL AL ARCHIVO DE LA COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desaparecidos"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "desaparición forzada de personas",
                "desaparición forzada",
                "desaparición forzosa de personas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Conadep"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos/Conadep"
            },
            "sinonimos": {
              "termino": [
                "desaparición forzada de personas",
                "derechos fundamentales",
                "desaparición forzada",
                "desaparición forzosa de personas",
                "Comisión Nacional sobre la Desaparición de Personas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Plata"
            },
            "preferido": {
              "termino": "La Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "desaparecidos",
            "Derechos humanos",
            "lugares históricos",
            "política científica (política cultural)",
            "monumentos históricos (lugares históricos)",
            "política cultural",
            "violación de derechos humanos",
            "homenajes",
            "monumentos",
            "Conadep",
            "La Plata",
            "Educación y Cultura (Cultura y educación)",
            "desaparición forzada (desaparecidos)",
            "Provincia de Buenos Aires",
            "delitos cometidos durante actividades antisubversivas",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "Comisión Nacional sobre la Desaparición de Personas (Conadep)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "derechos fundamentales (Derechos humanos)",
            "desaparición forzada de personas (desaparecidos)",
            "desaparición forzosa de personas (desaparecidos)",
            "cultura",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1986/2003 de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaración como monumento histórico nacional a la CASA MARIANI - TERUGGI, en la Ciudad de LA PLATA, Provincia de BUENOS AIRES; y como bien de interés histórico nacional al archivo documental producido por la COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP), en custodia en el ARCHIVO NACIONAL DE LA MEMORIA, que funciona en el ámbito de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el 24 de marzo de 1976 las Fuerzas Armadas constituyeron un gobierno \"de facto\".\n\nQue el autodenominado \"Proceso de Reorganización Nacional\" (1976-1983) instrumentó una política de represión ideológica que afectó a todos los sectores de la sociedad argentina.\n\nQue en ese marco, el 24 de noviembre de 1976, a pocos meses de producido el golpe militar, la casa donde vivían Daniel MARIANI y Diana Esmeralda TERUGGI de MARIANI con su hija Clara Anahí, en la Ciudad de LA PLATA, fue rodeada, atacada y saqueada por fuerzas de seguridad y militares.\n\nQue, como resultado del operativo murieron Diana TERUGGI de MARIANI y sus compañeros Daniel MENDIBURU ELICABE, Roberto César PORFIDIO y Juan Carlos PEIRIS.\n\nQue la menor Clara Anahí MARIANI fue retirada de la vivienda con vida por personal policial.\n\nQue las familias TERUGGI y MARIANI han conservado el inmueble en el mismo estado en que quedó tras el ataque, lo cual lo convierte en el único testimonio edilicio de su tipo existente en el país.\n\nQue la ASOCIACION ANAHI, presidida por María Isabel CHOROBIK de MARIANI -quien fuera presidente y fundadora de la ASOCIACION ABUELAS DE PLAZA DE MAYO- se propone, entre otros objetivos, la recuperación, conservación y organización de la CASA MARIANI - TERUGGI como Museo, y la creación del Archivo de la Memoria.\n\nQue el CONCEJO DELIBERANTE de la Ciudad de LA PLATA ha declarado de Interés Municipal a la CASA MARIANI - TERUGGI, mediante el Decreto Nº 194 del 22 de diciembre de 1998, haciendo lo propio el SENADO y la CAMARA DE DIPUTADOS de la Provincia de BUENOS AIRES, que han reconocido el inmueble como Patrimonio Cultural mediante la Ley Provincial Nº 12.809 del 22 de noviembre de 2001.\n\nQue el MOVIMIENTO ECUMENICO POR LOS DERECHOS HUMANOS; la FUNDACION SERVICIO, PAZ Y JUSTICIA; el COMITE PARA LA DEFENSA DE LA SALUD, LA ETICA PROFESIONAL Y LOS DERECHOS HUMANOS; la ASAMBLEA PERMANENTE POR LOS DERECHOS HUMANOS; la LIGA ARGENTINA POR LOS DERECHOS DEL HOMBRE;\n\nla ASOCIACION DE EX DETENIDOS DESAPARECIDOS; las MADRES DE PLAZA DE MAYO -Línea Fundadora-, y la SECRETARIA DE DERECHOS HUMANOS, dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, solicitan que la CASA MARIANI - TERUGGI sea declarada monumento histórico nacional.\n\nQue, normalizadas las instituciones democráticas en el año 1983, el Presidente Doctor Raúl Ricardo ALFONSIN creó, por Decreto Nº 187/83, la COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP).\n\nQue en un año de labor, la CONADEP recibió miles de denuncias sobre personas detenidas y desaparecidas, realizó pedidos de informes sobre antecedentes policiales y judiciales, localizó TRESCIENTOS CUARENTA (340) centros clandestinos de detención y visitó cementerios y áreas de fosas comunes con cadáveres sin identificar, enterrados por disposición de la autoridad militar.\n\nQue el documento de trabajo de la CONADEP, publicado en forma compilada con el título de \"NUNCA MAS\", fue uno de los elementos que permitió luego elaborar la acusación fiscal en el proceso a los miembros de las sucesivas juntas militares de gobierno, que se sustanciara ante la Cámara Nacional de Apelaciones en lo Criminal y Correccional Federal.\n\nQue por Decreto Nº 1259/2003 se creó el ARCHIVO NACIONAL DE LA MEMORIA en el ámbito de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, otorgándose carácter intangible al material testimonial, documental e informativo que lo integre, y dándole la tarea de centralizar en el ámbito nacional los archivos existentes en esta materia, incluidos los Archivos de la COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP), custodiados en la SECRETARIA DE DERECHOS HUMANOS.\n\nQue el archivo de la CONADEP -en custodia en el ARCHIVO NACIONAL DE LA MEMORIA que funciona en el ámbito de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS- constituye un acervo de importancia para la reconstrucción de la historia reciente de la República Argentina.\n\nQue la SECRETARIA DE DERECHOS HUMANOS, dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS ha solicitado que el referido fondo documental sea declarado como bien de interés histórico nacional.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la presente medida se dicta en el marco de lo establecido en el artículo 4º de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional a la CASA MARIANI-TERUGGI, ubicada en la calle 30 Nº 1134 (entre calles Nº 55 y Nº 56) de la Ciudad de LA PLATA, Provincia de BUENOS AIRES (Datos catastrales: Circunscripción I, Sección R, Manzana 1434, Parcela 16, Partida 016887)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase bien de interés histórico nacional al archivo de la COMISION NACIONAL SOBRE LA DESAPARICION DE PERSONAS (CONADEP), en custodia en el ARCHIVO NACIONAL DE LA MEMORIA que funciona en el ámbito de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0003 000 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012665 1940 09 30 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en los artículos 3º, 4º, y 6º de la Ley Nº 12.665, modificada por la Ley Nº 24.252; artículos 1º y 2º del Decreto Nº 9.830/51, y en los artículos 8º (modificado por el Decreto Nº 144.643/ 43), 9º, 10 y 11 de su Decreto Reglamentario Nº 84.005/41, notificando a las partes interesadas los alcances y contenidos de las disposiciones citadas y las responsabilidades previstas en el artículo 8º de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación, así como también practicará las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández."
      },
      "id-infojus": "DN20040000848"
    }
  }
}