{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-591-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992328509,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1195-nacional-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-sectorial-para-personal-sindicatura-general-nacion-dn20110001195-2011-08-09"
      }
    },
    "content": {
      "mecanografico": 20110001195,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1195,
      "timestamp": "2014-07-17T22:03:32",
      "timestamp-m": "2014-07-17T22:03:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-09",
      "standard-normativo": "DEC C 001195 2011 08 09",
      "titulo-norma": "HOMOLOGACION DE ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL DE LA SINDICATURA GENERAL DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.195/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-08-12",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de la Sindicatura General de la Nación (SIGEN)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SIGEN"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "SIGEN (Sindicatura General de la Nación)",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "control de la Administración Pública",
            "convenio de partes (acuerdo de partes)",
            "derecho colectivo del trabajo",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acta acuerdo",
            "hechos y actos jurídicos",
            "Derecho laboral",
            "organismos de control interno",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018573 1970 01 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001714 2010 11 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.450.955/11 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, la Ley Nº 18.753, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional N° 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.198, la Ley Nº 26.337, la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, el Decreto N° 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN) homologado por el  Decreto Nº 1714 del 19 de noviembre de 2010, el Acta Acuerdo del 29 de marzo de 2011 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018573 1970 01 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026337 2007 12 05 0101 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001714 2010 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el  Decreto Nº 214/06, se ha constituido la Comisión Negociadora Sectorial correspondiente al personal de la SINDICATURA GENERAL DE LA NACION (SIGEN).\n\nQue, las partes, en el marco previsto por el artículo 6º de la   ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias; acordaron los criterios y procedimientos para la instrumentación de los Tramos establecidos en el Régimen Escalafonario y de Carrera Administrativa instituido por el Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN) homologado por el Decreto Nº 1714/10 y la sustitución de sus artículos 61 y 91.\n\nQue, en su consecuencia, las partes establecieron mediante el Acta Acuerdo de fecha 29 de marzo de 2011 de la referida Comisión Negociadora Sectorial, los nuevos textos de las normas sustituidas y la aplicación del régimen de transición acordado a partir del 1º de abril de 2011.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los   artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06 y los recaudos previstos por el artículo 2º del Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN) homologado por el Decreto Nº 1714/10.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue por el artículo 101 de la Ley Nº 26.337 de Presupuesto General de la Administración Nacional para el Ejercicio 2008 se incorporó a la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, el    artículo 16 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007.\n\nQue en atención a las prescripciones del precitado artículo 16 de la Ley Nº 26.198, resultando de la aplicación del régimen concertado un incremento salarial generado en acuerdo colectivo en el marco de la Ley Nº 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la    Ley Nº 18.753, con la suscripción del Acta Acuerdo de fecha 29 de marzo de 2011 que dispone su vigencia a partir del 1º de abril de 2011 deben tenerse por cumplidas las disposiciones del    artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN) de fecha 29 de marzo de 2011, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001714 2010 11 19 0061 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001714 2010 11 19 0091 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia del Acta Acuerdo homologada por el presente, será a partir del 1º de abril de 2011 en las condiciones establecidas por las partes intervinientes, quedando sustituidos, desde ese momento, los artículos 61 y 91 del Convenio Colectivo de Trabajo Sectorial para el personal de la SINDICATURA GENERAL DE LA NACION (SIGEN) homologado por el  Decreto Nº 1714 de fecha 19 de noviembre de 2010."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001714 2010 11 19 0000 000 0000 000"
          }
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "modifica-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001714 2010 11 19 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "MODIFICA_A_1",
              "ref": "DEC C 001714 2010 11 19 0091 000 0000 000"
            }
          ]
        },
        "texto": "En la ciudad de Buenos Aires, a los 29 días de marzo 2011, siendo las 15.00 hs. en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Negociadora para la Administración Pública Nacional, Sectorial Personal de la SINDICATURA GENERAL DE LA NACION (SIGEN), acompañado por el Lic. Eduardo BERMÚDEZ asistido por la Dra. Paulina JAUREGUIBERRY y la Lic.\n\nCecilia TÓRTORA, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Evaluación del Presupuesto Nacional Lic. Norberto PEROTTI y en representación de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, su titular, el Lic. Daniel FIHMAN, del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el titular de la SUBSECRETARIA DE PRESUPUESTO, el Lic. Raúl RIGO, y el titular de la SIGEN, el Dr. Daniel Gustavo REPOSO, y por la parte gremial, en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, las Sras. Sara GOLDRIZ, Analía RAMPELLO, y Adriana DALL'ASTA y los Sres. Carlos CAPURRO y Hugo SPAIRANI; por la ASOCIACION PERSONAL DE ORGANISMOS DE CONTROL, el Sr. Manuel Héctor OTERO y las Sras. Claudia N. CAMERA y María Isabel BERON, y por la ASOCIACION TRABAJADORES DEL ESTADO, la Sra. Silvia Ester PARINI, el Sr. Rodolfo MUSSI y la Dra. María TERRAGNO.\n\nEn calidad de asesores del Estado Empleador concurren el Contador Público Nacional Arturo Jorge ZAERA, la Contadora Pública Nacional Miriam Rosa LARIGUET, los Licenciados Adolfo Raúl FOIERI, Sergio VAZQUEZ, Carlos SANTAMARIA y Eduardo SALAS, el Arquitecto Eduardo SAMPAYO y la Contadora Pública Nacional Natalia ERROZARENA.\n\nAbierta la sesión, las partes manifiestan su voluntad de proceder a acordar la instrumentación del TRAMO ESCALAFONARIO de conformidad con lo establecido en el Artículo 61 del Convenio Colectivo de Trabajo Sectorial instrumentado por el  Decreto Nº 1714/10, para lo cual convienen en CLAUSULA PRIMERA.- Sustituir el referido Artículo 61 fijando el valor a asignar al respectivo adicional por el siguiente:\n\n\"ARTICULO 61.- El adicional por TRAMO será percibido por el personal que accediera al mismo de conformidad con los artículos 14 y 25 del presente convenio colectivo.\n\nFíjase el adicional por TRAMO en una suma resultante de aplicar a la Asignación Básica del Nivel Escalafonario del empleado, el porcentaje que se detalla a continuación multiplicado por el valor de la Unidad Retributiva.\n\nTRAMO PORCENTAJE INTERMEDIO QUINCE POR CIENTO (15%) AVANZADO TREINTA POR CIENTO (30%)\" CLAUSULA SEGUNDA.- Acordar un régimen de transición para la inmediata aplicación de lo dispuesto según las Cláusulas, precedentes, sustituyendo el Artículo 91 por el siguiente:\n\n\"ARTICULO 91.- A partir del 1º de abril de 2011, el personal que revistara a esa fecha bajo el régimen de estabilidad y en los grados CUATRO (4) a SEIS (6), ambos inclusive, podrá promover condicionalmente al Tramo INTERMEDIO en sus correspondientes Niveles Escalafonarios de conformidad con lo que se establece en el presente. De la misma manera podrán promover al Tramo AVANZADO quienes revisten en los grados SIETE (7) o Superior.\n\nPara acceder a esa promoción, el empleado deberá satisfacer los requisitos que, por esta única vez y a este solo efecto, el Estado empleador establecerá, previa consulta a las entidades sindicales en la Co.P.I.C., sobre la base de los siguientes criterios: a) El trabajador deberá manifestar por escrito su voluntad de promover de Tramo y proceder a su inscripción en las actividades de capacitación a prever a este efecto, siempre que no hubiese obtenido una calificación inferior a \"BUENO\" en las evaluaciones de su desempeño laboral en el período correspondiente al año 2009.\n\nEn el supuesto de que hubiese obtenido una calificación inferior a \"BUENO\" y revistare en el grado SIETE (7) o superior sólo podrá promover al Tramo INTERMEDIO. b) El empleado que hubiera solicitado la promoción al Tramo correspondiente percibirá como anticipo el CINCUENTA POR CIENTO (50%) del adicional correspondiente a partir del 1º de abril de 2011. Percibirá la suma restante una vez aprobada la exigencia de capacitación establecida precedentemente, en cuyo caso se acreditará su promoción definitiva al Tramo solicitado a partir de dicha fecha. c) En el supuesto de que no aprobara dicha exigencia, el monto percibido en concepto de anticipo será absorbido por los pagos o aumentos que, por cualquier causal, se dispusieran por aplicación del régimen retributivo previsto en el presente convenio colectivo. d) Ante el incumplimiento por la no realización o concurrencia a las actividades en las que se hubiera inscripto el empleado, y que materializan las exigencias previstas de conformidad con lo establecido en el presente régimen de transición, que no fuera debidamente justificado, el anticipo dispuesto conforme al inciso b) del presente será discontinuado automáticamente quedando excluido del régimen de promoción de TRAMO dispuesto por esta única vez. Las sumas percibidas en concepto de anticipo serán descontadas sin más trámite en cuotas que no excedan del VEINTE POR CIENTO (20%) del valor de la Asignación Básica del Nivel Escalafonario.\n\nEn este supuesto, el empleado no podrá volverse a inscribir en las actividades de capacitación previstas según lo dispuesto en presente. e) El Estado empleador se compromete a establecer las exigencias de este régimen de promoción de Tramo por única vez, antes de los TREINTA (30) días corridos contados a partir del 1º de abril de 2011, debiéndose asegurar que las actividades consecuentes, a ser coordinadas y/o ejecutadas por las unidades organizativas correspondientes de la SINDICATURA GENERAL DE LA NACION y el INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA conforme a lo establecido en el artículo 72 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, Decreto Nº 214/06 y modificatorios, sean finalizadas para quienes hubieran solicitado su promoción al Tramo correspondiente, antes del 30 de junio de 2012.\n\nAsimismo, las entidades sindicales comprometen su aporte a este efecto en el marco de la COMISION DE ADMINISTRACION del FONDO PERMANENTE DE CAPACITACION Y RECALIFICACION LABORAL, establecida según el artículo 75 del Convenio Colectivo de Trabajo General, instrumentado mediante el Decreto Nº 214/06. f) Las exigencias que en materia de capacitación específica se establezcan a este solo efecto serán organizadas conforme a lo establecido en el tercer párrafo del artículo 25 del presente convenio colectivo.\n\nAl efecto previsto por el presente régimen de transición no serán de aplicación por esta única vez, los restantes lineamientos establecido en el artículo 25 del presente. g) Quienes no pudieran promover al Tramo INTERMEDIO o al AVANZADO por aplicación del presente régimen transitorio, podrán promover consecuentemente, una vez que se establezca el régimen que el Estado empleador aprobará antes del 31 de julio 2011, conforme el inciso b) del artículo 25 del presente convenio.\" No siendo para más y siendo las 16.00 horas se da por finalizado el presente acto previa lectura y ratificación del mismo ante mí que así lo CERTIFICO."
      },
      "id-infojus": "DN20110001195"
    }
  }
}