{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-707-0001-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991146186,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "707-nacional-convenio-transferencia-servicios-electricos-entre-agua-energia-electrica-provincia-chubut-dn19811000707-1981-03-27"
      }
    },
    "content": {
      "mecanografico": 19811000707,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 707,
      "timestamp": "2014-07-17T22:49:30",
      "timestamp-m": "2014-07-17T22:49:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-03-27",
      "standard-normativo": "DEC C 000707 1981 03 27",
      "titulo-norma": "CONVENIO DE TRANSFERENCIA DE SERVICIOS ELECTRICOS ENTRE AGUA Y ENERGIA ELECTRICA Y LA PROVINCIA DE CHUBUT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 07 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 707/81",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO POR EL QUE AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO TRANSFIERE A LA PROVINCIA DE CHUBUT SERVICIOS ELECTRICOS EXISTENTES DENTRO DE LOS LIMITES PROVINCIALES.",
        "anexos-decreto": {
          "anexo-ley": "00001A CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios eléctricos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios eléctricos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "servicio de energía eléctrica",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios públicos (servicio público)",
            "Chubut",
            "servicio de energía eléctrica (servicios eléctricos)",
            "contrataciones públicas (contratos administrativos)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "servicio público",
            "contratos administrativos",
            "Agua y Energía Eléctrica",
            "contrataciones del Estado (contratos administrativos)",
            "servicios eléctricos",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Derecho administrativo",
            "servicios públicos locales (servicio público)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente SEE Nro. 785.008/81 del registro de la SECRETARIA DE ESTADO  DE  ENERGIA,  por el que se solicita la ratificación del Poder  Ejecutivo  Nacional del  Convenio  celebrado  entre  AGUA  Y ENERGIA ELECTRICA SOCIEDAD  DEL ESTADO y la PROVINCIA DEL CHUBUT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 1980 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018586 1970 02 06 0002 000 0002 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000009 1979 12 03 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001332 1979 12 03 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de conformidad con el Decreto Nro. 258 de fecha 31 de enero de 1980,  se  aprobó  lo  resuelto  por  la Resolución Conjunta del MINISTERIO DEL INTERIOR y el MINISTERIO DE  ECONOMIA Nos. 9 y 1332, respectivamente,  de fecha 3 de diciembre de 1979  relacionada  con la transferencia de  servicios  que presta AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO  a  las  Provincias,    en   las  condiciones prescriptas por la Ley Nro. 18.586.\n\nQue  por  el Artículo 2 de la Ley Nro. 18.586, la transferencia  se concretaría  mediante Convenios a celebrarse con cada Provincia, ad referendum del Poder Ejecutivo Nacional.\n\nQue el Convenio,  se  apoya  en  las  previsiones  de  las  citadas disposiciones legales."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018586 1970 02 06 0002 000 0002 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000258 1980 00 00 0002 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el Convenio de fecha 4 de diciembre de 1980 celebrado entre  AGUA  Y ENERCIA ELECTRICA SOCIEDAD DEL ESTADO y la PROVINCIA DEL CHUBUT que  en fotocopia autenticada forma parte integrante del presente Decreto,  por el cual se acuerda transferir a  esta  última,  servicios eléctricos  de  la  referida  Sociedad, existente es dentro  de  los  límites  provinciales, de conformidad con  el  Artículo  2 de la Ley Nro. 18.586  y  el  Artículo  2  del Decreto Nro. 258/80."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - HARGUINDEGUY - MARTINEZ DE HOZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": "MINISTERIO DEL INTERIOR",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "RES C 000009 1979 00 00 0000 000"
                },
                {
                  "cr": "MINISTERIO DE ECONOMIA",
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "RES C 001332 1979 00 00 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 000258 1980 00 00 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "DEC C 001775 1980 00 00 0000 000"
                }
              ]
            },
            "numero-articulo": "022",
            "texto": "Entre  el  GOBIERNO DE LA PROVINCIA DEL CHUBUT en adelante \"LA PROVINCIA\", representada  en este acto por S.E. el Señor Gobernador de la Provincia Contralmirante  (R)  D. Angel Lionel MARTIN por una parte y por la otra AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL ESTADO, en  adelante  \"AyE\", representada en este acto por el Ingeniero  D.\n\nAníbal  Leopoldo    BLANCO,   en  su  carácter  de  Presidente  del Directorio  de  la  misma,  ad  referendum    del  Poder  Ejecutivo Nacional, acuerdan firmar el presente Convenio  de  conformidad con la  Resolución  Conjunta  MI  Nro.  9/79 y ME Nro. 1332/79  de  los Ministerios  del Interior y de Economía,  ratificada  por  Decretos Nacionales Nro.  258/80 y Nro. 1775/80, Convenio que queda sujeto a las siguientes cláusulas:---------"
          },
          {
            "numero-articulo": 1,
            "texto": "ARTICULO PRIMERO - TRANSFERENCIA DE SERVICIOS E INSTALACIONES:\n\n\"AyE\"  transfiere  sin  cargo  a  \"LA  PROVINCIA\" y ésta recibe las instalaciones afectadas a la distribución  de  energía  eléctrica a consumidores  finales,  las  líneas de subtransmisión derivadas  de los sistemas interprovinciales  interconectados,  las  centrales de generación  menores que no estén comprometidas con dichos  sistemas interprovinciales    de   interconexión  y  toda  otra  instalación afectada a la prestación del  servicio eléctrico que se transfiere, todo  ello  en  el estado en que se  encuentra  y  cuyo  detalle  e individualización  corren agregados al presente Convenio como Anexo I, formando parte del mismo.\n\nSe incluye además la  correspondiente  organización administrativa, contable, comercial y técnica cuya estructura  se encuentra vigente a la fecha de esta transferencia."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 4005 000 4005 000  A"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "CCI C 000340 1869 09 25 4015 000 4015 000  A"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 013490 1948 09 30 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 021477 1976 12 17 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 2,
            "texto": "ARTICULO SEGUNDO - TRANSFERENCIA DE INMUEBLES: \"AyE\" transfiere sin  cargo  y  en  el estado en que se encuentran a \"LA PROVINCIA\", que los recibe de conformidad,  los inmuebles que se detallan en el Anexo  2,  que  forma  parte  del  presente  Convenio.  Los  bienes inmuebles, derechos reales y los derechos  posesorios  a los que se refieren  los  artículos 4005, 4015, siguientes y concordantes  del Código Civil, se  transfieren  de pleno derecho a \"LA PROVINCIA\". A esos fines, el presente servirá  de  suficiente  título,  siendo de aplicación  lo  prescripto  en  las Leyes Nro. 13.490 y 21.477.  La posesión de los inmuebles será efectivizada  al firmarse el Acta de Transferencia.----"
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO TERCERO - AUTOMOTORES Y EQUIPOS: \"AyE\" transfiere sin cargo  y  en  el  estado  en  que  se encuentran, los automotores y equipos  cuya  individualización y características  se  agregan  al presente Convenio  como  Anexo  3,  formando  parte del mismo. Para todos  los  equipos  afectados  por  el  Registro  Nacional  de  la Propiedad  del  Automotor y que están incluidos en el  listado  del Anexo 3, \"AyE\" reconocerá  la  parte  proporcional  del impuesto de patentamiento    hasta  la  fecha  de  la  efectiva  transferencia, corriendo por cuenta  de  \"LA  PROVINCIA\"  el pago de las cuotas no devengadas correspondientes.-----------\n\nLa documentación relativa a los automores y  equipos  a que se hace mención  el  presente  artículo,  será  entregada por \"AyE\"  a  \"LA PROVINCIA\"  a  la  fecha  de  la firma del Acta  de  Transferencia, juntamente con la cual se suscribirán  los  formularios  08 y demás documentos  necesarios  para  la  inscripción de los automotores  a nombre de la Provincia.\n\n\"AyE\"  transfiere a \"LA PROVINCIA\" los  equipos  de  comunicaciones afectados  a  los  servicios  que  se transfieren y cuyo detalle se agrega  también en el Anexo 3.------------------------------------- ----\n\nLa posesión  de  los  automotores  y  equipos  se  entregará  a \"LA PROVINCIA\"  al celebrarse el Acta de Transferencia.---------------- ---\n\n\"AyE\" mantiene  para  su  uso exclusivo la frecuencia de su sistema de comunicaciones en la cual  operan los equipos mencionados, salvo el caso de frecuencias que originalmente  eran de la Cooperativa de Comodoro Rivadavia y que se mencionan en el  Anexo 3, las cuales le podrán  ser  nuevamente  asignadas por los organismos  competentes, comprometiendo \"AyE\" colaborar  en las gestiones correspondientes.- --"
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO CUARTO - BIENES MUEBLES: \"AyE\" transfiere sin cargo a \"LA PROVINCIA\"  en  el  estado  en  que  se  encuentran, los bienes muebles cuyo inventario se agrega al presente  Convenio  como Anexo 4,  formando parte del mismo.-------------------------------------- ----------"
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO QUINTO - ACTUALIZACION DE LOS BIENES DEL ACTIVO FIJO:\n\nLos artículos  primero,  segundo,  tercero  y cuarto, contemplan la transferencia de todos los bienes del Activo  Fijo  de  \"AyE\" a \"LA PROVINCIA\".-------------------------------------------------------- --------\n\nLos  inventarios  correspondientes  que  se  agregan como anexos en cada caso están actualizados a la firma del presente  Convenio. Las Altas y Bajas que se produzcan desde esta fecha hasta la  firma del Acta en oportunidad de la efectiva entrega de los Servicios,  serán registrados  en  un  listado  aparte a entregar a \"LA PROVINCIA\" al celebrarse  dicho acto.-------------------------------------------- ---"
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO SEXTO - BIENES DE CONSUMO: \"AyE\" transfiere sin cargo a  \"LA    PROVINCIA\"  los  bienes  de  consumo  cuya  documentación actualizada,  conformada por las fichas individuales de existencias debidamente foliadas,  se entregarán en oportunidad de suscribir el Acta de la efectiva transferencia.  A  la  fecha  de  la  firma del presente    Convenio,  \"AyE\"  hará  un  cierre  provisorio  en  los registros  de   las  fichas  de  existencias  de  materiales,  pero considerando  que  \"AyE\"  continuará  con  la  responsabilidad  del servicio hasta  la  efectiva  entrega  de  los  mismos,  el  cierre definitivo  de dichas fichas se efectuará al celebrarse el Acta  de entrega correspondiente.--------------------"
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO SEPTIMO - ACTUALIZACION ANEXOS ARTICULOS SUBSIGUIENTES:  Para  todos  aquellos  artículos  subsiguientes del presente  Convenio que lleven anexos como complemento,  se  acuerda que la información  que suministren los mismos estará actualizada a la fecha de la firma  de  este  Convenio.  Las  modificaciones  que pudieran  ocurrir desde elsta fecha, hasta la firma del Acta en que se realice  la entrega efectiva de los Servicios, serán registradas en un Listado  aparte  a  entregar  a  \"LA PROVINCIA\" al celebrarse dicho acto.-----------------"
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO  OCTAVO  -  CONTRATOS  DE  LOCACION  DE  INMUEBLES  A TRANSFERIR:  \"AyE\"  transfiere  a \"LA PROVINCIA\" las obligaciones y derechos emergentes de los contratos  de  locación  de inmuebles en los que sea locataria a la fecha de la transferencia,  cuyo detalle se  agrega  al  presente Convenio como Anexo 5, formando parte  del mismo.------------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY U 001802 1980 00 00 0000 000"
              }
            },
            "numero-articulo": 9,
            "texto": "ARTICULO  NOVENO - CONTRATOS DE LOCACION DE OBRAS Y SERVICIOS:\n\n\"AyE\"  transfiere  a  \"LA  PROVINCIA\"  los  contratos  de  obras  y servicios  que  se  encuentren  en ejecución a la fecha del Acta de Transferencia, cuyo detalle se agrega  al  presente  Convenio  como Anexo  6,  formando  parte  del  mismo,  quedando  a  cargo  de \"LA PROVINCIA\"  todos  los  derechos  y  obligaciones emergentes de los mismos a partir de esa fecha. Se agrega  como anexo el convenio que regula los aspectos de financiación de obras,  suscripto  entre las partes  con  fecha  14  de  abril  de  1980  y  ratificado  por Ley Provincial Nro. 1802/80.---------------"
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO  DECIMO  -  OBLIGACIONES  CON USUARIOS: Además de los usuarios comunes, se transfieren otros (Anexo  8  que  forma  parte del  presente  Convenio), regidos por convenios singulares, que \"LA PROVINCIA\" ncepta  en  las  condiciones  pactadas  reservándose  la potestad  de renegociar los mismos conforme a derecho. Asimismo, se transfieren  en  las  mismas  condiciones  las  obligaciones  que a través  de  convenios  o  intercambio  de correspondencia, se hayan asumido  entre \"AyE\" y futuros usuarios.--------------------------- ------------------------\n\nPara el caso de usuarios a quienes \"AyE\" haya requerido financiamiento  o  contribuciones con cargo de reintegro conforme a las normas vigentes  en  \"AyE\",  para  la  ejecución  de  las obras destinadas  a  atender  el suministro a dichos usuarios, las partes acuerdan  lo siguiente:-------------------------------------------- -----------------\n\na)  Para  obras    puestas  en  servicio  antes  del  1-1-80,  cuya contribución del usuario  obviamente  ha  sido  percibida por \"AyE\" antes de dicha fecha, el reintegro aún remanente  a  la fecha de la transferencia,  será  efectuado,  por  \"LA PROVINCIA\" al usuario  y debitado  a \"AyE\".------------------------------------------------- -------------\n\nb) Para obras  iniciadas antes del 1-1-80 y cuya ejecución continuó después de esta  fecha,  con contribución del usuario percibida con anterioridad al 1-1-80, el  reintegro  aún  remanente a la fecha de la transferencia, será efectuado por \"LA PROVINCIA\"  al  usuario  y debitado  a  \"AyE\", pero las inversiones realizadas por ésta en las respectivas obras  después  del 1-1-80, serán debitadas por \"AyE\" a \"LA       PROVINCIA\".---------------------------------------------- -\n\nc) Por obras  iniciadas  a partir del 1-1-80, se hayan finalizado o no a la fecha de transferencia,  dado  que la responsabilidad de la inversión  está a cargo de \"LA PROVINCIA\",  cualquier  contribución de usuarios  requerida  antes  de la fecha de transferencia para la ejecución  de  dichas  obras,  será   acreditada  a  favor  de  \"LA PROVINCIA\" y los importes reintegrados  a  los  usuarios  por \"AyE\" hasta  la  fecha  de  transferencia serán debitados por ésta a  \"LA PROVINCIA\", conjuntamente  con  los  importes devengados por gastos incurridos por \"AyE\" para la ejecución  de dichas obras.----------- --------------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 005592 1968 00 00 0000 000"
                },
                {
                  "cr": "MINISTERIO DEL INTERIOR",
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "RES C 000009 1979 00 00 0000 000"
                },
                {
                  "cr": "MINISTERIO DE ECONOMIA",
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "RES C 001332 1979 00 00 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "DEC C 000258 1980 00 00 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "DEC C 001775 1980 00 00 0000 000"
                }
              ]
            },
            "numero-articulo": 11,
            "texto": "ARTICULO  DECIMO PRIMERO - PERSONAL A TRANSFERIR: \"AyE\" acepta transferir y \"LA  PROVINCIA\" recibir, el personal que se detalla en las planillas que se  agregan  al  presente  Convenio como Anexo 8, formando parte del mismo, en las que figuran todos  los  datos  que hacen  a  la  situación  de  revista  de  cada uno de ellos. Dichas planillas  incluyen  la  nómina  completa  del  personal   que  \"LA PROVINCIA\"  acepta recibir.---------------------------------------- ----------------------\n\nLa transferencia  se  efectuará bajo las normas determinadas por la Ley Nacional Nro. 18.586,  el  Decreto  Nacional  Nro.  5.592/68  y Resolución  Conjunta  MI  Nro.  9/79j y ME Nro. 1.332/79 ratificada por ecretos Nacionales Nro. 258/80 y 1.775/80.\n\n\"AyE\"  liquidará  a la fecha del Acta  de  Transferencia  la  parte proporcional del Sueldo  Anual  Complementario y Bonificación Anual por Eficiencia. \"LA PROVINCIA\" reconocerá  la  antiguedad  de  cada agente  para  el  uso de la licencia ordinaria correspondiente, que será  acordada  conforme    a  las  necesidades  del  servicio.  Se entregará copia del legajo personal  de cada agente transferido.--- -------------\n\nEl  personal  mantendrá  el  salario  y retribución  que  por  todo concepto  esté  percibiendo  a la fecha de  la  transferencia,  sin perjuicio de la aplicación de  la legislación y política salaria de \"LA  PROVINCIA\" a partir de la transferencia.---------------------- ----\n\nEl agente  transferido  y  el  grupo familiar a su cargo gozarán, a partir de la fecha de la Transferencia,  de los beneficios sociales y  asistenciales  que las leyes provinciales  establezcan  a  tales efectos.----------------------------------------------------------- ----"
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO  DECIMO  SEGUNDO  -  ESTUDIOS  Y  PROYECTOS:  \"AyE\" transferirá  sin  cargo  a  \"LA PROVINCIA\" los estudios y proyectos que se encuentren elaborados  a la efectiva fecha de transferencia, correspondientes a futuras obras relacionadas con las instalaciones que se transfieren,  cuyos  detalles  se  agregan  al presente  Convenio como Anexo 9, formando parte del mismo.--------- -------------------------------"
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO  DECIMO  TERCERO - ENTREGA DE DOCUMENTACION: \"AyE\" se compromete a entregar a  la  fecha del Acta de Transferencia, todos los contratos de provisión de  energía  a  usuarios,  hojas de ruta individuales,  controles  y  datos  administrativos y contables  de explotación  de los servicios transferidos,  como  así  también  la documentación  técnica  que  obra  en  su  poder  referente  a  las instalaciones  que se transfieren.--------------------------------- -------------------\n\nEn caso de que por  razones  técnico-administrativo-contables \"AyE\" no  pudiera  desprenderse de los  antecedentes,  los  mismos  serán facilitados a \"LA PROVINCIA\" para su fotocopiado."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO  DECIMO  CUARTO  - PERCEPCION Y RENDICION DE CREDITOS PENDIENTES A \"AyE\" POR CONSUMOS  A  LA FECHA DE TRANSFERENCIA: Para establecer  los  consumos  de  energía eléctrica  de  los  usuarios comprendidos en los términos de  esta transferencia se procederá de la  siguiente manera:---------------------------------------------- ----------\n\nI- Grandes  usuarios  con  facturación  mensual:  a)  A los grandes usuarios con facturación mensual, a los cuales se les apliquen  las tarifas  Nros.  6  ó  7, \"AyE\" conjuntamente con \"LA PROVINCIA\" les tomará los estados en la  fecha  del  Acta  de Transferencia de los servicios. Con estos registros se confeccionarán las correspondientes facturas que incluirán el consumo  real de energía y  el  cargo  de  la potencia considerada proporcional a  los  días correspondientes del  mes  entre  la  última  toma  de estados y la precitada fecha del Acta de Transferencia. \"AyE\" hará  un  débito a \"LA  PROVINCIA\"  por  cada  una  de  estas  facturas, las que serán pagadas por \"LA PROVINCIA\" en un plazo máximo  de 90 (noventa) días desde su presentación.---\n\nb) A los grandes usuarios con facturación mensual,  no incluidos en el  apartado  precedente,  se  procederá de común acuerdo  con  \"LA PROVINCIA\", a calcular los consumos  de energía en base al promedio diario de los consumos del mes anterior  y  aplicado a los días que resulten desde la última toma de estados y la  fecha  del  Acta  de Transferencia.  En cuanto al cargo fijo por la potencia contratada, será considerado  proporcionalmente  a  los días que corresponda.-- -\n\nCon los registros así obtenidos se confeccionarán  la  totalidad de las  facturas.  El  importe total de este facturado será presentado al  cobro  a \"LA PROVINCIA\"  con  un  solo  débito,  adjuntando  el detalle de dichas  facturas  cuyo  importe será pagado por la misma en un plazo máximo de 90 (noventa) días  desde su presentación.---- --\n\nII  -  Usuarios  con  facturación  bimestral: Para  establecer  los créditos a favor de \"AyE\" por consumos  de energía eléctrica de los usuarios  comprendidos  en el presente apartado,  se  procederá  de común acuerdo con \"LA PROVINCIA\"  a  calcular  dichos créditos a la fecha  del  Acta de Transferencia, agrupando los usuarios  de  cada tarifa por rutas  cuyos  estados de medidores hayan tenido la misma fecha  de  lectura  en  el bimestre  inmediato  anterior.  Para  el cálculo se tomará el promedio  diario de los importes así agrupados para dicho  bimestre y aplicado  a  los  días que resulten hasta la fecha del Acta de Transferencia mencionada.  El  importe  total así obtenido  por  cada tipo de tarifa bimestral, será incrementado  en un porcentaje promedio  igual  al aumento tarifario que se produzca entre el bimestre de referencia  de  los  consumos  y  la fecha del Acta  de Transferencia.-------------------------------------------- ------------------\n\nEl incremento  promedio  para  cada  tipo  de  tarifa, se calculará considerando  el consumo promedio bimestral para  cada  tarifa,  en base a los datos  de consumo del último bimestre facturado anterior a  la transferencia.----------------------------------------------- ----\n\nEl crédito  así  resultante  será  el  último  registro  a favor de \"AyE\". Esta información será procesada y el resultado final  de  la facturación  así obtenida en lugar de cobrarse a los usuarios, será presentada al  cobro  a  \"LA  PROVINCIA\"  en un solo débito, la que procederá a su cancelación en un plazo máximo  de 90 (noventa) días desde  su  presentación.---------------------------------------\n\nIII  -  Consideraciones    comunes:  Las  facturaciones  precitadas incluirán todos los recargos  vigentes  que  \"AyE\"  debe cobrar por cuenta  de terceros (nacionales, provinciales, municipales).------- -------\n\nEl incumplimiento  del  pago de estas obligaciones por parte de \"LA PROVINCIA\" en el plazo precipitado,  implicará  la  aplicación a la deuda, de la actualización e intereses que para el caso  de mora se establece  en  el  Anexo 13, punto D).-----------------------------\n\nUna vez procesada la  información  mencionada, las libretas de toma de  estados  serán  de  inmediato  entregadas    por  \"AyE\"  a  \"LA PROVINCIA\", para que con esta documentación la misma  continúe  con el  programa  de toma de lecturas ya establecido por \"AyE\" o con el procedimiento  que   \"LA  PROVINCIA\"  estime  conveniente  para  el futuro, quedando a su  favor,  en virtud del pago que debe realizar a  \"AyE\",  la  cobranza  de los consumos  correspondientes  de  los períodos comprendidos completos,  incluidos  los días de consumo de dichos períodos, anteriores a la fecha de Acta  de Transferencia.-- -------------------\n\n\"LA  PROVINCIA\"  se  compromete a cobrar por cuenta  de  \"AyE\"  las facturas pendientes de  pago  presentadas al cobro con anterioridad a la fecha del Acta de Transferencia  y  a  gestionar  aquellas que pudieran   ser  puestas  al  cobro  con  fecha  posterior  a  dicha transferencia.--\n\n\"AyE\" se compromete  a  mantener el ciclo de lectura, facturación y cobranza  de  las  rutas  pertenecientes  a  los  consumos  de  los usuarios indicados en el punto  II  del presente artículo. Asimismo librará comunicación a los Bancos recaudadores  para  que los pagos de  los usuarios efectuados con posterioridad a la fecha  del  Acta de Transferencia  sean acreditados en la cuenta de \"LA PROVINCIA\" a quien se le entregará  los pertinentes comprobantes.--------------- ------\n\n\"LA PROVINCIA\" se compromete  a  gestionar el cobro de los deudores morosos,  incluyendo  las  facturas  pendientes    a    suministros Nacionales,  Provinciales  y  Municipales, arbitrando para tal  fin los procedimientos reglamentarios  vigentes en \"AyE\" y procediendo, en  los casos que resulte pertinente,  al  corte  del  servicio  si fuere necesario.\n\n\"LA PROVINCIA\"  deberá  hacer  efectivo  el  pago  de  las facturas cobradas  por  cuenta  de  \"AyE\",  los  fines de cada mes, por  los cobros realizados correspondientes al mes  inmediato anterior.----- ---------\n\nSimultáneamente  a la fecha del Acta de Transferencia,  se  tomarán los estados de los  medidores,  en  los  puntos  de medición que se establezcan  en  el  Punto  A  del  Anexo 13, que forma  parte  del presente Convenio, a los efectos de la  futura  facturación  a  \"LA PROVINCIA\".-------------------------------------------------------- ----------"
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO  DECIMO  QUINTO  -  BIENES  REGIDOS POR EL REGIMEN DE TENENCIA  Y  USO:  Las  partes  acuerdan  dar por  finalizados  los compromisos que bajo el régimen de Tenencia  y  Uso  gratuito fuera acordado  con Convenio del 14-11-75 en lo pertinente a  los  bienes pertenecientes  a  \"LA  PROVINCIA\"  en  la  zona  rural  de Colonia Sarmiento  que  se reintegran y cuyo detalle se adjunta al presente Convenio como Anexo  12, formando parte del mismo. Dicha devolución se realizará en la fecha  de  la firma del Acta de la transferencia de  los bienes de \"AyE\" a \"LA PROVINCIA\".-------------------------- --------------------------"
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO  DECIMO  SEXTO  -  BIENES Y SERVICIOS AFECTADOS A LOS CONVENIOS  \"AyE\"  -  COOPERATIVA  COMODORO   RIVADAVIA  Y  \"AyE\"  - COOPERATIVA SARMIENTO: Para el caso particular  de la transferencia de  los servicios eléctricos de Comodoro Rivadavia,  \"AyE\"  cede  a favor  de  \"LA PROVINCIA\" los bienes y derechos que le corresponden en el convenio  con  la  Sociedad  Cooperativa  Popular Limitada de Comodoro  Rivadavia,  de  fecha  31--12-1974,  de transferencia  de servicios eléctricos de dicha ciudad, que se incorpora  como  Anexo 10  del  presente  y  forma parte del mismo y \"LA PROVINCIA\" recibe los bienes, derechos y  obligaciones en el estado de conservación y realización en que se encuentran,  tomando el lugar de \"AyE'.------ -----------------------------\n\nPara el caso particular de la transferencia  de  los  servicios  de Sarmiento,  \"AyE\"  cede  a  favor  de  \"LA  PROVINCIA\" los bienes y derechos  que  le  corresponden en el convenio con  la  Cooperativa Eléctrica de Colonia Sarmiento, de fecha 22-12-1976 de transferencia  de servicios  eléctricos  de  dicha  localidad,  que también se incorpora  como Anexo II del presente formando parte del mismo, y \"LA PROVINCIA\"  recibe los bienes, derechos y obligaciones en el estado de conservación  y  realización  en que se encuentran, tomando  el lugar de \"AyE\".---------------------------------------- -------------------------"
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO DECIMO SEPTIMO - TRATAMIENTO DE CREDITOS Y DUDAS: Los créditos  y  las dudas provenientes del giro normal o de cuestiones litigiosas o controvertidas  que \"AyE\" tuviera respecto de terceros al 31-12-79, recibirán el tratamiento  previsto  por  la Resolución Conjunta,  Anexo  I,  punto  5,  apartado  D), no obstante que  las consecuencias jurídicas de tales situaciones  produzcan sus efectos con  posterioridad a dicha fecha.---------------------------------- ---------\n\nQueda  expresamente  aclarado  que  lo  establecido  en  el párrafo precedente  no será de aplicación al caso particular de los  bienes y servicios afectados  al  Convenio  \"AyE\"  - Cooperativa Eléctrica Comodoro Rivadavia, los cuales son transferidos  en las condiciones ya  estipuladas en el artículo décimo sexto.----------------------- --"
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO  DECIMO OCTAVO - NORMAS QUE REGIRAN LA VINCULACION DE \"LA PROVINCIA\" CON  \"AyE\":  Ambas  partes se comprometen a utilizar metodologías de operación y mantenimiento  que involucren además de su  específico objetivo, aquel que signifique  evitar  consecuecias técnico-económicas    perjudiciales    para  las  instalaciones  de jurisdicción de la otra parte.\n\nHasta tanto se instrumente al respecto,  regirán para dichas tareas las  normas  de  \"Consignación  de  Instalaciones\"   y  \"Seguridad\" vigentes en \"AyE\", procediéndose con igual criterio con  las nuevas instalaciones  o  las  mejoras  y ampliaciones de las existentes  a ejecutar  por \"LA PROVINCIA\".-------------------------------------- ------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY U 000256 0000 00 00 0000 000"
              }
            },
            "numero-articulo": 19,
            "texto": "ARTICULO  DECIMO  NOVENO  -  CONDICIONES PARA EL SUMINISTRO DE ENERGIA  POR  PARTE  DE  \"AyE\": \"AyE\" efectuará  el  suministro  de energía  a  \"LA  PROVINCIA\" desde  el  Sistema  Eléctrico  Regional Interconectado conforme a las modalidades y condiciones establecidas en el  Anexo  13  que  integra  este  Convenio. Dichas condiciones sólo podrán ser modificadas por mutuo acuerdo  de ambas partes.------------------------\n\nEn el momento que \"LA PROVINCIA\" unifique los puntos de conexión  y medición  del  Suministro  en  Comodoro Rivadavia, se convendrá los nuevos  valores  de  demanda, independientemente  de  las  demandas históricas.-------------------------------------------------------- --\n\nQuedará    bajo  la  responsabilidad  de  \"AyE\"  y  dentro  de  sus posibilidades, la alimentación directa desde su Sistema Interconectado   de  los  futuros  grandes  usuarios  que  por  sus características no  puedan  ser  abastecidos  desde los sistemas de subtransmisión  y distro coión que se transfieren.----------------- -------------------------\n\nLa autoridad de aplicación  de  la  Ley Provincial Nro. 256 será la encargada de determinar los casos que  no habrán de ser abastecidos desde  los  mencionados sistemas de subtransmisión  y  distribución transferidos.----------------------------------------------------"
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO VIGESIMO - COMPROMISO DE EJECUCION DE OBRAS: \"AyE\" se compromete    a  construir  y  poner  en  servicio  las  obras  que permitirán que  el  Area  Central  de  Comodoro  Rivadavia y Parque Industrial    sean  abastecidos  desde  el  Sistema  Interconectado Regional. Dichas  obras,  integradas  por  una  línea aérea de alta tensión  en  132  kV  y  una  estación de rebaje de 132/33/13,2  kV ubicada  en Barrio San Martín, serán  habilitadas  provisionalmente en el primer  trimestre  de  1981  y  definitivamente en el segundo semestre del mismo año.------------\n\nPor su parte \"LA PROVINCIA\" se compromete  a  construir  y poner en servicio las obras que permitan desafectar y desmontar la  Estación Transformadora  Provisional  66/6,6 kV para el primer trimestre  de 1981.-------------------------------------------------------------- -"
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO VIGESIMO PRIMERO - CESION DE DERECHOS Y OBLIGACIONES:\n\n\"LA PROVINCIA\"  podrá  ceder,  gratuita  u  onerosamente  y  en las condiciones que estime más conveniente, los derechos y obligaciones  que  adquiere  mediante el presente Convenio, a favor de terceros -con capacidad para  obligarse-  que  la  sustituirán a todos  los efectos del mismo.-------------------------------------- ------------------------\n\n\"AyE\"  acuerda  su  conformidad  con  lo  pactado  precedentemente, dejando  aclarado  ambas  partes,  que  las  cesiones  se harán sin necesidad  de  consultar  a  \"AyE\",  a  quién  sólo  se  notificará fehacientemente  en  tiempo  y  forma,  acompaÑándose  a tal efecto copia  autenticada del instrumento de la cesión.------------------- -----------------\n\nLa conformidad  acordada  por  \"AyE\"  en  el párrafo que precede se encuentra  condicionada  a  que  los  terceros hayan  aceptado  los términos de este Convenio, sus anexos y  apéndices  y  suscripto la documentación  correspondiente.------------------------------------ ------\n\n\"LA PROVINCIA\" sólo  seguirá  obligada  frente  a  \"AyE\"  hasta  el momento  en  que ésta última recepcione la notificación a la que se alude en el segundo  apartado  de este artículo; quedando desligada y  no  respondiendo  por  los  eventuales  incumplimientos  de  los cesionarios  a partir de dicho momento.  Respecto  a  la  venta  de energía, \"AyE\"  se reserva el derecho de renegociar las respectivas condiciones con los  terceros,  no  pudiéndose modificar los puntos referidos a suministros, tarifas, condiciones  de pago, facturación y  garantías.------------------------------------------------------ ----------"
          },
          {
            "numero-articulo": 22,
            "texto": "ARTICULO VIGESIMO SEGUNDO - ONDA PORTADORA FUTALEUFU - ESQUEL:\n\na) \"LA  PROVINCIA\"  presta  su  acuerdo  para que \"AyE\" utilice sin cargo  la  línea de subtransmisión de energía  eléctrica  entre  la Central Hidroeléctrica  Futaleufú  y  Esquel que se transfiere como soporte  de un sistema de comunicaciones  por  onda  portadora  así como los locales  y  espacios  ubicados en la Central Esquel, donde se encuentran instalados equipos  y antenas que conforman parte del mencionado sistema, constituyendo a tal efecto las correspondientes  servidumbres de uso.----------------------------- ----------------------------\n\nb) Como contraprestación,  \"AyE\"  autoriza  a \"LA PROVINCIA\" el uso sin  cargo  de  un canal telefónico integrante del  sistema.------- -\n\nc) El mantenimiento  de  todo el sistema de comunicaciones por onda portadora será realizado por  \"AyE\"  de tal manera que dentro de lo posible  no  se interfiera con el suministro  de  energía.--------- -\n\nd)  \"LA  PROVINCIA\"   se  compromete  a  comunicar  con  la  debida anticipación a \"AyE\" las  modificaciones  que  proyecte realizar en el  actual  sistema  de  transmión de energía, para  que  de  común acuerdo  se   tomen las providencias  necesarias  de  modo  que  el sistmema de comunicaciones no se vea afectado por las modificaciones.---------------\n\ne) Los trabajos  de  mantenimiento  sobre el sistema de transmisión de energía, serán realizados de forma  tal que dentro de lo posible no  se  interfiera  las  comunicaciones  por  el  sistema  de  onda portadora.--------------------------------------------------------- -----"
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO VIGESIMO TERCERO - DOMICILIO LEGAL: A los efectos del fiel cumplimiento  de  lo pactado en el presente Convenio y para la dilucidación de cualquier  divergencia que pudiera suscitarse entre las  partes por interpretación  o  alcance  de  las  estipulaciones convenidas,  los  contratantes  constituyen  domicilio  legal:  \"LA PROVINCIA\"  en  Avenida  Fontana  Nro.  50  de la Ciudad de Rawson, Provincia del Chubut y \"AyE\" en Avenida Leandro  N. Alem 1134 de la Capital Federal, en donde se tendrán por válidas las notificaciones,  emplazamientos y cuantas más diligencias  tuvieran lugar.------------------------"
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO  VIGESIMO  CUARTO - DE FORMA: Se firma el presente en tres ejemplares de un mismo  tenor,  sujeto  a  la ratificación por Ley de la Provincia y por Decreto del Poder Ejecutivo  Nacional, en la Ciudad de Rawson a los cuatro días del mes de Diciembre  de  mil novecientos  ochenta.---------------------------------------------- --------"
          }
        ]
      },
      "id-infojus": "DN19811000707"
    }
  }
}