{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992402900,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "164-nacional-compromisos-servicio-personal-militar-dn20010000164-2001-02-09"
      }
    },
    "content": {
      "mecanografico": 20010000164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 164,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-02-09",
      "standard-normativo": "DEC C 000164 2001 02 09",
      "titulo-norma": "COMPROMISOS DE SERVICIO DEL PERSONAL MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 164/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-02-14",
      "fecha-mod": "2004-07-01",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGULA LA VINCULACION QUE EL PERSONAL DE LAS FUERZAS ARMADAS MANTIENE CON LA INSTITUCION A LA CUAL PERTENECE, A TRAVES DE LOS COMPROMISOS DE SERVICIO; COMO ASI TAMBIEN, EN QUE CIRCUNSTANCIAS DEBE FIRMARSE ESTE TIPO DE DOCUMENTO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. COMPROMISO DE SERVICIO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar en actividad"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal militar en actividad"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compromiso de servicio"
            },
            "preferido": {
              "termino": "compromiso de servicio"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "personal militar en actividad",
            "compromiso de servicio",
            "Defensa nacional",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": ",  lo informado por el señor Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "Inciso 7).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0007 000 0000 000"
            },
            {
              "cr": "Incisos 2), 12) y 14).",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 7, inciso 7) de la Ley 19.101 para el Personal Militar y sus modificatorias,  establece  como  deberes  esenciales impuestos  por  el  estado militar para el personal en situación de actividad, la firma de un compromiso para prestar servicios por los lapsos y en las circunstancias  que  determine la reglamentación de esa ley.\n\nQue  es  necesario  regular adecuadamente  la  vinculación  que  el personal de las Fuerzas  Armadas  mantiene  con la institución a la cual pertenece, a través de los compromisos de  servicio;  como así también, en qué circunstancias debe firmarse este tipo de documento.\n\nQue  las  Fuerzas Armadas, en virtud de la misión asignada realizan con carácter  permanente inversiones destinadas a la formación y el perfeccionamiento de su personal.\n\ncabo mediante la realización de cursos o el desempeño de funciones, ya sea en el país o en el extranjero, por resultar ellas de interés para las Fuerzas Armadas.\n\nQue en la actualidad,  parte significativa de ese personal abandona tempranamente  las instituciones,  provocando  en  las  fuerzas  la pérdida de recursos humanos altamente capacitados.\n\nQue  es necesario  establecer  las  formas  y  modos  efectivos  de reintegro de la inversión realizada en la formación, capacitación y perfeccionamiento,  a  través de la suscripción de un compromiso de servicios,  o en caso de  incumplimiento  del  mismo,  mediante  el resarcimiento pecuniario por el servicio no cumplido.\n\nQue deben establecerse  los  casos  en  que  ciertos compromisos de servicio pierden vigencia, constituyendo el grado de Coronel, o sus equivalentes,  en  el  caso del personal de oficiales  o  el  grado máximo de cada cuerpo o escalafón para el personal de suboficiales, el límite a partir del cual debe cesar la obligatoriedad expresada, dado que la expectativa  promedio  se  cumple  en  ambas categorías cuando los mismos acceden a las jerarquías mencionadas.\n\nQue  es  necesario  determinar los cursos, carreras o estudios  que resultan de interés para  las Fuerzas Armadas y que dan origen a la suscripción de los compromisos de servicios.\n\nQue razones de orden administrativo  hacen necesario contar con una normativa ordenada, cuyos principios rectores  sean comunes a todas las Fuerzas Armadas, adecuando las reglamentaciones particulares en vigencia a parámetros de carácter conjunto.\n\nQue esta instancia se encuentra facultada para dictar la medida, en virtud de lo establecido en el Artículo 99, Inciso 2), 12) y 14) de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inciso 7).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Facúltase a los señores Jefes de Estado Mayor General de las Fuerzas Armadas a establecer en el ámbito de sus respectivas Fuerzas  la  firma  del compromiso de servicios determinado  en  el inciso 7), artículo 7,  capítulo  II \"Estado Militar\" del Título I \"Generalidades sobre el Personal Militar\", de la Ley N. 19.101 para el  Personal  Militar y sus modificatorias,  por  aquellos  cursos, carreras o actividades que proporcionen una capacitación adicional;\n\npor los lapsos  y  en  las  circunstancias  que se verifiquen en el momento de su aplicación, de forma tal que aseguren el cumplimiento de las responsabilidades asignadas.\n\nEl compromiso de servicios se suscribirá, conforme  se determina en el  Anexo I al presente Decreto, por el tiempo que para  cada  caso establezca  el  respectivo  Jefe  de Estado Mayor General, según el procedimiento que se fija en el artículo 6."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El personal de alumnos de los institutos de reclutamiento firmará un compromiso para prestar servicios, en la Fuerza Armada a la cual corresponda, a su egreso como  oficial o suboficial, por el lapso  que  en cada caso establezca el respectivo  Jefe  de  Estado Mayor General,  teniendo  en cuenta los recursos invertidos para su formación.\n\nEl compromiso de servicios  se suscribirá, conforme se determina en el Anexo I al presente Decreto,  según el procedimiento que se fija en el artículo 6."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - El personal que ingresare  a  las  Fuerzas  Armadas  por concurso, previo al inicio del curso de formación, deberá suscribir un compromiso  de servicios, conforme se determina en el Anexo I al presente Decreto,  por  el  tiempo que para cada caso establezca el respectivo Jefe de Estado Mayor General, según el procedimiento que se fija en el artículo 6, el  que  entrará  en  vigencia y surtirá efectos  a  partir  de  la  finalización  del  mencionado curso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El personal de oficiales y suboficiales seleccionado para realizar  los  cursos,  carreras o actividades establecidos  en  el artículo 1) del presente,  dentro o fuera de la fuerza, en el país o  en  el extranjero, deberá suscribir,  antes  de  iniciarlos,  un compromiso  de  servicios, conforme al Anexo I del presente, por el tiempo que en cada  caso  determine  el  respectivo  Jefe de Estado Mayor General, según el procedimiento que se fija en el artículo 6 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Inciso 3).",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCI C 000340 1869 09 25 0264 004 0000 000 A"
              },
              {
                "cr": "Incisos 3), 4) y 6).",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCI C 000340 1869 09 25 0264 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "CCI C 000340 1869 09 25 0264 002 0000 000 A"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5 - En el compromiso de servicios del personal menor  de edad no emancipado, deberá constar expresamente la conformidad de  ambos padres, según lo establecido en el artículo 264 quarter, inciso  3 del  Código  Civil,  o  en  su  defecto  de  quien ejerza la patria potestad o la representación legal, en los casos  previstos  en los artículos  264,  incisos  3,  4  y  6  y  264  bis de la citada normativa, quienes suscribirán dicho compromiso."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  El  tiempo de duración del compromiso de servicio  que establecen  los  artículos  2,  3  y  4  del  presente  Decreto, resultará de dividir  los  gastos insumidos al Estado en el período de  formación  considerado  por  la  valuación  económica  que,  en concepto de reintegro mensual,  aporte  el  causante  a la Fuerza a partir    de   la  finalización  de  la  actividad  considerada.\n\n1.  Se  entenderán  por  gastos insumidos al Estado a:\n\na) El  haber mensual y suplementos generales  percibidos  durante el período de formación o perfeccionamiento.\n\nb)  El  importe  correspondiente a todos los efectos reglamentarios provistos sin cargo.\n\nc) La parte proporcional  del  costo  total  del  curso,  carrera o actividad  que  corresponda  a cada involucrado, cuando corresponda.\n\nd) El importe derivado de eventuales  cambios  de destino motivados por la realización de los estudios o el desempeño  de las funciones.\n\n2.  Se  entenderá por valuación económica mensual aportada  por  el causante   a:\n\na)  El  haber  mensual  y  suplementos  generales  y particulares.\n\nb) La aplicación,  sobre  el  monto  especificado en el apartado a) precedente, del porcentaje que, conforme  al  nivel de capacitación adquirido, determine el respectivo Jefe de Estado Mayor General, de acuerdo  a  una  escala que no será inferior al QUINCE  POR  CIENTO (15%) ni superior al DOSCIENTOS POR CIENTO (200%).\n\nEl resultado obtenido  de  esta  división, llevado al número entero más  próximo  o al mayor en caso de  medio  punto,  determinará  la cantidad de meses  que  el  causante  quedará  obligado  a  prestar servicios en la Fuerza, en concepto de reintegro por la capacitación recibida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  En  caso de extinción del compromiso de servicios, por rescisión del interesado,  éste  quedará  obligado  a devolver a la Fuerza,  a  modo  de  resarcimiento,  la  diferencia  que surja  de descontar el importe total de gastos insumidos al Estado,  el monto reintegrado  en  concepto  de  valuación económico mensual aportada hasta la fecha de efectivización del retiro o baja."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Si existiese superposición de compromisos de servicios el personal cumplirá simultáneamente  los mismos mientras se encuentre en actividad.\n\nEn caso de incumplimiento el causante  quedará  obligado a resarcir al Estado Nacional por la parte proporcional de los  compromisos no cumplidos, teniendo en cuenta que el monto reintegrado  deberá  ser aplicado por igual en cada compromiso."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  -  El  compromiso  de  servicios  se  extinguirá  por las siguientes  causas:\n\n1.  Por  cumplimiento  del  plazo  pactado.\n\n2.  Por  rescisión  por  parte del interesado, previo resarcimiento según lo establecido en el compromiso firmado.\n\n3. Para personal de oficiales,  por su ascenso al grado de Coronel, o equivalente, o cuando, encontrándose  en condiciones de ascenso a dicho grado fuera postergado o cambiado de escalafón.\n\n4. Para personal de suboficiales, por su ascenso al grado máximo de su  respectivo  cuerpo  o  escalafón  o  cuando,  encontrándose  en condiciones de ascenso a dicho grado fuera postergado o cambiado de escalafón.\n\n5. Por disposición legal o resolución judicial o administrativa que imposibilite    al  firmante  prestar  servicios  en  actividad."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase a los señores Jefes de Estado Mayor General de las Fuerzas Armadas a determinar la dependencia  de cada fuerza que se constituirá en ente recaudador y de persecución del cobro de las acreencias  del  Estado  Nacional,  de  acuerdo  con  los  normales procedimientos  que  rigen  su  funcionamiento  y  en  orden  a  lo prescripto en el presente Decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Facúltase a los señores Jefes de Estado Mayor General de las  Fuerzas  Armadas a instrumentar en el área de su jurisdicción, las medidas conducentes  al  reordenamiento  integral de las normas para la aplicación del presente Decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Derógase de las reglamentaciones jurisdiccionales  de la Ley N. 19.101 para el Personal Militar, toda norma que se oponga al presente Decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - López Murphy"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. COMPROMISO DE SERVICIO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "COMPROMISO DE SERVICIO En la ciudad ......... a los ... días del mes de ...... del año ..., de conformidad con lo establecido en el Decreto N....  (grado y datos personales de la persona a capacitar), a raíz de mi designación para realizar (citar actividad, curso o funciones) ......... y en compensación por los gastos insumidos al Estado en  mi capacitación, asumo las siguientes obligaciones en caso de  completarla. 1) Prestar servicios durante ...... años y ...... meses a partir de la finalización del curso. 2) En caso de no cumplir lo especificado en 1) quedo obligado a  reintegrar a la (fuerza correspondiente) la suma de $ ... de la cual  debe deducirse el porcentaje proporcional al tiempo de servicios  prestados mencionados en el punto 1). En caso de producirse la situación prevista en el punto 2) de este  compromiso, el presente servirá de título suficiente para reclamar  el cobro judicial de la suma que resulte adeudada. ............                                                                Firma del causante Si correspondiere: Firma de los padres Representante legal (art. 5 del Decreto N° ...)"
        }
      },
      "id-infojus": "DN20010000164"
    }
  }
}