{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-234-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990413430,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1432-nacional-servicio-meteorologico-nacional-dn20070001432-2007-10-10"
      }
    },
    "content": {
      "mecanografico": 20070001432,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1432,
      "timestamp": "2013-09-27T07:42:03",
      "timestamp-m": "2013-09-27T07:42:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-10",
      "standard-normativo": "DEC C 001432 2007 10 10",
      "titulo-norma": "SERVICIO METEOROLOGICO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.432/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-10-16",
      "fecha-mod": "2013-09-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL SERVICIO METEOROLOGICO NACIONAL COMO ORGANISMO DESCENTRALIZADO QUE DESARROLLARA SU ACCION EN EL AMBITO DE LA SECRETARIA DE PLANEAMIENTO DEL MINISTERIO DE DEFENSA CON AUTARQUIA ECONOMICO FINANCIERA, PERSONALIDAD JURIDICA PROPIA Y CON CAPACIDAD DE ACTUAR EN EL AMBITO DEL DERECHO PUBLICO Y PRIVADO. SE DETERMINA SU COMPETENCIA, FUNCIONES Y ATRIBUCIONES, PATRIMONIO, RECURSOS FINANCIEROS, ETC.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16 OBSERVACION: SE DECLARA LA VALIDEZ DEL PRESENTE DECRETO POR ART. 1 DE LA RESOLUCION DE LA CAMARA DE DIPUTADOS DE LA NACION DE FECHA 19-12-07 (B.O. 28-12-2007, CONFORME LO ESTABLECIDO POR LOS ARTS. 1, 22 Y 26 DE LA LEY 26.122.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Planeamiento"
            },
            "preferido": {
              "termino": "Secretaría de Planeamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "preferido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "Secretaría de Planeamiento",
            "administración descentralizada (entes descentralizados)",
            "Servicio Meteorológico Nacional",
            "entes descentralizados",
            "Ministerio de Defensa",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 14.484/2007 del registro del MINISTERIO DE DEFENSA, el Decreto Nº 1689 del 22 de noviembre de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 010131 1945 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 012945 1947 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 016987 1966 10 18 0000 000 0000 000"
            },
            {
              "cr": "Inciso a",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0001 000 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario proveer lo conducente para que el servicio de meteorología que presta el ESTADO NACIONAL lo sea dentro del marco administrativo que permita su mejor desarrollo.\n\nQue la actividad meteorológica se encuentra estrechamente asociada al saber científico técnico.\n\nQue en este sentido el Decreto Nº 1689 del 22 de noviembre de 2006 dispuso que el SERVICIO METEOROLOGICO NACIONAL, órgano que tiene a su cargo desarrollar las actividades de meteorología, cambiara su relación de dependencia del ámbito de la FUERZA AEREA ARGENTINA al de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA.\n\nQue la clara delimitación de la función del SERVICIO METEOROLOGICO NACIONAL, unida a su carácter científico-técnico, aconsejan otorgarle un grado de libertad mayor para favorecer su desarrollo, que el que supone su inserción en una estructura centralizada.\n\nQue el SERVICIO METEOROLOGICO NACIONAL se constituye corno un órgano prestador de servicios a la comunidad en su conjunto y para determinados sectores en particular.\n\nQue además del servicio público de meteorología, es de práctica que los particulares requieran estudios e informes específicos para satisfacer necesidades propias, por cuya realización se perciben ingresos.\n\nQue la administración de los recursos así generados debieran destinarse al financiamiento de la actividad meteorológica y de estudio climático de acuerdo con los requerimientos que plantea la realidad presente en el contexto nacional e internacional.\n\nQue en esta inteligencia se considera necesario que la actividad de meteorología sea prestada por un órgano de carácter descentralizado.\n\nQue con la presente medida se persigue como objetivo anexar a una adecuada administración, los instrumentos necesarios para dotarla de mayor agilidad en función de una prestación de servicios más eficiente y de una adecuación a los estándares tecnológicos internacionales.\n\nQue en este sentido, se considera que la descentralización propuesta ha de contribuir de manera decisiva al fortalecimiento institucional de la mencionada área de gobierno en un todo de acuerdo con el proceso que lleva adelante el MINISTERIO DE DEFENSA.\n\nQue otras experiencias de organismos descentralizados de la ADMINISTRACION PUBLICA NACIONAL resultan claros ejemplos de la conveniencia de recurrir a iniciativas de este tipo para lograr una mayor ejecutividad en el accionar.\n\nQue a fin de orientar el desarrollo del SERVICIO METEOROLOGICO NACIONAL resulta conveniente conformar un Consejo Técnico Asesor compuesto y por representantes de órganos científico-técnicos y principales usuarios tal como lo preveía el Decreto Ley Nº 10.131 del 5 de mayo de 1945 ratificado por la Ley Nº 12.945, cuyas disposiciones al respecto fueron derogadas por la Ley Nº 16.987.\n\nQue asimismo, resulta necesario asegurar la continuidad de la prestación del Servicio Meteorológico hasta tanto se constituyan las áreas de apoyo administrativo del organismo que por este acto se crea.\n\nQue, en tal sentido, resulta adecuado disponer que el servicio de apoyo administrativo al nuevo organismo continúe siendo prestado por la FUERZA AEREA ARGENTINA hasta el comienzo de un nuevo ejercicio fiscal, otorgando de este modo el tiempo necesario para la conformación de las nuevas áreas.\n\nQue ha tomado la intervención que le compete el servicio jurídico permanente del MINISTERIO DE DEFENSA y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por los artículos 1° y 2°, inciso a), de la Ley N° 26.135 y por el artículo 99, inciso 1), de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I CREACION",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Artículo 1º - El SERVICIO METEOROLOGICO NACIONAL (SMN) desarrollará su acción como organismo descentralizado en el ámbito de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA, con autarquía económico financiera, personalidad jurídica propia y con capacidad de actuar en el ámbito del derecho público y privado."
          }
        },
        {
          "titulo-particion": "TITULO II COMPETENCIA Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art. 2º - Corresponde al SERVICIO METEOROLOGICO NACIONAL observar, comprender y predecir el tiempo y el clima en el territorio nacional y zonas oceánicas adyacentes con el objeto de contribuir a la protección de la vida y la propiedad de sus habitantes y al desarrollo sustentable de la economía; y proveer a la representación del país ante los organismos meteorológicos internacionales y al cumplimiento de las obligaciones asumidas por el país ante los mismos."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3º - Son funciones del SERVICIO METEOROLOGICO NACIONAL:\n\na) Proveer y mantener los sistemas de recopilación y control de calidad de los datos de observación en un BANCO NACIONAL DE DATOS METEOROLOGICOS Y AMBIENTALES, y procesarlos para la provisión de servicios meteorológicos y climatológicos en tiempo real y de servicios medioambientales relacionados y organizar el registro climatológico nacional.\n\nb) Planificar, mantener y operar las redes de observación convencionales y no convencionales sobre el territorio nacional y océanos adyacentes.\n\nc) Realizar y difundir pronósticos del tiempo y del estado de la atmósfera para todo el país y áreas oceánicas adyacentes.\n\nd) Realizar y difundir alertas meteorológicas ante situaciones meteorológicas que pongan en riesgo la vida o el patrimonio de los habitantes.\n\ne) Proveer los datos registrados en el BANCO NACIONAL DE DATOS METEOROLOGICOS Y AMBIENTALES en forma gratuita cuando no requiera de elaboración específica.\n\nf) Realizar y publicar reportes, boletines meteorológicos e informes técnicos.\n\ng) Contribuir al desarrollo y mejora de las operaciones y servicios meteorológicos mediante el apoyo a la investigación científico tecnológica en meteorología y áreas afines.\n\nh) Convenir y desarrollar planes y programas con entidades oficiales o privadas, nacionales, internacionales o extranjeras que realicen observaciones, estudios, investigaciones y desarrollos relacionados con la meteorología o sus aplicaciones; suscribiendo acuerdos y convenios que promuevan la colaboración mutua o la acción multidisciplinaria.\n\ni) Promover y coordinar estudios, experimentaciones, desarrollo y producción de instrumentos, equipos y/o aparatos especiales de observación meteorológica.\n\nj) Coordinar con las universidades y/o centros de investigaciones nacionales o internacionales la formación y el perfeccionamiento del personal.\n\nk) Cumplimentar los compromisos internacionales que le competan, contraídos por el país y en particular los emergentes en su calidad de Miembro de Organización Meteorológica Mundial; operar los Centros Regionales que asignen al SERVICIO METEOROLOGICO NACIONAL, la ORGANIZACION METEOROLOGICA MUNDIAL, la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL y todo otro organismo relacionado con el quehacer meteorológico, hidrológico o ambiental.\n\nI) Promover el respeto de las incumbencias profesionales de meteorología al interior de su organización en aras al mejor cumplimiento de sus tareas.\n\nm) Mantener y actualizar la BIBLIOTECA NACIONAL DE METEOROLOGIA y el MUSEO DE METEOROLOGIA.\n\nn) Asesorar a otros órganos de gobierno en materia de su incumbencia.\n\no) Operar y mantener las comunicaciones meteorológicas de su dependencia, conforme a su responsabilidad como servicio público y a los acuerdos, tratados o convenios nacionales e internacionales que se establezcan.\n\np) Proponer un plan estratégico a mediano y largo plazo, para cumplimentar con las políticas meteorológicas y ambientales definidas por el ESTADO NACIONAL en la materia."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III DIRECCION",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "Art. 4º - La Dirección del SERVICIO METEOROLOGICO NACIONAL estará a cargo de UN (1) Director que será designado por el PODER EJECUTIVO NACIONAL, el cual durará en su cargo CUATRO (4) años, pudiendo ser redesignado."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5º - Para ser Director se requiere ser argentino nativo, naturalizado o por opción, tener una edad mínima de TREINTA (30) años y poseer título profesional de carrera universitaria de CINCO (5) años de duración vinculada a las ciencias de la atmósfera."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV FUNCIONES Y ATRIBUCIONES",
          "articulo": {
            "numero-articulo": 6,
            "informacion-vinculada": 1E+19,
            "texto": "Art. 6º - Corresponde al Director del SERVICIO METEOROLOGICO NACIONAL:\n\na) Ejercer la representación legal y la conducción del SERVICIO METEOROLOGICO NACIONAL.\n\nb) Representar al organismo ante las autoridades u organismos nacionales, extranjeros e internacionales, públicos o privados, pudiendo delegar tal función para casos concretos.\n\nc) Aceptar donaciones, legados, subvenciones y/o contribuciones que le fueran realizadas al SERVICIO METEOROLOGICO NACIONAL.\n\nd) Elaborar los planes de acción del SERVICIO METEOROLOGICO NACIONAL.\n\ne) Proponer el presupuesto anual del organismo y el plan de trabajo anual y sus modificaciones.\n\nf) Efectuar las contrataciones del organismo de conformidad a la normativa específica.\n\ng) Establecer la política de precios y tarifas para los servicios onerosos que el SERVICIO METEOROLOGICO NACIONAL preste a terceros.\n\nh) Proponer la estructura organizativa del SERVICIO METEOROLOGICO NACIONAL.\n\ni) Aprobar la adquisición, venta o locación de los bienes muebles e inmuebles del SERVICIO METEOROLOGICO NACIONAL.\n\nj) Entender en las cuestiones atinentes al personal, aceptar su renuncia, disponer su traslado e imponer las sanciones disciplinarias de acuerdo con las normas vigentes en la materia.\n\nk) Convocar al Consejo Técnico Asesor con la periodicidad establecida y someter a su consideración los planes de acción del SERVICIO METEOROLOGICO NACIONAL.\n\nI) Elaborar una memoria anual en la que se refleje las actividades desarrolladas en el cumplimiento del plan estratégico propuesto.\n\nm) Celebrar convenios con organismos públicos o privados tendientes al cumplimiento de los objetivos del SERVICIO METEOROLOGICO NACIONAL"
          }
        },
        {
          "titulo-particion": "TITULO V CONSEJO TECNICO ASESOR",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7º - El Director del SERVICIO METEOROLOGICO NACIONAL será asistido por un CONSEJO TECNICO ASESOR compuesto por SEIS (6) miembros, los cuales no podrán revestir rango inferior a Director General o equivalente, que nombrará a propuesta de los siguientes organismos:\n\na) UN (1) representante del MINISTERIO DE DEFENSA, quien lo presidirá.\n\nb) UN (1) representante de la SECRETARIA DE MEDIO AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS.\n\nc) UN (1) representante de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nd) UN (1) representante de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\ne) UN (1) representante de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nf) UN (1) representante de las Universidades nacionales que tengan carreras de ciencias de la atmósfera.\n\nLos miembros del CONSEJO TECNICO ASESOR se desempeñarán ad honorem y durarán CUATRO (4) años en el ejercicio de su cargo."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8º - Será función del CONSEJO TECNICO ASESOR asistir a la Dirección del SERVICIO METEOROLOGICO NACIONAL en la elaboración del plan estratégico, en el monitoreo de su desarrollo e impacto y en la detección de las necesidades que aconsejen su modificación. La formulación final del plan estratégico o su modificación, así como la memoria anual del SERVICIO METEOROLOGICO NACIONAL deberán ser acompañados de su dictamen."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9º - El CONSEJO TECNICO ASESOR deberá reunirse como mínimo una vez al año para la consideración de la memoria anual del organismo dentro de los NOVENTA (90) días corridos de la finalización de cada ejercicio fiscal y cada vez que lo requiera el Director o a solicitud de la mitad de sus miembros."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI PATRIMONIO Y RECURSOS FINANCIEROS",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - El SERVICIO METEOROLOGICO NACIONAL contará con los siguientes recursos:\n\na) Los que se le asignen por la Ley de Presupuesto o por leyes especiales.\n\nb) El producido por la venta de los bienes y servicios que produzca o preste derivados de las funciones y actividades autorizadas por el presente decreto.\n\nc) Las donaciones, legados, subsidios, contribuciones y subvenciones que perciba.\n\nd) Los intereses y beneficios resultantes de la gestión de sus fondos propios y/o activos.\n\ne) Cualquier otro recurso que recaude en cumplimiento de sus actividades regulares o producto de una actividad excepcional.\n\nLos saldos de caja y bancos y otros activos financieros temporarios al cierre de cada ejercicio que no estén destinados a atender el pago de gastos devengados con anterioridad, se trasladarán automáticamente al siguiente período fiscal."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- El patrimonio del SERVICIO METEOROLOGICO NACIONAL se integrará con la totalidad de los bienes muebles e inmuebles registrados o afectados al uso del ex-SERVICIO METEOROLOGICO NACIONAL a cuyo fin deberán efectuarse las transferencias patrimoniales que correspondan en orden a la normativa vigente y con la intervención de los organismos que resulten pertinentes."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII DISPOSICIONES FINALES",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - Los procesos administrativos para la compra y contratación de bienes y servicios, la liquidación de haberes y la administración del personal, el servicio jurídico y cualquier otro tipo de apoyo administrativo será atendido por el Servicio Administrativo Financiero 381 - ESTADO MAYOR GENERAL DE LA FUERZA AEREA ARGENTINA con cargo al Programa 20 - Servicios de Meteorología Nacional, Jurisdicción 45.20 - MINISTERIO DE DEFENSA, hasta el inicio del ejercicio fiscal posterior a la fecha del presente acto."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - Los gastos del SERVICIO METEOROLOGICO NACIONAL durante el ejercicio fiscal del año 2007 serán atendidos con los créditos presupuestarios previstos en el Programa 20, Servicios de Meteorología Nacional, Jurisdicción 45 - 20, MINISTERIO DE DEFENSA."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - Derógase el Decreto Ley Nº 10.131/45 y la Ley Nº 12.945 ratificatoria del mismo.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DLE C 010131 1945 05 05 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 012945 1947 01 29 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández-Garré-Peirano"
          }
        }
      ],
      "id-infojus": "DN20070001432"
    }
  }
}