{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-466-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992044776,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1664-nacional-consejo-nacional-investigaciones-cientificas-tecnicas-dn19960001664-1996-12-27"
      }
    },
    "content": {
      "mecanografico": 19960001664,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1664,
      "timestamp": "2014-07-18T21:56:37",
      "timestamp-m": "2014-07-18T21:56:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-27",
      "standard-normativo": "DEC C 001664 1996 12 27",
      "titulo-norma": "CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 02 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.664/1996",
      "estado": "Derogada",
      "fecha-alta": "1997-03-07",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS APERTURAS INFERIORES DE LA ESTRUCTURA ORGANICA DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS, APROBADAS POR DECRETO 1207/96.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000310 2007 03 29 0009 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C ANEXO III. PLANTA PERMANENTE"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "organismos del Estado",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000747 1996 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000928 1996 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001207 1996 10 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  N. 24.629  y  los Decretos Nros. 747, 928 y 1207 de fechas 8 de julio, 8 de agosto y 24 de octubre de 1996, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000747 1996 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001207 1996 10 24 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que corresponde avanzar en el proceso de transformación del CONSEJO NACIONAL  DE  INVESTIGACIONES  CIENTIFICAS  Y  TECNICAS  (CONICET), iniciado mediante el dictado del Decreto N. 747/96 y en el marco de la Segunda Reforma del Estado, cuyo  objetivo  es la reorganización del mismo, incluyendo a sus entes descentralizados, a fin de lograr una  mayor  eficiencia,  eficacia  y  transparencia en  la  gestión.\n\nQue, atento a lo dispuesto por el artículo 4 del  Decreto N. 1207/ 96,  corresponde  aprobar  las  aperturas  inferiores a los  cargos gerenciales establecidos para el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET).\n\nQue, asimismo, se incluye una modificación  a  lo dispuesto por el Decreto N. 1207/96 en tanto se ha considerado más adecuado desplazar la función de asesoramiento jurídico del ámbito de  la  Gerencia de Gestión Operativa al de la Asesoría Legal, organismo que, a la vez, incorpora bajo su dependencia la responsabilidad de llevar a cabo y/ o supervisar los sumarios administrativos y las tareas de  despacho.\n\nQue personal del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS  venía  desempeñándose  en  la  SECRETARIA  DE  CIENCIA  Y TECNOLOGIA (SCyT), en carácter de adscripto.\n\nQue  del  análisis  de  las  necesidades  funcionales del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS  (CONICET)  y la SECRETARIA  DE CIENCIA Y TECNOLOGIA, resulta conveniente transferir una parte del  personal  del  CONSEJO  NACIONAL  DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) a la citada Secretaría.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas  por  el  artículo  99,  inciso  1)  de  la CONSTITUCION NACIONAL y la Ley N. 24.629.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001207 1996 10 24 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1: NOTA DE REDACCION: Sustitúyese el Anexo I del Decreto N.\n\n1207/96."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001207 1996 10 24 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: NOTA DE REDACCION:  Modifícase  el Anexo II del Decreto N.\n\n1207/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001207 1996 10 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Apruébanse  las  aperturas  inferiores  de  la  estructura organizativa del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS  Y TECNICAS  (CONICET)  aprobadas por el Decreto N. 1207 de fecha 24 de octubre de 1996, de acuerdo  con  el  Organigrama, Responsabilidad Primaria y Acciones y Planta Permanente, que como Anexos  I,  II  y III forman parte del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020464 1973 05 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  Transfiérese  del  CONSEJO  NACIONAL DE INVESTIGACIONES CIENTIFICAS  Y  TECNICAS  (CONICET)  al ámbito  del  MINISTERIO  DE CULTURA Y EDUCACION, SECRETARIA DE CIENCIA  Y TECNOLOGIA (SCyT), el personal del escalafón aprobado por la Ley N. 20.464,  cuyo detalle obra como Anexo IV, con los créditos presupuestarios correspondientes. En el plazo de NOVENTA (90) días a partir  de  la publicación  del  presente, dicho personal será reencasillado en el escalafón aprobado por el Decreto N. 993 de fecha 27 de mayo de 1991 (t. o. 1995) -SISTEMA  NACIONAL  DE  LA  PROFESION  ADMINISTRATIVA- (SINAPA),  dentro  de  los  límites  presupuestarios   vigentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Transfiérese  del  CONSEJO  NACIONAL DE INVESTIGACIONES CIENTIFICAS  Y  TECNICAS  (CONICET)  al ámbito  del  MINISTERIO  DE CULTURA Y EDUCACION, SECRETARIA DE CIENCIA  Y TECNOLOGIA (SCyT), el personal  del escalafón aprobado por el Decreto  N. 993/91  (t.  o.\n\n1995) -SISTEMA  NACIONAL  DE LA PROFESION ADMINISTRATIVA- (SINAPA), cuyo detalle obra como Anexo  V con sus niveles y cargos de revista vigentes,  así como los créditos  presupuestarios  correspondientes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6: Transfiérese  del  CONSEJO  NACIONAL  DE  INVESTIGACIONES CIENTIFICAS  Y  TECNICAS  (CONICET)  al  ámbito  del  MINISTERIO DE CULTURA Y EDUCACION, el personal del escalafón del Decreto N. 993/91 (t.  o.  1995)  -SISTEMA  NACIONAL  DE LA PROFESION ADMINISTRATIVA- (SINAPA), cuyo detalle obra como Anexo VI, con sus niveles y cargos de  revista  vigentes,  así  como  los  créditos    presupuestarios correspondientes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": "SECRETARIA DE LA FUNCION PUBLICA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art.  7:  En el plazo de SESENTA (60) días a partir del  presente decreto, el Interventor  del  CONSEJO  NACIONAL  DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), deberá presentar al MINISTERIO DE CULTURA Y EDUCACION, para su aprobación, la propuesta de estructura organizativa de las aperturas inferiores a las que  se  aprueban en el  presente,  en concordancia con lo establecido por el Decreto N.\n\n1545 de fecha 31  de  agosto de 1994, reglamentado por Resolución N.\n\n422 de fecha 13 de setiembre de 1994 de la SECRETARIA DE LA FUNCION PUBLICA, entonces de la  PRESIDENCIA  DE  LA  NACION.  Facúltase al señor    Interventor    del  CONSEJO  NACIONAL  DE  INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET),  a designar con carácter interino y  hasta  tanto  se  sustancien los concursos  correspondientes  al personal que tendrá a  su  cargo  las unidades organizativas que se crean mediante el presente decreto,  por  un plazo máximo de CIENTO OCHENTA (180) días."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - DECIBE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": [
            {
              "titulo-particion": "GERENCIA DE DESARROLLO CIENTIFICO Y TECNOLOGICO",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "titulo-articulo": "SUBGERENCIA DE UNIDADES EJECUTORAS DE CIENCIA Y TECNOLOGIA",
                  "texto": "RESPONSABILIDAD PRIMARIA Intervenir en la creación, apoyo, supervisión y contralor de las Unidades Ejecutoras del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET).\n\nACCIONES Supervisar la gestión y administración de las Unidades Ejecutoras.\n\nAnalizar y proponer el presupuesto anual de funcionamiento de las Unidades Ejecutoras y participar en el contralor de su ejecución.\n\nEntender en la recopilación de la información de las actividades de las Unidades Ejecutoras a los fines de su evaluación.\n\nIntervenir en la negociación de convenios interjurisdiccionales relativos a las Unidades Ejecutoras.\n\nIntervenir en la creación, cierre y fusión de las Unidades Ejecutoras.\n\nEntender en lo relativo a la vinculación científico-tecnológica de las Unidades Ejecutoras con el sistema socio-productivo."
                },
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "SUBGERENCIA DE FOMENTO CIENTIFICO-TECNOLOGICO",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en la promoción de proyectos científicos y tecnológicos, en la admisión y promoción del personal de la Carrera del Investigador Científico y Tecnológico y en la del Personal de Apoyo a la Investigación y Desarrollo, en la asignación de subsidios y el otorgamiento de becas.\n\nACCIONES Entender en la promoción de proyectos de investigación científica y tecnológica.\n\nIntervenir en la tramitación de solicitudes de subsidios y créditos.\n\nEntender en todo lo relativo a convenios internacionales, en lo que hace a su competencia específica.\n\nEntender en la tramitación de solicitudes de ingreso y promoción de las Carreras del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo.\n\nEntender en el otorgamiento de becas.\n\nEntender en la recopilación periódica de información sobre el personal científico y becarios, para la evaluación de su labor por parte de la Gerencia de Evaluación y Acreditación."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "GERENCIA DE EVALUACION Y ACREDITACION SUBGERENCIA DE EVALUACION DE CIENCIAS BASICAS, APLICADAS Y TECNOLOGICAS",
                  "texto": "RESPONSABILIDAD PRIMARIA Mantener y actualizar mecanismos con las modalidades apropiadas para la evaluación y control de gestión de las actividades de promoción y ejecución de las Ciencias Básicas, Aplicadas y Tecnológicas.\n\nACCIONES Crear y mantener la infraestructura adecuada para que los mecanismos de evaluación de la actividad científica y tecnológica conducentes a la detección de calidad, mérito y pertinencia sean estrictos, rigurosos y transparentes.\n\nVelar por el mantenimiento de la confidencialidad necesaria en el proceso de evaluación.\n\nIntervenir en la programación, organización, confección de calendarios, convocatorias de Pares y Comisiones Asesoras y preparación de despachos, requeridos en el proceso evaluativo de los objetos de promoción: Becas, Carrera del Investigador Científico y Tecnológico, Proyectos y todo aquello que a juicio del Directorio sea conveniente para cumplir sus objetivos.\n\nIntervenir en la programación y convocatoria de Comisiones Especiales, incluyendo prestigiosos científicos y tecnólogos con experiencia en gestión de ciencia y tecnología, para la evaluación de las Unidades Ejecutoras.\n\nEstablecer la interrelación entre las diversas áreas administrativas del organismo a los efectos de la gestión de los procesos evaluativos de la actividad científica y técnica."
                }
              ]
            },
            {
              "titulo-particion": "GERENCIA DE GESTION OPERATIVA",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "SUBGERENCIA DE PRESUPUESTO Y CONTROL PRESUPUESTARIO",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en la programación y contabilización presupuestaria, el movimiento de fondos y en la rendición de cuentas y subsidios.\n\nACCIONES Elaborar y efectuar el seguimiento del presupuesto anual, sus ajustes, control de cuotas y ejecución.\n\nElaborar y ejecutar la contabilidad presupuestaria.\n\nCustodiar y controlar los valores y dinero en poder del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), realizar el movimiento de valores y fondos del organismo y de sus cuentas bancarias, conforme le sea requerido y previamente contabilizado y conciliado.\n\nControlar y emitir el dictamen respecto de las rendiciones de fondos entregados a terceros o al personal, sean en calidad de subsidios o como anticipos."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 000928 1996 08 08 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 5,
                  "titulo-articulo": "SUBGERENCIA DE SERVICIOS ADMINISTRATIVOS GENERALES",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en la contabilidad y registro patrimonial del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), la administración del personal, los suministros y el mantenimiento de las instalaciones del organismo.\n\nACCIONES Confeccionar los informes requeridos por el Decreto N. 928 de fecha 8 de agosto de 1996, elaborar la memoria y el estado de situación patrimonial y de resultados del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), elaborar y registrar los movimientos de fondos y patrimoniales del organismo, conciliando mensualmente con la contabilidad presupuestaria.\n\nRealizar la liquidación de haberes y estipendios del personal.\n\nTener a su cargo el ingreso y elaboración del legajo único.\n\nControlar la asistencia del personal y la efectiva prestación de servicios y practicar la liquidación de impuestos al personal.\n\nRealizar las adquisiciones de bienes, incluyendo importaciones.\n\nEjecutar las tareas de mantenimiento, depósito de insumos administrativos y operativos, administrar la imprenta, tener a su cargo la atención del público y del conmutador y, en general, la seguridad del edificio."
                }
              ]
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(NOTA DE REDACCION) CUADRO NO MEMORIZABLE"
          }
        }
      ],
      "id-infojus": "DN19960001664"
    }
  }
}