{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-004-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989371404,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "400-nacional-designacion-personal-ambito-ministerio-economia-produccion-dn20070000400-2007-04-23"
      }
    },
    "content": {
      "mecanografico": 20070000400,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 400,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-04-23",
      "standard-normativo": "DEC C 000400 2007 04 23",
      "titulo-norma": "DESIGNACION DE PERSONAL EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 04 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 400/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-05-03",
      "fecha-mod": "2007-05-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 2004 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000632 2005 06 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0102646/2006 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, lo dispuesto en la Ley Nº 25.300 y en los Decretos Nros. 1074 de fecha 24 de agosto de 2001, 25 de fecha 27 de mayo de 2003 y su modificatorio, 20 de fecha 7 de enero de 2004 y 632 de fecha 14 de junio de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000632 2005 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000020 2004 01 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 25 de fecha 27 de mayo de 2003 y su modificatorio, aprobó el Organigrama de Aplicación de la Administración Centralizada del MINISTERIO DE ECONOMIA Y PRODUCCION, por el cual se transfirió la ex-SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL como Subsecretaría a la órbita de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA de dicho Ministerio, asignándole a la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION las áreas de competencia que le asistían a la entonces SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL del ex - MINISTERIO DE LA PRODUCCION.\n\nQue la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL dependiente de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION es la Autoridad de Aplicación de la Ley Nº 25.300 en virtud de lo dispuesto por el Artículo 55 de la citada ley y por el Decreto Nº 25/03 y su modificatorio.\n\nQue por el Título II de la Ley Nº 25.300 se creó el FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME), cuyo objeto es realizar aportes de capital y brindar financiamiento a mediano y largo plazo para inversiones productivas a las empresas y formas asociativas comprendidas en el    Artículo 1º de la misma.\n\nQue asimismo, la referida ley creó el FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), cuyo objetivo es otorgar garantías en respaldo de las que emitan las sociedades de garantía recíproca y ofrecer garantías directas a las entidades financieras acreedoras de las Micro, Pequeñas y Medianas Empresas (MIPy- MEs) y formas asociativas comprendidas en el Artículo 1º de la Ley Nº 25.300, a fin de mejorar las condiciones de acceso al crédito de las mismas.\n\nQue el Artículo 5º de la Ley Nº 25.300 establece que la elegibilidad de las inversiones a financiar con recursos del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) estará a cargo de un Comité de Inversiones, cuyos miembros serán designados por el PODER EJECUTIVO NACIONAL.\n\nQue el Artículo 11 de la Ley Nº 25.300 establece que la administración del patrimonio fiduciario del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME) y la elegibilidad de las operaciones a avalar estará a cargo de un Comité de Administración, cuyos miembros serán designados también por el PODER EJECUTIVO NACIONAL.\n\nQue los citados artículos, establecen que la presidencia de los comités estará a cargo del entonces señor Secretario de la Pequeña y Mediana Empresa o del representante que él designe.\n\nQue los mencionados Comités de Inversiones y de Administración fueron reglamentados por el Decreto Nº 1074 de fecha 24 de agosto de 2001 estableciendo su integración, funciones y atribuciones.\n\nQue, por su parte, los Artículos 12 y 24 del  Decreto Nº 1074/01 establecen que los citados Comités estarán integrados, inicialmente, por CUATRO (4) miembros titulares y CUATRO (4) suplentes, cada uno de ellos en representación de la actual SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL, de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, del BANCO DE LA NACION ARGENTINA entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION y del BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA (BICE), entidad autárquica en el ámbito de dicho Ministerio.\n\nQue en virtud de lo establecido en los Artículos 15 y 28 del Decreto Nº 1074/01, los miembros de los Comités durarán en sus funciones DOS (2) años y su designación podrá renovarse por períodos de igual duración en forma indefinida.\n\nQue por los Decretos Nros. 20 de fecha 7 de enero de 2004 y 632 de fecha 14 de junio de 2005 se designaron los integrantes del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME).\n\nQue bajo el Expediente Nº S01:0161987/2002 del Registro del ex - MINISTERIO DE LA PRODUCCION tramita la renovación de parte de los miembros titulares y suplentes del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONA-  PYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME).\n\nQue en esa oportunidad, en virtud de no encontrarse definidos los miembros propuestos por el BANCO DE LA NACION ARGENTINA, no se tramitaron las designaciones de este organismo.\n\nQue mediante la nota de fecha 26 de enero de 2006, el BANCO DE LA NACION ARGENTINA decidió sustituir a su miembro titular; la señora Contadora Pública Doña Gabriela CIGANOTTO (M.I. Nº 11.098.999) designada mediante el Decreto Nº 632 de fecha 14 de junio de 2005, no habiendo finalizado su período de mandato, debido a que le han sido asignadas otras responsabilidades en materia de representación.\n\nQue mediante la Resolución Nº 3 de fecha 2 de diciembre de 2005 del MINISTERIO DE ECONOMIA Y PRODUCCION se resolvió aceptar la renuncia al cargo de Director del BANCO DE LA NACION ARGENTINA, al Doctor Don Rubén León GUILLEN (M.I.\n\nNº 12.084.478), quien fuera designado miembro suplente mediante el    Decreto Nº 20 de fecha 7 de enero de 2004.\n\nQue por otra parte, se encuentra en trámite en el expediente anteriormente citado, una prórroga de la designación del miembro suplente de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL efectuada por el Decreto Nº 20/04 hasta el día 30 de junio de 2006.\n\nQue consecuentemente, resulta necesario designar a los representantes del BANCO DE LA NACION ARGENTINA y al miembro suplente de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL, que continúa en el cargo una vez finalizada la prórroga antes mencionada.\n\nQue en virtud de lo dispuesto en los artículos 5° y 11 in fine de la Ley 25.300, la presidencia de ambos comités estará a cargo del Secretario de la Pequeña y Mediana Empresa o del representante que éste designe.\n\nQue en ese sentido, se cree conveniente delegar en forma expresa al Presidente de los citados comités, la facultad de designar a su propio representante.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con las facultades emergentes del Artículo 99, inciso 7 de la CONSTITUCION NACIONAL y los Artículos 5º y 11 de la Ley Nº 25.300.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse en carácter de miembro titular y suplente del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME) en los términos del Decreto Nº 1074 de fecha 24 de agosto de 2001, al señor Licenciado Don Guillermo Miguel RIPORTELLA (M.I. Nº 4.982.349), y a la señora Contadora Pública Doña Juana Griselda FERNANDEZ (M.I. Nº 12.653.961) respectivamente, ambos en representación del BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, cuyos cargos serán desempeñados ad-honorem."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase en carácter de miembro suplente del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME) en los términos del Decreto Nº 1074 de fecha 24 de agosto de 2001, a partir del día 3 de julio de 2006, al señor Profesor D. Daniel Darío CARESANI (M.I.\n\nNº 12.706.691), en representación de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION cuyos cargos serán desempeñados ad-honorem."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025300 2000 08 16 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025300 2000 08 16 0011 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Delégase en el Presidente del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME) y del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME), la facultad de designar a su representante, en virtud de lo establecido en los artículos 5º y 11 de la Ley 25.300."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "id-infojus": "DN20070000400"
    }
  }
}