{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-111-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988009923,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "111-nacional-modificaciones-al-regimen-navegacion-maritima-fluvial-lacustre-dn20060000111-2006-01-31"
      }
    },
    "content": {
      "mecanografico": 20060000111,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 111,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-01-31",
      "standard-normativo": "DEC C 000111 2006 01 31",
      "titulo-norma": "MODIFICACIONES AL REGIMEN DE LA NAVEGACION MARITIMA, FLUVIAL Y LACUSTRE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 02 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 111/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-02-03",
      "fecha-mod": "2006-02-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORA AL TITULO 2 DEL REGIMEN DE LA NAVEGACION MARITIMA, FLUVIAL Y LACUSTRE, APROBADO POR DECRETO Nº 4516/1973, EL CAPITULO 6 DE \"GESTION DE LA SEGURIDAD OPERACIONAL DEL BUQUE Y PARA LA PREVENCION DE LA CONTAMINACION\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "REGINAVE"
            },
            "preferido": {
              "termino": "REGINAVE"
            },
            "sinonimos": {
              "termino": "Régimen de la Navegación Marítima, Fluvial y Lacustre"
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "artefactos navales"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/artefactos navales"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad de la navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación/seguridad de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "contaminación ambiental",
            "Derecho ambiental",
            "navegación (Derecho de la navegación)",
            "Régimen de la Navegación Marítima, Fluvial y Lacustre (REGINAVE)",
            "seguridad de la navegación",
            "contaminación (contaminación ambiental)",
            "artefactos navales",
            "Derecho de la navegación",
            "protección del medio ambiente",
            "embarcaciones (buques)",
            "REGINAVE",
            "derecho marítimo (Derecho de la navegación)",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente P-c.v Nº 17.673/01 del registro de la PREFECTURA NAVAL ARGENTINA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 022079 1979 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 004516 1973 05 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el CONVENIO INTERNACIONAL PARA LA SEGURIDAD DE LA VIDA HUMANA EN EL MAR, 1974 (SOLAS 74), en su forma enmendada, aprobado por la Ley Nº 22.079, prevé en su Capítulo IX la aplicación del Sistema de GESTION DE LA SEGURIDAD OPERACIONAL DEL BUQUE Y PARA LA PREVENCION DE LA CONTAMINACION.\n\nQue la PREFECTURA NAVAL ARGENTINA incorporó al ordenamiento administrativo de la navegación dicho capítulo de la Convención al aprobar las Ordenanzas Nros. 8/97 y 11/97 de la DIRECCION DE POLICIA DE SEGURIDAD DE LA NAVEGACION, en función de lo previsto por el artículo 5º, inciso a), apartado 2, de la Ley Nº 18.398, Ley General de la PREFECTURA NAVAL ARGENTINA y sus modificatorias.\n\nQue se considera conveniente la incorporación al REGIMEN DE LA NAVEGACION MARITIMA, FLUVIAL Y LACUSTRE (REGINAVE) aprobado por Decreto Nº 4516 del 16 de mayo de 1973 y sus modificatorios, de normas de carácter general relacionadas con la gestión de la seguridad, con el objeto de contar con un marco regulatorio y un régimen sancionatorio adecuado.\n\nQue han tomado intervención la ASESORIA JURIDICA de la PREFECTURA NAVAL ARGENTINA, la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR y la PROCURACION DEL TESORO DE LA NACION.\n\nQue el presente Decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 004516 1973 05 16 0178 000 0196 000 B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase al Título 2 del REGIMEN DE LA NAVEGACION MARITIMA, FLUVIAL Y LACUSTRE (REGINAVE), aprobado por el Decreto Nº 4516 del 16 de mayo de 1973 y sus modificatorios, el Capítulo 6 de \"GESTION DE LA SEGURIDAD OPERACIONAL DEL BUQUE Y PARA LA PREVENCION DE LA CONTAMINACION\", con el siguiente texto:\n\nCAPITULO 6 GESTION DE LA SEGURIDAD OPERACIONAL DEL BUQUE Y PARA LA PREVENCION DE LA CONTAMINACION SECCION 1 GENERALIDADES 206.0101. Objeto:\n\nLa gestión de la seguridad de una compañía tendrá por objeto:\n\na) Establecer prácticas de seguridad en las operaciones del buque, en el medio de trabajo y en la prevención de la contaminación;\n\nb) Tomar precauciones contra todos los riesgos señalados; y c) Mejorar continuamente los conocimientos prácticos del personal de tierra y de a bordo sobre gestión de la seguridad, así como el grado de preparación para hacer frente a situaciones de emergencia que afecten a la seguridad y al medio ambiente.\n\n206.0102. Definiciones.\n\n1. A los efectos del presente Capítulo el significado de los términos que a continuación se expresan será el siguiente:\n\n1.1. Auditoría: Es el examen sistemático e independiente tendiente a evaluar el grado y eficacia de implantación de un sistema de gestión.\n\n1.2. Cabotaje Nacional: Es la navegación que realizan los buques entre puertos argentinos en los términos definidos en el marco legal respectivo.\n\n1.3. Certificación: Es el acto administrativo que, como resultado de las auditorías realizadas al sistema de gestión, determina la expedición de un documento que avala la eficacia del sistema implantado.\n\n1.4. Código: Es el Código Internacional de Gestión de la Seguridad Operacional y para la Prevención de la Contaminación aprobado por la Organización Marítima Internacional.\n\n1.5. Compañía: Es el propietario del buque o cualquier otra organización o persona, por ejemplo, fletador a casco desnudo, que al recibir del propietario la responsabilidad de la explotación del buque haya aceptado las obligaciones y las responsabilidades establecidas en la Norma de Gestión.\n\n1.6. Norma de Gestión: Es la Norma de Gestión de la Seguridad Operacional y para la Prevención de la Contaminación aprobada por la Prefectura.\n\n1.7. Operador: Es la compañía encargada de la operación del buque que deberá estar registrada como armadora de acuerdo con la normativa vigente.\n\n1.8. Organización: Es la Organización Marítima Internacional (OMI).\n\n2. La Prefectura podrá ampliar las definiciones aplicables en el presente capítulo.\n\n206.0103. La Prefectura reglamentará qué buques o artefactos navales deberán implantar un sistema de gestión de la seguridad operacional.\n\nCada uno de estos buques o artefactos navales será explotado por una compañía a la que se le haya expedido un documento demostrativo de cumplimiento, conforme a lo establecido en el presente capítulo.\n\n206.0104. Todo buque de matrícula extranjera que navegue en aguas jurisdiccionales deberá satisfacer las mismas normas que sean aplicables a los buques de la matrícula mercante nacional respecto de la implantación de un sistema de gestión de la seguridad operacional. A tal efecto, las compañías que operen tales buques estarán sujetas a los mismos requisitos de aquéllas que lo hagan con buques de la matrícula nacional. Las certificaciones de los sistemas de gestión de las compañías y buques o artefactos navales a los que se refiere el presente artículo podrán ser efectuadas por sus respectivas administraciones o, a solicitud de éstas, por la PREFECTURA NAVAL ARGENTINA conforme al procedimiento prescrito en el presente capítulo.\n\nSECCION 2 CERTIFICACIONES 206.0201. A las compañías que implementen eficazmente un sistema de gestión de la seguridad la Prefectura les otorgará un documento demostrativo de cumplimiento. Se conservará una copia del documento a bordo de los buques que deben implantar un sistema de gestión de la seguridad conforme a lo establecido en el artículo 206.0103.\n\n206.0202. Para la extensión del documento demostrativo de cumplimiento se verificará que la compañía cumpla con las prescripciones del Código, cuando opere buques sujetos a la Convención, y en los demás casos se verificará que cumpla con los requisitos que la Prefectura establezca.\n\n206.0203. La Prefectura expedirá a los buques de las compañías que hayan obtenido tal documento un certificado de gestión de la seguridad. A tal efecto verificará previamente que la compañía y su gestión a bordo se ajustan al sistema de gestión de la seguridad aprobado.\n\n206.0204. La Prefectura reglamentará las características, plazo de validez y condiciones de las certificaciones dispuestas.\n\n206.0205. La certificación de los sistemas de gestión perderá validez:\n\na. Cuando no se realicen en las oportunidades previstas las auditorías que correspondiesen o se hayan acordado.\n\nb. Cuando pierda validez o caduque la certificación de la compañía.\n\nUna vez cesado el motivo que dio lugar a la pérdida de validez del certificado, éste la recuperará sin alterar la secuencia de las auditorías posteriores, en caso de haber sido previstas.\n\n206.0206. La certificación caducará:\n\na. Al término de su período de validez.\n\nb. Cuando el buque o artefacto naval cambie de compañía.\n\nEn estos casos el otorgamiento de una nueva certificación requerirá previamente la realización de una auditoría de renovación o inicial, según se trate.\n\n206.0207. La Prefectura podrá prorrogar, sólo en el caso de los certificados nacionales y con carácter excepcional, el plazo de validez de la certificación, o posponer las fechas límite para la realización de las auditorías que correspondan durante su vigencia, por razones debidamente fundadas.\n\nConcedida una prórroga, se considerará como límite del plazo de validez del certificado la fecha de vencimiento de aquélla.\n\nA los fines de la concesión de dichas prórrogas la Prefectura tendrá en cuenta las consideraciones fundamentadas y documentadas de las siguientes cuestiones:\n\na. Causas que se expresan en la solicitud de prórroga.\n\nb. Antecedentes sobre auditorías, incumplimientos anteriores, grado y efectividad del sistema de gestión implementado y prórrogas anteriores.\n\nLas solicitudes de prórroga serán resueltas por el organismo pertinente de la Prefectura.\n\nSECCION 3 VERIFICACION Y CONTROL 206.0301. La eficacia del sistema de gestión de la seguridad será verificada mediante auditorías.\n\n206.0302. Cuando en virtud de lo dispuesto la Prefectura deba extender, renovar o convalidar certificaciones de sistemas de gestión a una compañía y/o a sus buques o artefactos navales, efectuará previamente las auditorías correspondientes.\n\n206.0303. La Prefectura reglamentará el régimen, tipo, alcance y extensión de tales auditorías.\n\n206.0304. Sin perjuicio de lo dispuesto, la Autoridad Marítima, cuando lo considere conveniente, en caso de un acaecimiento de la navegación o a solicitud de la compañía u otro Estado de abanderamiento, podrá efectuar auditorías extraordinarias, a fin de verificar el mantenimiento del sistema de gestión.\n\n206.0305. Asimismo, las compañías efectuarán auditorías internas a fin de comprobar que las actividades relacionadas con la seguridad y la prevención de la contaminación se ajustan al sistema de gestión de la seguridad aprobado.\n\nSECCION 99 SANCIONES 206.9901. Las compañías que operen buques o artefactos navales sin los correspondientes certificados previstos en el presente capítulo, o que poseyéndolos ellos se encontrasen vencidos o hubiesen caducado en su plazo de validez, serán sancionadas con multa de CINCUENTA Y SEIS PESOS ($ 56) a MIL QUINIENTOS SESENTA Y CUATRO PESOS ($ 1.564).\n\n206.9902. El capitán o patrón que, sin causa justificada, no tuviese a bordo los certificados de gestión previstos en el presente capítulo será sancionado con multa de CINCUENTA Y SEIS PESOS ($ 56) a QUINIENTOS SESENTA Y SEIS PESOS ($ 566).\n\n206.9903. Sin perjuicio de la sanción de multa establecida en la presente Sección, las dependencias competentes de la Prefectura deberán, según las circunstancias del caso, ordenar preventivamente la prohibición de navegar u operar a los buques o artefactos navales de matrícula nacional o extranjera que efectúen cabotaje nacional cuando:\n\na. No tengan implantado el sistema de gestión de seguridad que correspondiese según el presente capítulo.\n\nb. No posean los certificados de gestión que les correspondiesen o que poseyéndolos se encontrasen vencidos o hubiesen caducado.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060000111"
    }
  }
}