{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-898-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736276226478,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "898-nacional-estructura-organica-administracion-federal-ingresos-publicos-dn20050000898-2005-07-21"
      }
    },
    "content": {
      "mecanografico": 20050000898,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 898,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-21",
      "standard-normativo": "DEC C 000898 2005 07 21",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 898/2005",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-07",
      "fecha-mod": "2025-01-07",
      "timestamp": "2025-01-07T15:47:37",
      "timestamp-alta": "2025-01-07T15:47:37",
      "timestamp-m": "2025-01-07T15:47:37",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA/AFIP"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Agencia de recaudación y control aduanero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Derecho tributario y aduanero",
            "ARCA",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "estructura orgánica",
            "Agencia de recaudación y control aduanero (ARCA)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000646 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000062 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001231 2001 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001647 2001 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001399 2001 11 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 251.390/05 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION; los Decretos Nros. 618 del 10 de julio de 1997; 646 del 11 de julio de 1997, modificado por los Decretos Nros. 62 del 29 de enero de 1999, 1231 del 2 de octubre de 2001 y 1647 del 13 de diciembre de 2001 y el Decreto Nº 1399 del 4 de noviembre de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000646 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000062 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001231 2001 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001647 2001 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025565 2002 03 06 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0100 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 618 del 10 de julio de 1997 se establecieron las normas de funcionamiento, las facultades y la conformación de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS como entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, contemplándose que, además de los Directores Generales, secundarán al Administrador Federal, Subdirectores Generales, cuyo número y competencia serán determinados por el PODER EJECUTIVO NACIONAL.\n\nQue el Decreto Nº 646 del 11 de julio de 1997, modificado por sus similares Nº 62 del 29 de enero de 1999, Nº 1231 del 2 de octubre de 2001 y Nº 1647 del 13 de diciembre de 2001, estableció la estructura organizativa de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, hasta el nivel de Subdirección General.\n\nQue, por su parte, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS se encuentra incluida en el régimen establecido para los entes enumerados en el inciso c) del Artículo 8º de la Ley Nº 24.156, de acuerdo a la sustitución producida por el Artículo 70º de la Ley Nº 25.565, con la consecuente autarquía financiera y de gestión, otorgándosele, entre otras facultades, la de determinar su planta de personal, y la distribución y asignación de dotaciones a las distintas unidades del organismo.\n\nQue el período transcurrido desde la creación de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS ha permitido su consolidación como Agencia Unica a cargo del control del comercio exterior y de la recaudación, fiscalización y percepción de los recursos tributarios provenientes de los impuestos internos y los de la seguridad social.\n\nQue el plan de gestión anual establecido por la JEFATURA DE GABINETE DE MINISTROS, fija metas anuales y objetivos estratégicos que la citada Administración Federal debe cumplir en el mediano y largo plazo, cuyo logro requiere contar con una organización funcional acorde con las líneas de acción previstas.\n\nQue, en tal sentido, se plantea que la Administración Tributaria debe constituir un pilar importante para la sustentatibilidad económica del Estado, como resultado de su accionar en la lucha contra la economía ilegal y la consecuente competencia desleal, disminuyendo sensiblemente los niveles de evasión y contrabando y mejorando correlativamente el cumplimiento voluntario de las obligaciones tributarias y la conciencia ciudadana vinculada al rol de los impuestos en una comunidad organizada.\n\nQue, para ello, debe incorporar nuevas funcionalidades que le permitan responder a las exigencias del contexto económico y social, con la consecuente adaptación de su organización interna.\n\nQue a nivel de las Subdirecciones Generales, esas modificaciones deben ser aprobadas por el PODER EJECUTIVO NACIONAL, por lo que procede disponer respecto de la propuesta que se formula y que comprende tanto a las que dependen en forma directa de la Administración Federal como a las dependientes de las Direcciones Generales Impositiva, de Aduanas y de los Recursos de la Seguridad Social.\n\nQue como resultado de la evaluación practicada, se propicia la creación de nuevas Subdirecciones Generales y la supresión o cambio de denominación, responsabilidad primaria y acciones de otras.\n\nQue corresponde destacar, en primer término, el carácter eminentemente normativo que regula el accionar de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, circunstancia que aconseja concentrar en un área la totalidad de las funciones de asesoramiento legal, asegurando de tal modo, unidad de criterio y, al mismo tiempo, racionalización y simplificación en las reglamentaciones que regulan la relación fisco contribuyente.\n\nQue, asimismo, y tomando en cuenta la dispersión geográfica de las áreas operativas de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, es necesario que la Subdirección General que se crea a tal efecto, sea la unidad de estructura que tenga entre sus funciones la elaboración de las normas legales cuya aplicación estará a cargo de las unidades de ejecución, tanto del ámbito impositivo como del aduanero y de la seguridad social, con la consiguiente coordinación y supervisión funcional que tal aplicación requiere.\n\nQue, asimismo, resulta pertinente adoptar medidas que permitan optimizar la gestión de los recursos económico-financieros del Organismo, a cuyo efecto procede crear una Subdirección General específica, dependiente de la Administración Federal, la que tendrá a su cargo las funciones impuestas por la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, las que hasta el presente se administran bajo la jurisdicción que, simultáneamente, tiene a su cargo las funciones de planificación estratégica, estudios económicos, logística, asuntos legales administrativos y servicios al contribuyente.\n\nQue, en otro orden, atendiendo a la política instaurada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS orientada a conferir importancia estratégica a los programas vinculados con los servicios al contribuyente y al usuario aduanero, a la promoción de una nueva cultura tributaria y a la difusión y comunicación de sus acciones institucionales y operativas, se prevé la creación de una Subdirección General que atienda estas cuestiones en forma centralizada, recomiende las alternativas de gestión que se derivan de los estudios y encuestas de opinión y paute los estándares de calidad de servicio acordes con el nivel de administración pretendido.\n\nQue por su parte, las nuevas modalidades del comercio internacional y los riesgos para la seguridad nacional que provienen del contrabando, del terrorismo internacional y del narcotráfico tornan imprescindible reformular el actual esquema de control aduanero, centralizando las definiciones estratégicas y la inteligencia aplicable a esos temas, en un área con competencia específica dependiente de la Dirección General de Aduanas, que asuma la elaboración de los perfiles de riesgo de los distintos operadores del comercio internacional para su aplicación por parte de las unidades operativas correspondientes.\n\nQue a su vez, la complejidad de la gestión de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, tanto desde el punto de vista de los procesos a su cargo con unidades ubicadas en todo el país, como desde la perspectiva de la magnitud e importancia de los recursos económicos y humanos asignados para su funcionamiento, determina la necesidad de asegurar un eficiente examen posterior de las actividades financieras y administrativas, para lo cual es conveniente que la Unidad de Auditoría Interna funcione a nivel extraescalafonario como Subdirección General, con dependencia jerárquica de la máxima autoridad del Organismo tal como lo prescribe el Artículo 100 de la Ley Nº 24.156.\n\nQue la jurisdicción comentada en el considerando precedente asumirá, además, aquellas funciones de la actual Subdirección General de Contralor, unidad que por este acto se elimina, que por su naturaleza sean compatibles con su marco legal de competencias, es decir, preservando el principio de separación respecto de las operaciones sujetas a su control.\n\nQue, por último, atendiendo a la complejidad de las funciones a cargo del Ente tributario, debe proveerse una instancia de coordinación técnico-institucional, que secunde directamente al Administrador Federal de Ingresos Públicos en la atención y seguimiento de los programas y proyectos interáreas y en la relación de cooperación que es preciso mantener con otros Organismos, tanto a nivel nacional y provincial, así como con los Poderes Judicial y Legislativo, tendientes al logro de sus objetivos específicos.\n\nQue a los fines indicados, resulta necesario modificar la estructura organizativa superior de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS hasta el nivel de Subdirección General inclusive, fijando un plazo para efectuar las adecuaciones de los niveles inferiores correspondientes.\n\nQue se ha emitido el pertinente dictamen jurídico interno por parte de la citada Administración Federal, referido a los aspectos legales de la medida que se propicia.\n\nQue la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2024) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0015 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - NOTA DE REDACCION: DEROGADO POR DECRETO 13/25.\n\nApruébase la estructura organizativa de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, hasta el nivel de Subdirección General inclusive, conforme el Organigrama y Responsabilidad Primaria y Acciones que como Anexos I y II, respectivamente, forman parte integrante del presente Decreto."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2024) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0015 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - NOTA DE REDACCION: DEROGADO POR DECRETO 13/25.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION deberá, en un plazo de TREINTA (30) días, efectuar las adecuaciones y aprobar los niveles inferiores correspondientes a la estructura aprobada mediante el presente Decreto, así como disponer las reasignaciones de personal que fuere menester. Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a las aprobadas por la presente medida, las que transitoriamente mantendrán las responsabilidades primarias y dotaciones vigentes a la fecha."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2024) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0015 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - NOTA DE REDACCION: DEROGADO POR DECRETO 13/25.\n\nEl gasto que demande la ejecución de la presente medida, será atendido con los créditos con que cuenta la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Deróganse los Anexos I y II del Decreto Nº 646 del 11 de julio de 1997; los Anexos II y III del artículo 2º del Decreto Nº 62 del 29 de enero de 1999; los Anexos I y II del Decreto Nº 1231 del 2 de octubre de 2001 y el Decreto Nº 1647 del 13 de diciembre de 2001.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DNU C 000646 1997 07 11 0000 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DNU C 000646 1997 07 11 0000 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000062 1999 01 29 0002 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000062 1999 01 29 0002 000 0000 000 C"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 001231 2001 10 02 0000 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "DEC C 001231 2001 10 02 0000 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_6",
                "ref": "DEC C 001647 2001 12 13 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ORGANIGRAMA",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/7/2024) ANEXO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000559 2024 07 02 0001 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "RESPONSABILIDADES PRIMARIAS Y ACCIONES.\n\nSUBDIRECCION GENERAL DE OPERACIONES ADUANERAS METROPOLITANAS.\n\nRESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos aduaneros, de control del comercio exterior así como en el ejercicio del poder de Policía Aduanera, deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\n\nACCIONES 1. Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos y recursos aduaneros les corresponda ejecutar a las dependencias aduaneras, en la jurisdicción de su competencia.\n\n2. Controlar la aplicación de la legislación aduanera para el control del comercio exterior y ejercer el poder de Policía Aduanera en la jurisdicción de su competencia.\n\n3. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n4. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE OPERACIONES ADUANERAS DEL INTERIOR RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos aduaneros, de control del comercio exterior así como en el ejercicio del poder de Policía Aduanera, deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\n\nACCIONES 1. Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos y recursos aduaneros les corresponda ejecutar a las dependencias aduaneras del Organismo, en la jurisdicción de su competencia.\n\n2. Controlar la aplicación de la legislación aduanera para el control del comercio exterior y ejercer el poder de Policía Aduanera en la jurisdicción de su competencia.\n\n3. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n4. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL TECNICO LEGAL ADUANERA RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en lo relativo a las cuestiones de naturaleza técnico legal aduanera surgidas de la aplicación, interpretación técnica, percepción y fiscalización de los tributos a cargo de la Dirección General de Aduanas y respecto de las actividades contenciosas aduaneras, en concordancia con las políticas, planes, programas y criterios dictados por el Administrador Federal de Ingresos Públicos.\n\nACCIONES 1. Promover ante la Subdirección General de Asuntos Jurídicos el dictado de las normas jurídicas referidas a la temática aduanera y las que se le encomienden.\n\n2. Efectuar la interpretación técnica de las normas aduaneras con el fin de lograr uniformidad de criterios en su aplicación, asesorando al Director General de la Dirección General de Aduanas en lo concerniente a esta materia.\n\n3. Entender en la aplicación de las normas legales aduaneras que regulan la percepción de los tributos a cargo de la Dirección General de Aduanas y las vinculadas con el control del comercio exterior a cargo del Organismo, de acuerdo con los criterios de interpretación e instructivos operativos elaborados por la Subdirección General de Asuntos Jurídicos y la jurisprudencia tanto administrativa como judicial existentes, debiendo supervisar la aplicación de tales normas por parte de las áreas operativas.\n\n4. Requerir, previa opinión, la intervención de la Subdirección General de Asuntos Jurídicos en aquellas cuestiones en las que no exista criterio legal previo o en las que se pretenda la modificación del existente.\n\n5. Representar y patrocinar a la Administración Federal de Ingresos Públicos en los juicios referidos a la materia aduanera y de control del comercio exterior y en cualquier proceso judicial que se le encomiende.\n\n6. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n7. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE CONTROL ADUANERO RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en lo relativo a la formulación de las políticas estratégicas de control aduanero, en la obtención y análisis de información para la definición de los perfiles de riesgo aduanero y en la coordinación de las actividades en las que la Dirección General de Aduanas deba articular su actuación con otros organismos en los aspectos técnico operativos de control aduanero, en concordancia con las políticas, planes, programas y criterios dictados por el Administrador Federal de Ingresos Públicos.\n\nACCIONES 1. Proponer las políticas estratégicas de control aduanero para su aprobación por el Director General de Aduanas y supervisar el cumplimiento de las aprobadas.\n\n2. Planificar, ejecutar y controlar los procedimientos para la obtención de información que permita definir los perfiles de riesgo de los operadores del comercio internacional, para su posterior administración.\n\n3. Intervenir y supervisar la labor de los grupos de trabajo, comités técnicos y delegaciones aduaneras que participen en comisiones y reuniones con los organismos aduaneros de otros países, en las que resulte necesario articular políticas aduaneras de control, de acuerdo a las políticas, planes, programas y criterios del Administrador Federal.\n\n4. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n5. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS METROPOLITANAS RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social que se hallan bajo la dependencia funcional de la Dirección General de los Recursos de la Seguridad Social, deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\n\nACCIONES 1. Coordinar y supervisar las actividades que en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les corresponda ejecutar a las dependencias del Organismo en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\n2. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n3. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS DEL INTERIOR RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social que se hallan bajo la dependencia funcional de la Dirección General de los Recursos de la Seguridad Social, deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\n\nACCIONES 1. Coordinar y supervisar las actividades que en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les correspondan ejecutar a las dependencias del Organismo en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\n2. Coordinar y supervisar las actividades en materia de aplicación, percepción y competencia.\n\n3. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS DE GRANDES CONTRIBUYENTES NACIONALES RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social que se hallan bajo la dependencia funcional de la Dirección General de los Recursos de la Seguridad Social, deban realizarse sobre la clase de los contribuyentes y responsables que el Administrador Federal de Ingresos Públicos disponga, en función de criterios de segmentación por importancia, sector económico u otras condiciones específicas, en concordancia con las políticas, planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\n\nACCIONES 1. Coordinar y supervisar las actividades que en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les correspondan ejecutar a sus dependencias sobre los contribuyentes y responsables bajo su competencia.\n\n2. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n3. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL TECNICO LEGAL IMPOSITIVA RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en lo relativo a las cuestiones de naturaleza técnico legal impositiva surgidas de la aplicación, interpretación técnica, percepción y fiscalización de los tributos interiores a cargo del Organismo y respecto de las actividades contenciosas impositivas, en concordancia con las políticas, planes, programas y criterios dictados por el Administrador Federal de Ingresos Públicos.\n\nACCIONES 1. Promover ante la Subdirección General de Asuntos Jurídicos el dictado de las normas jurídicas referidas a la temática impositiva y las que se le encomienden.\n\n2. Efectuar la interpretación técnica de las normas tributarias con el fin de lograr uniformidad de criterios en su aplicación, asesorando al Director General de la Dirección General Impositiva en lo concerniente a esta materia.\n\n3. Entender en la aplicación de las normas legales tributarias que regulan la percepción de tributos a cargo del Organismo de acuerdo con la jurisprudencia administrativa y judicial existente y supervisar su aplicación por parte de las áreas operativas.\n\n4. Requerir, previa opinión, la intervención de la Subdirección General de Asuntos Jurídicos en aquellas cuestiones en las que no exista criterio legal previo o en las que se pretenda la modificación del existente.\n\n5. Representar y patrocinar a la Administración Federal de Ingresos Públicos en los juicios referidos a los tributos interiores a cargo de la Dirección General Impositiva, a los de contenido penal tributario y en cualquier proceso judicial que se le encomiende.\n\n6. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n7. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE SISTEMAS Y TELECOMUNICACIONES.\n\nRESPONSABILIDAD PRIMARIA.\n\nAsistir al Administrador Federal de Ingresos Públicos en todo lo relativo al diseño, desarrollo, operación y coordinación de los sistemas informáticos y de telecomunicaciones requeridos para la operación de la Administración Federal de Ingresos Públicos, de conformidad con las normas técnicas y legales vigentes.\n\nACCIONES.\n\n1. Proveer los servicios informáticos y de telecomunicaciones necesarios para la correcta operación del organismo, y recomendar el software y hardware necesarios para la provisión de dichos servicios.\n\n2. Diseñar, desarrollar, implementar, mantener y operar los sistemas informáticos del organismo.\n\n3. Diseñar, instalar, mantener y operar la red de telecomunicaciones de voz, datos e imágenes, incluyendo los enlaces, redes locales y remotas, así como el hardware y software que en ella estuvieran involucrados.\n\n4. Instalar, configurar, mantener y administrar el software de base y el hardware de las estaciones de trabajo, servidores, computadoras centrales y equipos asociados.\n\nSUBDIRECCION GENERAL DE RECURSOS HUMANOS RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en la coordinación y el seguimiento de las políticas de recursos humanos y en lo relativo a la administración, acción disciplinaria, capacitación y desarrollo del personal y en la gestión de las relaciones laborales.\n\nACCIONES 1. Proponer al Administrador Federal de Ingresos Públicos políticas en materia de recursos humanos y ejecutar las aprobadas.\n\n2. Planificar, coordinar y controlar los programas y acciones inherentes a la administración de los recursos humanos.\n\n3. Entender en la aplicación del régimen disciplinario del personal.\n\n4. Diseñar estrategias en materia de capacitación y evaluar los resultados de su implementación.\n\n5. Formular planes y acciones para el desarrollo de los recursos humanos.\n\n6. Entender en los procesos de selección interna y externa del personal.\n\n7. Entender en los aspectos vinculados con las relaciones laborales del Organismo.\n\n8. Coordinar y supervisar sus actividades con las que realizan otras áreas del Organismo en materia de gestión, acción disciplinaria, desarrollo y capacitación del personal, según las competencias asignadas a cada una.\n\n9. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE RECAUDACION RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en las tareas de coordinación y seguimiento de las políticas, planes, normas y sistemas relativos a la recaudación de los tributos interiores, aduaneros y de los recursos de la seguridad social, a cargo de la Administración Federal de Ingresos Públicos, tanto en sede administrativa como judicial.\n\nACCIONES 1. Evaluar, definir y proponer en todo el ámbito del Organismo, los planes y sistemas vinculados con la recaudación de los tributos interiores y aduaneros y de los recursos de la seguridad social a cargo del mismo.\n\n2. Dictar las normas de recaudación para la aplicación de los tributos interiores, aduaneros y de los recursos de la seguridad social y las de los usuarios del comercio internacional.\n\n3. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia y con las entidades externas relacionadas con los procesos de recaudación.\n\n4. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE FISCALIZACION RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en las tareas de coordinación y el seguimiento de las políticas, criterios, planes y programas relativos a la fiscalización de los tributos interiores, aduaneros y de los recursos de la seguridad social, a cargo de la Administración Federal de Ingresos Públicos.\n\nACCIONES 1. Elaborar, proponer y evaluar, en todo el ámbito del Organismo, los planes vinculados con la fiscalización de los tributos interiores, aduaneros y de los recursos de la seguridad social, a cargo de la Repartición y con el control del comercio exterior.\n\n2. Definir, desarrollar e implementar los modelos de información para fiscalización.\n\n3. Entender en los procesos operativos vinculados con la fiscalización de tributos y de los recursos de la seguridad social y con el control del comercio exterior, a los efectos de elaborar modelos de actuación.\n\n4. Coordinar sus actividades con las que realizan las áreas de las Direcciones Generales u otras áreas centrales, vinculadas a su competencia.\n\n5. Planificar, coordinar y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE PLANIFICACION RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en todo lo concerniente a la formulación y desarrollo de la planificación estratégica y en la evaluación de la gestión, en la elaboración de estudios socioeconómicos relacionados con las funciones del Organismo, en lo concerniente a la cooperación entre la Administración Federal de Ingresos Públicos y las jurisdicciones y organismos nacionales e internacionales y en el diseño de los procedimientos administrativos de gestión interna que competan a otras áreas del Organismo.\n\nACCIONES 1. Entender en la elaboración del Plan Anual de Gestión del Organismo, evaluar sus resultados y coordinar las reuniones de seguimiento.\n\n2. Elaborar otros planes que disponga el Administrador Federal de Ingresos Públicos.\n\n3. Entender en el diseño de los indicadores para medir los resultados y la efectividad de las operaciones y diseñar el tablero de control de la gestión del Organismo.\n\n4. Efectuar estudios socioeconómicos y fiscales y coordinar el relevamiento de información estadística a ese efecto.\n\n5. Intervenir en los convenios de cooperación que se celebren entre la Administración Federal de Ingresos Públicos con las jurisdicciones y los organismos nacionales e internacionales.\n\n6. Intervenir en el diseño de los procedimientos administrativos de gestión interna que competan a otras áreas del Organismo.\n\n7. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n8. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE ADMINISTRACION FINANCIERA RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en la administración del patrimonio y de los recursos financieros asignados al Organismo, en las funciones vinculadas con la administración de los fondos de la recaudación a cargo de la Administración Federal de Ingresos Públicos y en la logística y administración de los bienes y servicios.\n\nACCIONES 1. Planificar, ejecutar y controlar las actividades necesarias para administrar el patrimonio y los recursos financieros del Organismo.\n\n2. Llevar un sistema de información adecuado para la gestión económica y financiera.\n\n3. Aplicar los procedimientos necesarios para la administración de los fondos de la recaudación puestos a cargo de la Administración Federal de Ingresos Públicos.\n\n4. Planificar, ejecutar y controlar las actividades necesarias para la provisión y administración de los bienes y servicios del Organismo.\n\n5. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n6. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE ASUNTOS JURIDICOS RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en todo lo concerniente al análisis, interpretación y asesoramiento de los asuntos de carácter jurídico; en la elaboración de normas generales reglamentarias e interpretativas que incluyan cuestiones de derecho; en las actividades relacionadas con el control de los juicios y respecto de las acciones contenciosas de toda índole, excluidas las referidas a cuestiones impositivas, aduaneras o de los recursos de la seguridad social.\n\nACCIONES 1. Entender en el análisis e interpretación legal de las normas, prestando asesoramiento jurídico a la Administración Federal, Direcciones Generales y Subdirecciones Generales.\n\n2. Elaborar normas generales reglamentarias e interpretativas así como instructivos operativos relativos a su competencia que deberán aplicarse en el Organismo.\n\n3. Ejercer la supervisión funcional de las áreas jurídicas que dependan de las Direcciones Generales Impositiva, de Aduana y de los Recursos de la Seguridad Social.\n\n4. Elaborar las normas y las instrucciones que deberán observar las áreas con competencia contenciosa y judicial de la Administración Federal y ejercer su supervisión funcional.\n\n5. Representar y patrocinar al Organismo en todos los juicios en que sea parte, excluidos los referidos a cuestiones impositivas, aduaneras o de los recursos de la seguridad social.\n\n6. Administrar una base de datos de la totalidad de las causas en que la Administración Federal sea parte.\n\n7. Estudiar y sistematizar la evolución normativa y jurisprudencial, tanto administrativa como judicial, en todos los temas comprendidos o vinculados a su competencia, manteniendo al respecto una base de datos actualizada.\n\n8. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n9. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en lo concerniente al cumplimiento de los objetivos organizacionales, analizar y proponer mejoras para la efectividad de los procesos, evaluar el cumplimiento de la normativa legal y reglamentaria vigente, el sistema de control interno y la conducta de los agentes del Organismo, promoviendo la observancia de valores éticos y procurando la prevención de conductas irregulares.\n\nACCIONES 1. Agregar valor a la gestión brindando un servicio tendiente a asegurar el logro de los objetivos y metas establecidos para la Administración Federal de Ingresos Públicos, mediante un examen independiente, objetivo y sistemático sobre sus operaciones y los agentes que las realizan.\n\n2. Proponer los planes de auditoría en función de los riesgos identificados y proceder a la ejecución de los aprobados, asegurando el cumplimiento del cuerpo normativo externo e interno y la seguridad y confiabilidad de la información.\n\n3. Identificar los principales riesgos inherentes a la gestión del Organismo, asistiendo a las dependencias para la adopción de medidas preventivas.\n\n4. Coordinar la ejecución de los análisis y auditorías específicas que disponga el Administrador Federal y las decisiones que adopte el Comité de Control.\n\n5. Evaluar el ambiente de control interno del Organismo y aconsejar, en caso de corresponder, recomendaciones para su mejora y efectividad.\n\n6. Informar al Administrador Federal de Ingresos Públicos y al Comité de Control sobre el estado de avance de la ejecución del Plan Anual de Auditoría y de los trabajos encomendados.\n\n7. Entender en el diseño y ejecución de los programas que aseguren el mantenimiento de la integridad de la conducta y de los valores éticos del personal del Organismo.\n\n8. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n9. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nSUBDIRECCION GENERAL DE SERVICIOS AL CONTRIBUYENTE RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en todo lo concerniente a la planificación, ejecución y control de las actividades vinculadas con los servicios que se deben prestar a los contribuyentes, responsables y operadores del comercio internacional, a la difusión y comunicación de la acción del Organismo y a las actividades de educación tributaria.\n\nACCIONES 1. Elaborar y proponer los programas de Calidad de Servicio a los que deberán ajustar su cometido las áreas del Organismo y evaluar su cumplimiento.\n\n2. Desarrollar los procedimientos necesarios para el funcionamiento de la defensoría de los contribuyentes y usuarios aduaneros.\n\n3. Proponer y coordinar la ejecución de los programas de Educación Tributaria y controlar su cumplimiento.\n\n4. Proponer, coordinar y supervisar los programas de comunicación institucional y de difusión interna, de acuerdo a las pautas dispuestas por la superioridad.\n\n5. Proponer y coordinar las actividades de relevamiento de información, encuestas de opinión y de imagen de la AFIP y recomendar las medidas a adoptar, en función de los resultados obtenidos.\n\n6. Coordinar sus actividades con las que realizan otras áreas del Organismo vinculadas a su competencia.\n\n7. Planificar, dirigir y controlar el accionar de sus áreas dependientes. SUBDIRECCION GENERAL DE COORDINACION TECNICO INSTITUCIONAL RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en la coordinación y el seguimiento de las políticas técnicas e institucionales del Organismo, de los planes, criterios y programas interáreas que se le encomienden, en las actividades vinculadas con las relaciones institucionales de la AFIP, y en las tareas relacionadas con el despacho de los asuntos girados a consideración del Administrador Federal.\n\nACCIONES 1. Coordinar y efectuar el seguimiento de las políticas, planes, programas y criterios que el Administrador Federal de Ingresos Públicos le asigne.\n\n2. Tomar intervención en los asuntos de la AFIP en los cuales resulte necesario acordar acciones interinstitucionales públicas o privadas para su concreción, ya sea con organismos nacionales de otros países, internacionales o multilaterales de crédito.\n\n3. Realizar la coordinación de los proyectos interáreas que el Administrador Federal de Ingresos Públicos le asigne.\n\n4. Intervenir en las tareas vinculadas con el despacho de los asuntos que se sometan a consideración del Administrador Federal.\n\n5. Planificar, dirigir y controlar el accionar de sus áreas dependientes.\n\nADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nSUBDIRECCIÓN GENERAL DE PLANIFICACIÓN Y COORDINACIÓN INSTITUCIONAL.\n\nRESPONSABILIDAD PRIMARIA.\n\nAsistir al Administrador Federal de Ingresos Públicos en la coordinación y en el seguimiento de las políticas del Organismo.\n\nAsistir al titular del organismo en la formulación y desarrollo del Plan Estratégico Institucional y del Plan Anual de Gestión como así también en la evaluación de la gestión de los mismos.\n\nEntender en la elaboración de estudios socioeconómicos relacionados con las funciones del Organismo.\n\nGestionar las relaciones institucionales y de cooperación de la Entidad con organismos públicos y privados, internacionales, nacionales y locales.\n\nEntender en las tareas de gestión documental y despacho del organismo como así también en materia de seguridad de la información y de los sistemas informáticos de la Entidad y en las actividades vinculadas con el diseño organizacional y en las modificaciones a su estructura organizativa que se propicien.\n\nACCIONES.\n\n1. Ejecutar, el seguimiento de las políticas, planes, programas y criterios definidos por el Administrador Federal de Ingresos Públicos.\n\n2. Intervenir en la elaboración del Plan Estratégico y del Plan Anual de Gestión del Organismo, coordinar las reuniones de seguimiento del mismo y diseñar indicadores para medir su resultado y efectividad de las operaciones.\n\n3. Efectuar estudios socioeconómicos y fiscales y coordinar el relevamiento de información estadística a ese efecto.\n\n4. Propiciar la celebración de convenios de cooperación entre organismos públicos y privados, internacionales, multilaterales de crédito, nacionales y locales.\n\n5. Elaborar proyectos de estructura organizativa de la Entidad que se adapten a las necesidades cambiantes del mismo.\n\n6. Intervenir, en el ámbito de su competencia, en las actividades vinculadas con la simplificación de procesos, y la implementación de programas de calidad institucional.\n\n7. Realizar la coordinación de los proyectos interáreas que el Administrador Federal de Ingresos Públicos le asigne.\n\n8. Intervenir en la revisión, en el ámbito de su competencia, de la gestión administrativa de los expedientes y demás documentos que se sometan a consideración del Administrador Federal de Ingresos Públicos.\n\n9. Dirigir las acciones para implementar procedimientos y herramientas de seguridad de la información y de seguridad informática del organismo.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 3/7/2024) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA SUBDIRECCIÓN GENERAL DE PLANIFICACIÓN Y COORDINACIÓN INSTITUCIONAL DE LA ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS INCORPORADA .",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000559 2024 07 02 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 3/7/2024) RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA SUBDIRECCIÓN GENERAL DE SISTEMAS Y TELECOMUNICACIONES, MODIFICADA .",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000559 2024 07 02 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 3/7/2024) SUBDIRECCIÓN GENERAL TÉCNICO LEGAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL Y DE LA SUBDIRECCIÓN GENERAL DE COORDINACIÓN OPERATIVA DE LOS RECURSOS DE LA SEGURIDAD SOCIAL, AMBAS DEPENDIENTES DE LA DIRECCIÓN GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL, Y DE LA SUBDIRECCIÓN GENERAL DE COORDINACIÓN TÉCNICO INSTITUCIONAL Y DE LA SUBDIRECCIÓN GENERAL DE PLANIFICACIÓN, SUPRIMIDAS",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000559 2024 07 02 0004 000 0000 000"
              }
            ]
          }
        }
      ],
      "id-infojus": "DN20050000898",
      "fecha-umod": 20250107155706
    }
  }
}