{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-881-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1474396278509,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1188-nacional-obligacion-jurisdicciones-entidades-sector-publico-nacional-adquirir-automotores-para-fines-institucionales-mediante-contratos-leasing-nacion-leasing-sa-dn20120001188-2012-07-17"
      }
    },
    "content": {
      "mecanografico": 20120001188,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1188,
      "timestamp": "2016-09-20T13:51:38",
      "timestamp-m": "2016-09-20T13:51:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-17",
      "standard-normativo": "DEC C 001188 2012 07 17",
      "titulo-norma": "OBLIGACION DE LAS JURISDICCIONES Y ENTIDADES DEL SECTOR PUBLICO NACIONAL DE ADQUIRIR AUTOMOTORES PARA FINES INSTITUCIONALES MEDIANTE CONTRATOS DE LEASING CON NACION LEASING S.A",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.188/2012",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-07-19",
      "fecha-mod": "2016-09-20",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que las jurisdicciones y entidades del Sector Público Nacional deberán adquirir los automotores destinados al cumplimiento de sus objetivos institucionales mediante contratos de leasing con Nación Leasing S.A.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/9/2016) (B.O. 16/09/2016) Decreto Derogado pero la presente medida comenzará a regir a los QUINCE (15) días corridos de su publicación en el Boletín Oficial, y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen.",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001030 2016 09 15 0006 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 19/7/2012",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contrato de leasing"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos comerciales/leasing"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "locación con opción a compra",
                "contrato de leasing"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "leasing",
            "automotores",
            "función pública (Administración Pública)",
            "Transporte",
            "Administración Pública Nacional",
            "contrato de leasing (leasing)",
            "vehículos",
            "Administración Pública",
            "contratos comerciales",
            "locación con opción a compra (leasing)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente del Registro de la JEFATURA DE GABINETE DE MINISTROS Nº 0022647/2012, la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, el Decreto Nº 1023 del 13 de agosto de 2001, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la compra o el alquiler de vehículos automotores son contrataciones que demandan significativos recursos y tiempo considerable a la generalidad de los organismos de la Administración Nacional, por lo cual resulta antieconómica su realización no planificada o reactiva, cada vez que se necesita renovar las flotas o disponer de uno o más medios de movilidad para transporte de personas o carga, o utilitarios para determinadas tareas.\n\nQue resulta necesario implementar una política específica en materia de logística para que los organismos cuenten con los vehículos automotores que requieran para el cumplimiento de sus funciones en tiempo oportuno, con el menor costo posible, en condiciones propicias y por medios que aseguren la mejor utilidad y economía para la Administración Nacional.\n\nQue ello evitará el pago de onerosos alquileres y la compra de automotores con prestaciones inadecuadas o modelos escogidos discrecionalmente, con criterios heterogéneos, sin responder a una decisión adoptada con la debida previsión y racionalidad, y en el contexto de un mercado particularmente dinámico, que requiere conocimientos permanentemente puestos al día.\n\nQue los alquileres con opción a compra, comprendidos dentro del ámbito de aplicación del Decreto Nº 1023/01, sus modificatorios y complementarios, por expresa disposición de su artículo 4°, inciso a), constituyen una moderna herramienta de financiación genuina a largo plazo, que permite la continua actualización tecnológica del tomador.\n\nQue NACION LEASING S.A., entidad perteneciente al Sector Público Financiero, es un importante referente en el mercado de alquileres con opción a compra y cuenta con una estructura operativa y personal especializado para brindar diferentes alternativas acordes con las necesidades de los organismos.\n\nQue la posibilidad de contratar directamente con NACION LEASING S.A. representa una notable ventaja para la Administración Nacional, habida cuenta que las autoridades jurisdiccionales y los responsables de las contrataciones podrán contar con su asesoramiento personalizado, profesional y objetivo en cada oportunidad, sin trámites prolongados ni potencialmente conflictivos y con las condiciones económicas y los plazos más adecuados para cada caso.\n\nQue por las razones expuestas se estima conveniente que la contratación de los automotores oficiales sea realizada por todas las jurisdicciones y entidades de la Administración Nacional mediante contratos de leasing, con intervención de NACION LEASING S.A., encuadrados en el artículo 25, inciso d), apartado 8, del Decreto Nº 1023/01, sus modificatorios y complementarios.\n\nQue la presente medida se dicta en el ejercicio de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "informacion-vinculada": 1E+19,
          "texto": "Artículo 1° - Las jurisdicciones y entidades comprendidas en el artículo 8°, inciso a), de la  Ley Nº 24.156 deberán adquirir los automotores destinados al cumplimiento de sus objetivos institucionales, al desarrollo de sus funciones operativas y a dotar a la comunidad de los bienes y servicios cuya prestación corresponda al Estado, mediante la celebración de contratos de leasing con NACION LEASING S.A., encuadrados en el artículo 25, inciso d), apartado 8, del  Decreto Nº 1023/01, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Los contratos que tengan por objeto el alquiler o compra de vehículos, que se encuentren perfeccionados a la fecha de entrada en vigencia de la presente medida, deberán cumplirse hasta la finalización del período originario del contrato. La Administración no podrá hacer uso de la opción a prórroga que se hubiese previsto en los respectivos pliegos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Las jurisdicciones y entidades alcanzadas por el presente sólo podrán exceptuarse de lo dispuesto en el    artículo 1°, por decisión del JEFE DE GABINETE DE MINISTROS, previa intervención de la OFICINA NACIONAL DE CONTRATACIONES de la SUBSECRETARIA DE TECNOLOGIAS DE GESTION de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La OFICINA NACIONAL DE CONTRATACIONES de la SUBSECRETARIA DE TECNOLOGIAS DE GESTION de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS deberá efectuar el seguimiento de la política que por la presente medida se instrumenta y tendrá la facultad de dictar las normas aclaratorias, interpretativas y complementarias que correspondan."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Las jurisdicciones y entidades mencionadas en el artículo 1°, por intermedio de sus Servicios Administrativos Financieros, deberán remitir, debidamente cumplimentada, a la OFICINA NACIONAL DE CONTRATACIONES de la SUBSECRETARIA DE TECNOLOGIAS DE GESTION de la JEFATURA DE GABINETE DE MINISTROS, dentro de los TREINTA (30) días corridos de la fecha de publicación de la presente medida, el detalle de la totalidad de los vehículos con que cuentan, incluyendo la información detallada en el Anexo que forma parte integrante del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - La presente medida entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "INFORMACION SOBRE AUTOMOTORES DE LA JURISDICCION O ENTIDAD 1. Tipo, marca, modelo, año de fabricación, número de patente y uso al que está destinado.\n\n2. Modo de tenencia de cada vehículo.\n\n3. Procedimiento por el cual se adquirió dicho bien (alquiler, leasing, compra, donación u otro)."
      },
      "id-infojus": "DN20120001188"
    }
  }
}