{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-877-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990520671,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "778-nacional-regimen-incentivos-para-industria-automotriz-dn20010000778-2001-06-12"
      }
    },
    "content": {
      "mecanografico": 20010000778,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 778,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-12",
      "standard-normativo": "DEC C 000778 2001 06 12",
      "titulo-norma": "REGIMEN DE INCENTIVOS PARA LA INDUSTRIA AUTOMOTRIZ.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 15"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 SUSTITUIDO. APLICABLE A PARTIR DEL 01-06-2001, ENTRADA EN VIGENCIA 22-10-2001 POR ART. 5 B.O. 22-10-2001",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001304 2001 10 18 0001 000"
          },
          {
            "cr": "ART. 2 SUSTITUIDO. APLICABLE A PARTIR DEL 01-06-2001, ENTRADA EN VIGENCIA 22-10-2001 POR ART. 5 B.O. 22-10-2001",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001304 2001 10 18 0002 000"
          },
          {
            "cr": "ART. 3 SUSTITUIDO. APLICABLE A PARTIR DEL 01-06-2001, ENTRADA EN VIGENCIA 22-10-2001 POR ART. 5 B.O. 22-10-2001",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001304 2001 10 18 0003 000"
          },
          {
            "cr": "(B.O. 21-01-2004)",
            "id": "DEROGADO POR3",
            "ref": "LEY C 025867 2003 12 17 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 778/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-06-15",
      "fecha-mod": "2004-01-22",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA UN REGIMEN DE INCENTIVO A LAS COMPRAS DE AUTOPARTES NACIONALES QUE REALICEN LAS TERMINALES AUTOMOTRICES, PARA SER DESTINADAS A LA PRODUCCION LOCAL DE VEHICULOS AUTOMOTORES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21-01-2004)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025867 2003 12 17 0002 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 1/6/2001"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "industria automotriz"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresas terminales"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/empresas terminales"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "piezas del automotor"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/partes del automotor"
            },
            "sinonimos": {
              "termino": [
                "autopartes",
                "fabricación de automotores",
                "fabricación de automóviles",
                "piezas del automotor",
                "empresa automotriz",
                "industria",
                "productos industriales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresa automotriz (industria automotriz)",
            "piezas del automotor (partes del automotor)",
            "partes del automotor",
            "industria automotriz",
            "empresas terminales",
            "productos industriales (actividad industrial)",
            "fabricación de automóviles (industria automotriz)",
            "industria (actividad industrial)",
            "autopartes (partes del automotor)",
            "fabricación de automotores (industria automotriz)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 060-004219/2001 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 23 de mayo de 2001 el sector automotriz celebró un convenio  con  el  Estado Nacional, con el objeto de mejorar la competitividad nacional  e  internacional del sistema productivo argentino, crear las condiciones  favorables a la inversión y al empleo y contribuir a la paz social.\n\nQue en el mismo las empresas terminales se comprometieron a reducir sus precios de venta al público, en proveer un mejor financiamiento para  la  compra de vehículos nuevos, a realizar gestiones ante sus casas matrices para incorporar a los autopartistas locales como proveedores mundiales,  a  realizar  esfuerzos  para incrementar la integración  de  partes  nacionales y a preservar los  niveles  de empleo.\n\nQue  ante  la  necesidad  de recuperar  la  actividad  del  sector automotriz, el Gobierno Nacional  ha  decidido propiciar políticas activas  tendientes  a  reactivar esta industria  y  estimular  la creación de puestos de trabajo.\n\nQue dentro de este marco,  el Gobierno Nacional se ha comprometido a otorgar a los industriales  de  la  cadena  de  valor del sector automotriz  diversos beneficios, atendiendo a la legislación  que en cada caso se encuentre vigente.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas por el artículo 99 inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Artículo 1 - Créase un Régimen de Incentivo a las compras de autopartes nacionales e insumos siderúrgicos, químicos y petroquímicos de igual origen, que realicen los sujetos comprendidos en el artículo 2 para ser destinadas a la producción local de los productos automotores en él definidos."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2 - Serán beneficiarias del presente régimen las empresas con establecimiento industrial radicado en el Territorio Nacional dedicado a la fabricación de los siguientes bienes: Vehículos Automotores; Chasis con y sin Cabina; Carrocerías, Acoplados y Semiacoplados; Motores, Cajas de Velocidad y Eje con Diferencial;\n\nTractores Agrícolas, Cosechadoras y Maquinaria Agrícola Autopropulsada; Maquinaria Vial Autopropulsada."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art. 3 - El beneficio consiste en la percepción de UN (1) bono fiscal para ser aplicado al pago de impuestos nacionales por un valor equivalente al SEIS POR CIENTO (6%) del valor de compra de las mercaderías comprendidas en el artículo 1 del presente decreto, neto del Impuesto al Valor Agregado (IVA), gastos financieros y de descuentos y bonificaciones, que surja de las respectivas facturas.\n\nEn los casos de compras de Chasis con y sin Cabina; Carrocería, Acoplados y Semiacoplados; Motores, Cajas de Velocidad y Eje con Diferencial, el importe del beneficio se determinará detrayendo del valor neto, resultante del párrafo precedente, el importe que en virtud a lo establecido en el artículo 2 correspondiera al fabricante de dichos conjuntos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Los  sujetos  beneficiarios  podrán solicitar ante  la Autoridad de Aplicación la emisión del bono fiscal en la medida que hayan recibido los bienes y su correspondiente factura, en función al procedimiento que establezca la reglamentación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  El  bono  fiscal  contemplado  en el  artículo 3  será nominativo y podrá ser cedido a terceros por  única  vez,  pudiendo ser  utilizado  por  el  beneficiario  original,  o  en su caso el cesionario. para el pago de la totalidad de los montos  a abonar en concepto  de  Impuesto a las Ganancias, Impuesto al Valor Agregado, en carácter de  saldo  de  declaración  jurada  y  anticipos, cuya recaudación se encuentra a cargo de la ADMINISTRACION  FEDERAL DE INGRESOS  PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE  ECONOMIA,    a  través  de  la  DIRECCION  GENERAL  IMPOSITIVA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - En el caso  de operaciones de importación, el bono fiscal podrá ser utilizado para  el  pago  del Impuesto al Valor Agregado, sus  percepciones  o  pagos  a  cuenta, y  para  el  pago  de  las percepciones o pagos a cuenta del  Impuesto  a  las Ganancias, cuya recaudación se encuentra a cargo de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito  del MINISTERIO DE ECONOMIA,  a  través  de  la  DIRECCION  GENERAL   DE  ADUANAS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - El costo originado por las actividades de  verificación  y contralor  de  la  operatoria  del  régimen  estará a cargo de los respectivos beneficiarios, en los términos y condiciones  que establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Desígnase a la SECRETARIA DE INDUSTRIA del MINISTERIO  DE ECONOMIA  Autoridad de Aplicación del presente Régimen. Facúltase a la misma  a dictar las normas complementarias para la operatoria del mismo y a  delegar,  en  un órgano no inferior a Dirección, la ejecución de funciones y la emisión  de los bonos previstos en el artículo 3 del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - El presente decreto entrará en vigencia a partir del 1 de junio de 2001."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I.",
        "articulo": {
          "numero-articulo": 1,
          "texto": "A  los  efectos del artículo 2 del presente decreto las empresas terminales  y  autopartistas  deben presentar ante  la  SECRETARIA DE  INDUSTRIA  del MINISTERIO DE ECONOMIA  un informe  trimestral destinado al monitoreo del Convenio  para Mejorar la Competitividad y la Generación  de  Empleo,  que deberá contener    una evaluación fundamentada  sobre  los  siguientes aspectos:\n\na) Evolución  del Programa de Desarrollo de Autopartistas Locales de la empresa terminal.  con  el  objetivo de incorporarlos como proveedores mundiales de autopartes.\n\nb) Evolución de los precios de venta al público,  neto del Impuesto al  Valor  Agregado  (IVA).  A  ese  efecto deberá presentarse  una planilla  en  la  cual,  en caso de sustitución  de  versiones,  la versión sustituyente deberá  ser  informada  en  igual  fila que la versión sustituida.\n\nc) Condiciones del financiamiento para la compra de los  vehículos nuevos.\n\nd) Evolución de la integración de partes nacionales, tomando  como dato  de  referencia el correspondiente al período enero - mayo de 2001.\n\nComplementariamente deberá informarse el importe de las compras de autopartes    nacionales  durante  el  trimestre  que  se  informa.\n\ndetallando  el importe  correspondiente  a  los  VEINTE  (20) principales proveedores.\n\ne) Evolución  de  la  producción y las exportaciones, tomando como referencia el dato correspondiente a mayo de 2001.\n\nf) Evolución del nivel  de  empleo, tomando como referencia el dato correspondiente a mayo de 2001."
        }
      },
      "id-infojus": "DN20010000778"
    }
  }
}