{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-941-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990655545,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1149-nacional-secretaria-programacion-para-prevencion-drogadiccion-lucha-contra-narcotrafico-dn19970001149-1997-11-05"
      }
    },
    "content": {
      "mecanografico": 19970001149,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1149,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-11-05",
      "standard-normativo": "DEC C 001149 1997 11 05",
      "titulo-norma": "SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.149/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-11-13",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DETERMINAN LAS FUNCIONES DE LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO, EN RELACION A LA APLICACION DEL REGIMEN DE CONTROL DE PRECURSORES QUIMICOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "industria química"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "psicotrópicos (estupefacientes)",
            "Derecho penal",
            "productos industriales (actividad industrial)",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "estupefacientes",
            "industria (actividad industrial)",
            "Actividades económicas",
            "sustancias psicotrópicas (estupefacientes)",
            "actividad industrial",
            "industria química"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002064 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001426 1996 12 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "los artículos 24 y 44 de la Ley N. 23.737 y los Decretos Nros 2064/91, 1095/96, 1339/96 y 1426/96 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002064 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001426 1996 12 09 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo  24  de  la  Ley  N. 23.737  establece que el PODER EJECUTIVO  NACIONAL  determinará  las  sustancias   que  deben  ser consideradas  precursores y productos químicos esenciales  para  la elaboración de estupefacientes.\n\nQue el artículo 44 del mismo cuerpo legal prevé que las empresas y sociedades comerciales que produzcan, fabriquen, preparen, exporten o importen sustancias  o  productos  químicos autorizados y que por sus características o componentes puedan  ser derivados ilegalmente para  servir  de  base  o  ser  utilizados  en  la  elaboración  de estupefacientes, deberán inscribirse en el registro especial que el PODER  EJECUTIVO  NACIONAL  determine,  el  cual deberá  mantenerse actualizado  mediante  inspecciones  periódicas   a  las  entidades registradas.\n\nQue  el  Decreto N. 2064/91, reglamentario de la Ley  N.  23.737, encomienda por su artículo  11,  a  la  Administración  Nacional de Aduanas,  llevar  un  detalle  de las destinaciones definitivas  de importación  para  consumo,  de las  destinaciones  suspensivas  de importación  temporaria  y  de  las    exportaciones   con  iguales características, de las sustancias incluidas en las Listas  I  y II resolviendo,  asimismo,  que dicho detalle esté a disposición de la Secretaría de Programación  para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico  de  la  Presidencia  de  la Nación.\n\nQue el Decreto N. 1095/96, reglamentario del artículo 44 de la Ley N. 23.737,  establece  las  medidas  que deberán adoptarse a fin de controlar la producción nacional y el  comercio interior y exterior de las sustancias químicas susceptibles  de  ser  utilizadas  en la fabricación  ilícita  de estupefacientes y sustancias psicotrópicas.\n\nQue el Decreto  N.  1339/96  instituye  para  la  Secretaría  de Programación para la Prevención  de  la  Drogadicción  y  la  Lucha contra el Narcotráfico de la Presidencia de la Nación la implementación  de  la  \"Estrategia  Antidrogas  en  el Hemisferio\" aprobada  por  unanimidad  por la Comisión Interamericana  para  el Control del Abuso de Drogas  (CICAD)  de  la  Organización  de  los Estados  Americanos  (O.E.A.) en el Transcurso del Vigésimo Período Ordinario de Sesiones.\n\nQue dicho documento establece en materia de control de precursores químicos la necesidad  de  establecer  y  reforzar  los  mecanismos internos de control de acuerdo a las disposiciones de la Convención de Viena de 1988 y conforme al Reglamento Modelo para el Control de Precursores y Sustancias Químicas de la CICAD, recomendado, ante el surgimiento    de  nuevas  sustancias  químicas  utilizadas  en  la elaboración  y producción  de  drogas,  actualizar  las  listas  de sustancias químicas controladas cuando fuere necesario.\n\nQue la aplicación  de un régimen de control posibilitó la creación del Registro Nacional  de  Precursores Químicos por Decreto N. 1426/ 96  el  que  tiene  a  su  cargo mantener  el  registro,  completo, fidedigno  y  actualizado de las  transacciones  de  importación  y exportación, autorizadas  por la Secretaría de Programación para la Prevención de la Drogadicción  y la Lucha contra el Narcotráfico de la Presidencia de la Nación, relativas  a precursores químicos y de productos químicos esenciales en los términos  del  Decreto N. 1095/ 96,  como  así  también  en  la  inscripción  de  los  fabricantes, productores,  preparadores,  importadores y exportadores de  dichas sustancias.\n\nQue de la aplicación de nuevo  sistema  de  control establecido ha surgido la necesidad de adecuar diversos aspectos  operativos según sea la rama y tipo de actividad, las regiones del país en que éstas se desarrollan, las escalas de producción, transporte y comercialización y demás características diferenciadoras.\n\nQue,  con  el objeto de asegurar el control que debe  ejercer  la Secretaría de  Programación para la Prevención de la Drogadicción y la Lucha contra  el Narcotráfico de la Presidencia de la Nación, de las  sustancias químicas  susceptibles  de  ser  utilizadas  en  la fabricación  ilícita  de  estupefacientes,  corresponde  facultar a dicho Organismo, a modificar los Certificados de Inscripción  y  de Importación/Exportación,  cuyos modelos se adjuntan respectivamente como ANEXOS III y IV del Decreto N. 1095/96, a fin de facilitar su actualización  y  posibilitar  la  adecuación   a  los  sistemas  y normativas nacionales o internacionales, debiendo  observarse en la confección  de  los  mismos, las medidas que garanticen  su  máxima seguridad.\n\nQue la presente medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  el artículo 99, incisos 1) y 2) de la CONSTITUCION NACIONAL y los artículos 24 y 44 de la Ley N. 23.737.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023737 1989 09 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001339 1996 11 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: La Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la Nación, en la aplicación  del  régimen de control de precursores químicos  y demás trámites de la Ley N. 23.737  y  de  su  Decreto reglamentario  N. 1095/96, implementará los siguientes aspectos del Documento \"Estrategia  Antidrogas  en  el Hemisferio\", aprobado por Decreto  N. 1339/96:\n\na) Controlará el desvío de precursores y  químicos  esenciales para la elaboración y producción de drogas ilícitas.\n\nb)  Reforzará y establecerá los mecanismos internos de  control  de precursores  y químicos de acuerdo a la Convención de Viena de 1988 y conforme al  Reglamento Modelo de la Comisión Interamericana para el Control del Abuso de Drogas (CICAD).\n\nc) Fortalecerá la cooperación en materia de controles transfronterizos  sobre  químicos    esenciales  y  precursores.\n\nd)  Contará  con  información   y  estadísticas  sobre  producción, comercialización, utilización lícita  así como desvío e incautación de las referidas sustancias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001095 1996 09 26 0033 000 0034 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Las facultades delegadas en los  artículos  33  y  34  del Decreto N. 1095/96  podrán  ser  ejercidas  por  la  Secretaría de Programación  para  la  Prevención  de  la Drogadicción y la  Lucha contra el Narcotráfico de la Presidencia de la Nación, según sea el tipo  de  actividad  sometida a control, tanto  en  el  proceso  de producción, transporte  como  comercialización  de  las  sustancias químicas  susceptibles de ser utilizadas en la fabricación  ilícita de estupefacientes  y sustancias psicotrópicas, según las escalas y etapas de producción,  transporte  y comercialización, las zonas o regiones  de  actuación  o  influencia y  todo  otro  aspecto  que, fundadamente posibilite agrupar  sectores homogéneos de los sujetos a control."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Facúltase  a  la Secretaría  de  Programación  para  la Prevención de la Drogadicción  y la Lucha contra el Narcotráfico de la Presidencia de la Nación a modificar los modelos de Certificados de Inscripción y de Importación y Exportación, adjuntos como ANEXOS III y IV del Decreto N. 1095/96 a fin de actualizarlos para mejorar los controles y adecuarlos a los sistemas y normativas nacionales e internacionales,  debiendo  observarse  en  la  confección  de  los mismos,  las  medidas  que  garanticen  su    máxima  seguridad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH"
      },
      "id-infojus": "DN19970001149"
    }
  }
}