{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-101-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991735109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "101-nacional-ratificacion-convenio-celebrado-entre-corte-suprema-justicia-nacion-secretaria-programacion-para-prevencion-drogadiccion-lucha-contra-narcotrafico-dn20010000101-2001-01-25"
      }
    },
    "content": {
      "mecanografico": 20010000101,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 101,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-01-25",
      "standard-normativo": "DEC C 000101 2001 01 25",
      "titulo-norma": "RATIFICACION DE UN CONVENIO CELEBRADO ENTRE LA CORTE SUPREMA DE JUSTICIA DE LA NACION Y LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 101/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-01-31",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA UN CONVENIO CELEBRADO ENTRE LA CORTE SUPREMA DE JUSTICIA DE LA NACION Y LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO, EN EL MARCO DEL ARTICULO 39 DE LA LEY N. 23.737."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: EL ANEXO I NO SE PUBLICA. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decomiso"
            },
            "preferido": {
              "termino": "Derecho penal/Régimen Penal Administrativo/sanciones administrativas/decomiso"
            },
            "sinonimos": {
              "termino": [
                "comiso",
                "Derecho Penal Administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "drogadicción"
            },
            "preferido": {
              "termino": "Salud pública/adicciones/drogadicción"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corte Suprema de Justicia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "psicotrópicos (estupefacientes)",
            "Derecho Penal Administrativo (Régimen Penal Administrativo)",
            "Corte Suprema de Justicia (Corte Suprema de Justicia de la Nación)",
            "poderes del Estado",
            "adicciones",
            "drogadicción",
            "Poder Judicial de la Nación",
            "Corte Suprema de Justicia de la Nación",
            "sustancias psicotrópicas (estupefacientes)",
            "Derecho constitucional",
            "Corte Suprema de Justicia Nacional (Corte Suprema de Justicia de la Nación)",
            "Corte Suprema Nacional (Corte Suprema de Justicia de la Nación)",
            "Corte Suprema (Corte Suprema de Justicia de la Nación)",
            "Derecho penal",
            "Régimen Penal Administrativo",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "poderes públicos (poderes del Estado)",
            "estupefacientes",
            "narcotráfico",
            "decomiso",
            "sanciones administrativas",
            "comiso (decomiso)",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001148 1991 06 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024061 1991 12 19 0000 000"
            }
          ]
        },
        "texto": "el  convenio suscripto entre la CORTE SUPREMA DE JUSTICIA DE LA NACION y  la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION en fecha  14/12/93,  en  el marco de lo establecido en el artículo  39  de  la  Ley  N.  23.737 y sus modificatorias,  y  su reglamentación aprobada por el Decreto  N. 1148/91, convalidado por la Ley N. 24.061, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000530 1994 04 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000623 1996 06 07 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001426 1996 12 09 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000020 1999 12 13 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resultó necesario implementar diversas reformas al convenio citado en el Visto, a los efectos de cumplir e impulsar adecuadamente, las acciones emergentes del marco normativo citado ut-supra.\n\nQue en tal sentido se ha suscripto un nuevo  convenio  que mantiene la distribución prevista en el acuerdo oportunamente ratificado por Decreto N. 530/94 de los bienes decomisados, beneficios  económicos y  multas  entregadas  a  la  SECRETARIA  DE  PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO  de la PRESIDENCIA DE LA NACION.\n\nQue el nuevo acuerdo al que se le otorga carácter de complementario,  dado  que  modifica  y aclara el suscripto por las partes,  el  14  de  diciembre de 1993 prevé  la  creación  de  una Comisión Mixta, lo que  permitirá  lograr  una mayor eficiencia del sistema, ya que la misma tendrá a su cargo la recepción, administración y enajenación de los bienes puestos a su disposición por decomisos en causas originadas en infracciones  a  la Ley N. 23.\n\n737 y sus modificatorias.\n\nQue  la  mencionada  Comisión,  se  denominará  \"COMISION MIXTA  de REGISTRO,  ADMINISTRACION  Y  DISPOSICION  LEY 23.737\"   y  estará conformada por DOS (2) miembros representantes de la CORTE  SUPREMA DE  JUSTICIA  DE LA NACION y DOS (2) miembros representantes de  la SECRETARIA DE PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO  de  la  PRESIDENCIA  DE  LA NACION.\n\nQue  la  creciente  propagación  de la drogadicción en la sociedad, resulta una preocupación permanente  del Gobierno Nacional debido a sus efectos en la salud pública y en el  tejido  social, con fuerte incidencia en la asignación de recursos económicos.\n\nQue la acción eficaz a favor de la prevención del  uso  indebido de drogas y el control de la drogadicción, debe basarse en un  enfoque amplio,  equilibrado  y coordinado, en virtud del cual la reducción de la oferta y la demanda se refuercen mutuamente.\n\nQue la lucha contra las drogas, trasciende a la actual administración, resultando una cuestión de estado.\n\nQue consecuente con este criterio, el convenio suscripto se enmarca dentro de los objetivos  de  la  SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA  LUCHA CONTRA EL NARCOTRAFICO de la  PRESIDENCIA  DE  LA  NACION descriptos  en  los  Decretos  Nros.\n\n623/96, 1426/96 y 20/99, que  es el de elaborar políticas y aplicar estrategias y acciones para la  prevención  de  la drogadependencia mediante la asistencia e investigación en la lucha  contra  el  uso indebido,    producción,   tráfico  y  comercialización  de  drogas ilícitas, estupefacientes y sustancias psicotrópicas.\n\nQue nuestro país ha asumido compromisos internacionales a través de la Organización de las Naciones Unidas -ONU-, de la Organización de los Estados Americanos -OEA-  y  de otros Organismos Internaciones, así como ha convenido acuerdos multilaterales  y bilaterales, a fin de  llevar  a cabo una eficaz y eficiente lucha contra  el  tráfico ilícito de drogas.\n\nQue por todo  lo  expuesto,  resulta aconsejable ratificar el nuevo convenio  suscripto  el 15 de diciembre  de  2000  entre  la  CORTE SUPREMA DE JUSTICIA DE  LA  NACION  y la SECRETARIA DE PROGRAMACION PARA  LA  PREVENCION  DE  LA DROGADICCION  Y  LA  LUCHA  CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue  la  presente  medida  se dicta  en  uso  de  las  atribuciones conferidas  por  el  artículo 99,  inciso  1,  de  la  Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001148 1991 06 18 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024061 1991 12 19 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - Ratifícase  el  convenio  suscripto  el  día 15  de diciembre de 2000 entre la CORTE SUPREMA DE JUSTICIA DE LA NACION y la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA  CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, en el marco de lo establecido en el artículo 39 de la Ley N. 23.737 y sus modificatorias,  y  su reglamentación aprobada por Decreto N.\n\n1148/91, convalidado por la  Ley N. 24.061, que como Anexo I, forma parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-De la Rúa-Machinea"
      },
      "id-infojus": "DN20010000101"
    }
  }
}