{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-634-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1625349521541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "436-nacional-rechaza-recurso-jerarquico-subsidio-reconsideracion-interpuesto-contra-resolucion-ministerio-cultura-dn20210000436-2021-07-02"
      }
    },
    "content": {
      "mecanografico": 20210000436,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 436,
      "timestamp": "2021-07-03T18:15:39",
      "timestamp-alta": "2021-07-03T18:15:39",
      "timestamp-m": "2021-07-03T18:15:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-07-02",
      "standard-normativo": "DEC C 000436 2021 07 02",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del Ministerio De Cultura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 07 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 436/2021",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-03",
      "fecha-mod": "2021-07-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución del Ministerio De Cultura",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ministerio de Cultura",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2019-45750159-APN-CGD#MECCYT, las Resoluciones del MINISTERIO DE CULTURA Nº 932 del 22 de julio de 2014 y N° 6613 del 23 de octubre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001763 2013 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001084 2014 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0014 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2016 01 19 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001505 2005 12 05 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025164 1999 09 15 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución del MINISTERIO DE CULTURA N° 6613/15 se rechazó el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Víctor Jorge RAMOS contra la Resolución del MINISTERIO DE CULTURA Nº 932/14, por la que se aceptara su renuncia al cargo de Director del MUSEO HISTÓRICO NACIONAL DEL CABILDO DE BUENOS AIRES Y DE LA REVOLUCIÓN DE MAYO.\n\nQue con fecha 5 de noviembre de 2015 el recurrente efectuó una nueva presentación, en los términos del artículo 88 in fine del Reglamento de Procedimientos Administrativos - Decreto 1759/72 - T.O. 2017, tendiente a ampliar los fundamentos de la impugnación que oportunamente impetrara.\n\nQue cabe consignar que el quejoso no aporta nuevos elementos de juicio que permitan revertir el temperamento adoptado a través del decisorio cuestionado.\n\nQue al respecto vale destacar que por el Decreto Nº 1763 del 7 de noviembre de 2013 se había dispuesto la designación transitoria del recurrente como Director del MUSEO HISTÓRICO NACIONAL DEL CABILDO DE BUENOS AIRES Y DE LA REVOLUCIÓN DE MAYO en un cargo de la Planta Permanente, Nivel B - Grado 0 con excepción a la prohibición establecida en el artículo 7º de la Ley Nº 26.784 y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, homologado por el Decreto Nº 2098/08.\n\nQue el mismo decreto contemplaba en el artículo 2º que el cargo involucrado debía ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en el Título II, Capítulos III y IV del citado Convenio Colectivo, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de su designación.\n\nQue dicha designación fue prorrogada por el Decreto Nº 1084 del 10 de julio de 2014 a partir del 20 de diciembre de 2013, y por el término de CIENTO OCHENTA (180) días hábiles, en las mismas condiciones que el nombramiento original.\n\nQue es por ello que la pretensión del señor RAMOS de revistar en el MINISTERIO DE CULTURA como personal de planta permanente importaría otorgar a los decisorios que dispusieron los sucesivos nombramientos un efecto no permitido por la legislación aplicable y reñido con los criterios y principios rectores establecidos para la incorporación de personal al régimen de estabilidad.\n\nQue a los agentes transitorios solo les comprenden los derechos enunciados en los incisos b), e), f), i), j), k) y l) del   artículo 16 del Anexo de la Ley N° 25.164, Ley Marco de Regulación de Empleo Público Nacional, por lo que se excluye expresamente el derecho a la estabilidad consagrado en el inciso a) del referido artículo y que comprende como tal, el derecho a conservar el empleo, el nivel y grado de la carrera alcanzado.\n\nQue en idéntico sentido, se define el artículo 16, inciso c) del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006. Que en esa línea intelectual, cabe traer a colación el temperamento sostenido por la PROCURACIÓN DEL TESORO DE LA NACIÓN, por Dictamen Nº 55/08, en un caso de características análogas, en el cual señaló que: \"De acuerdo a la normativa vigente para incorporarse al régimen de estabilidad es necesario previamente haber ingresado a la Administración Pública Nacional por medio de un proceso de selección previsto en el Título III, Capítulos I y II del Sistema Nacional de la Profesión Administrativa -SINAPA-, aprobado por Decreto Nº 993/91 (T.O. 1995). La designación del recurrente se efectuó con carácter de excepción a lo establecido por dichas normas, según reza el   artículo 2º del Decreto Nº 1505/05 que lo designó. Es por ello que no resulta viable que el recurrente haya invocado a su favor las previsiones del artículo 17 de la Ley Nº 25.164, toda vez que ellas se encuentran dirigidas, justamente, al personal comprendido en el régimen de estabilidad, es decir, aquel que superó favorablemente los mecanismos de selección antes mencionados, los que, por sí solos, no confieren la estabilidad en el cargo, sino que posibilitan que se la adquiera, cumpliendo las demás condiciones impuestas en el artículo 17 de la referida   Ley Marco -entre ellas- la ratificación de su designación vencido el plazo de 12 (doce) meses. Asimismo, en ese mismo   artículo, como en su similar de su reglamentación se dice que durante el período en que el agente no goce de estabilidad, su designación podrá ser cancelada y que esa cancelación no generará derecho a indemnización alguna.\" Que, en ese mismo sentido, el citado Órgano ha puntualizado que \"El acto por el cual se deja sin efecto la designación de un agente en un cargo eximido del requisito del concurso para el ingreso a la función pública, no implica en modo alguno extender dicha excepción a la adquisición de la estabilidad. En consecuencia, la limitación en el cargo con fundamento en que no tenía estabilidad en él por haber accedido sin concurso, resulta legítima\".\n\nQue los fundamentos reseñados sustentan la legalidad del proceder adoptado mediante la Resolución del MINISTERIO DE CULTURA Nº 932/14, en tanto es claro que la baja se dispuso en un cargo que carecía de estabilidad en los términos del artículo 17 del   Anexo de la Ley N° 25.164, Ley Marco de Regulación de Empleo Público Nacional.\n\nQue por otro lado, tampoco puede soslayarse que en el presente medió una declaración de voluntad del recurrente de presentar su renuncia al cargo de Director del MUSEO HISTÓRICO NACIONAL DEL CABILDO DE BUENOS AIRES Y DE LA REVOLUCIÓN DE MAYO, tal como surge del trámite.\n\nQue en esa oportunidad, el mismo expresó que dejaba a disposición de la entonces Ministra su renuncia al referido cargo, para poder asumir plenamente las responsabilidades encomendadas en el entonces INSTITUTO NACIONAL DE REVISIONISMO HISTÓRICO ARGENTINO E IBEROAMERICANO \"MANUEL DORREGO\".\n\nQue, en ese marco, se observa que el impugnante pretende ahora desconocer y controvertir los efectos de su proceder.\n\nQue por los fundamentos expuestos, no habiéndose verificado arbitrariedad o desviación de poder y encontrándose tanto el acto recurrido como el procedimiento sustanciado debidamente fundados sobre la base de los antecedentes de hecho y de derecho, corresponde rechazar el recurso jerárquico incoado en subsidio.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA y la PROCURACIÓN DEL TESORO DE LA NACIÓN han tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones que le confieren los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Víctor Jorge RAMOS (D.N.I. Nº 11.666.737) contra la Resolución Nº 932 del 22 de julio de 2014 del MINISTERIO DE CULTURA, en virtud de lo expuesto en los considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Bauer"
      },
      "id-infojus": "DN20210000436"
    }
  }
}