{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-104-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989998458,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1401-nacional-estructura-organica-administracion-parques-nacionales-dn19910001401-1991-07-25"
      }
    },
    "content": {
      "mecanografico": 19910001401,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1401,
      "timestamp-m": "2012-05-10T15:13:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-07-25",
      "standard-normativo": "DEC C 001401 1991 07 25",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA ADMINISTRACION DE PARQUES NACIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 07 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA0",
            "ref": "DEC C 001455 1987 09 03 0001 000"
          },
          {
            "cr": "DEROGA  ARTS. 2 AL 13 DEL REGLAMENTO PORART. 4",
            "id": "MODIFICA1",
            "ref": "DEC C 001455 1987 09 03 0000 000"
          },
          {
            "cr": "POR ART. 4.",
            "id": "ABROGA A2",
            "ref": "DEC C 001770 1988 12 06 0000 000"
          },
          {
            "cr": "POR ART. 5.",
            "id": "OBSERVA A3",
            "ref": "DEC C 000435 1990 03 04 0023 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A4",
            "ref": "DEC C 000435 1990 03 04 0027 000"
          },
          {
            "cr": "POR ART. 5.",
            "id": "OBSERVA A5",
            "ref": "DEC C 002043 1980 09 23 0018 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.401/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION DE PARQUES NACIONALES, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SUBSECRETARIA DE AGRICULTURA, GANADERIA Y PESCA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS FINANCIADAS",
            "F ANEXO VI PLANILLA ADJUNTA AL ANEXO I"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Subsecretaría de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "organismos administrativos (organismos del Estado)",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Subsecretaría de Agricultura, Ganadería y Pesca",
            "Administración de Parques Nacionales",
            "estructura orgánica",
            "empleo público",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre  de  1990, lo propuesto por el MINISTERIO DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001770 1988 12 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  anteriormente  citadas se declararon   respectivamente  las  emergencias  administrativa    y económica y que  dado  el  estado de desorganización administrativa que impera en la Administración  Nacional,  resulta necesario poner en marcha un Programa de Reforma Administrativa  el  cual se diseÑó a través del citado del Decreto N. 2.476/90.\n\nQue el Decreto citado precedentemente, en su Capítulo  I,  artículo 1,  establece  la  caducidad de las estructuras orgánicas al 31  de enero de 1991.\n\nQue, en virtud de lo  preceptuado,  la  ADMINISTRACION  DE  PARQUES NACIONALES  da  cumplimiento en tiempo y forma a lo establecido  en el  artículo 2 del  mencionado  Decreto,  en  cuanto  al  plazo  de presentación    de    su  estructura  orgánico  -  funcional.\n\nQue la estructura organizativa propuesta es la mínima indispensable para cumplir  las disposiciones de la Ley N. 22.351 y sus normas complementarias.\n\nQue la ADMINISTRACION DE PARQUES  NACIONALES  tiene  su  estructura orgánica  vigente  aprobada  por  los  Decretos  N. 1.455 del 3  de setiembre  de  1987  y  1770  del  6  de  diciembre  de 1988.\n\nQue   las  nuevas  metodologías  de  protección  de  la  naturaleza acentúan  la educación para la convivencia del hombre con su medio, apreciándose  severas  sanciones  sólo  en caso de infracción a las normas que se definen en planes y reglamentos.\n\nQue es necesario reafirmar la responsabilidad  primaria  en materia de  protección  de  la  ADMINISTRACION  DE PARQUES NACIONALES y  la atribución especificada en su ley de creación  para  determinar  el Reglamento del Cuerpo de Guardaparques Nacionales.\n\nQue  el  Comité Ejecutivo de Contralor de la Reforma Administrativa ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  el  artículo  86,  inciso  1)  de  la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase la estructura organizativa de la ADMINISTRACION  DE  PARQUES  NACIONALES - organismo descentralizado dependiente de la SUBSECRETARIA  DE  AGRICULTURA, GANADERIA Y PESCA del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  -  de acuerdo  con el Organigrama, Objetivos,  Responsabilidad  Primaria, Acciones,   Planta  Permanente  y  Planta  Permanente  y  Gabinete, Planilla Comparativa  de Categorías Financiadas que, como Anexos I, II,  III,  IVa, IVb y Vb,  forman  parte  integrante  del  presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0025 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébase  el  Anexo IVc del presente, en el que se incluyen  los  cargos  y cantidad de  personal  comprendido  en  el artículo 25 del Decreto  N.  435/90  y  modificatorios,  cargos que desaparecerán  automáticamente  de  la estructura organizativa  una vez que se produzca la baja de dicho personal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Apruébase  la  Distribución  por  Cargos y Horas de Cátedra de la ADMINISTRACION DE PARQUES NACIONALES  que, como Anexo Va, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Deróganse el artículo 1 del Decreto N. 1.455 del 3 de setiembre  de  1987  y  los  artículos  2  al 13 del Reglamento del Cuerpo de Guardaparques Nacionales aprobado  por  el mismo Decreto, y el Decreto N. 1.770 del 6 de diciembre de 1988."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- Exceptúase a la ADMINISTRACION DE PARQUES NACIONALES de lo dispuesto  en  los artículos 23 y 27 del Decreto 435 del 4 de marzo de 1990 y modificatorios,  y  asimismo  de lo dispuesto en el artículo 18 del decreto 2.043 del 23 de setiembre  de 1980, al sólo efecto  de posibilitar la cobertura de los cargos que  se  aprueban por el presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Autorízase a la ADMINISTRACION DE PARQUES NACIONALES a efectuar  la  cobertura  de  los  cargos  del tramo superior que se aprueban por el presente, mediante el sistema  de concurso abierto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  gasto  que demande el cumplimiento del presente Decreto, será atendido con imputación  a los créditos vigentes para la Finalidad 6 - Función 05 - Jurisdicción  58  -  Programa  101  - Defensa  y Protección de los Parques Nacionales - Carácter 2 O.D. - 002."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- Dentro de los TREINTA (30) días corridos a partir de la fecha de  publicación  del  presente  Decreto, se efectuarán los movimientos de personal que sean necesarios  para la implementación de  la estructura organizativa aprobada por el  mismo.  Entretanto, se mantendrán  con  carácter  provisorio, las misiones, funciones y cargos ocupados, con su financiamiento,  vigentes  a dicha fecha de publicación,  en  los  términos  del  artículo 3 del Decreto  N.  2 476/90."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  ORGANIGRAMA  -  NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "OBJETIVOS",
            "texto": "Diseñar,  conducir  y  controlar la ejecución de las políticas necesarias  para  conservar  y  manejar   los  Parques  Nacionales, Monumentos Naturales y Reservas Nacionales,  existentes actualmente y las que eventualmente se incorporen, con el  objeto  de  asegurar el  mantenimiento  de su integridad en todo lo relacionado con  sus particulares características  fisiográficas, asociaciones bióticas, recursos  naturales  y  calidad  ambiental   de  los  asentamientos humanos y promover la creación de nuevas áreas  en  el  marco de la Red Nacional de Areas Protegidas.\n\nProgramar,    analizar,  autorizar,  fiscalizar  y  rescindir  todo proyecto de obra  pública  o  privada,  de  explotación de recursos naturales,  de  actividades  recreativas y deportivas,  priorizando sin excepción el mantenimiento  de la integridad e identidad de las áreas naturales protegidas; sobre  tales  actividades  asegurar  la correcta    percepción   de  los  cánones,  contribuciones,  tasas, patentes, derechos y demás  conceptos  que  pudieren  corresponder, con  el  objeto  de  contar  con  un  ingreso constante de recursos propios.\n\nFomentar y establecer vinculaciones de  cooperación y asistencia en organismos  públicos  y  privados  nacionales,    provinciales    y municipales  y - con la autorización del Poder Ejecutivo Nacional - internacionales,  y  promover  la  difusión  de las características generales de los Parques Nacionales y demás áreas  protegidas en el ámbito  de  su  competencia, a fin de inducir un incremento  de  la convivencia armónica con la naturaleza."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION NACIONAL DE CONSERVACION DE AREAS PROTEGIDAS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nDefinir  prioridades  de  acción  para  asegurar  la  preservación, conservación   y  manejo  de  recursos  naturales  en  los  Parques Nacionales  y Areas  Protegidas,  asegurar  la  protección  de  los mismos,  proponer    medidas  conducentes  al  relevamiento  de  la información científica  y  técnica  necesaria  para  la adopción de acciones  que  permitan  controlar  el  impacto  ambiental  de  las actividades  humanas  en  dichos  Ambitos  y proponer a la difusión general de las características de los Parques  Nacionales  y  otras áreas protegidas.\n\nACCIONES:\n\n1)  Proponer  los  planes  de  manejo,  programas  y reglamentos de conservación  de  recursos  naturales y evaluar su cumplimiento  de acuerdo con las características  de  cada  Parque  Nacional u otras áreas protegidas; proponer las acciones que aseguren  la protección de  las  especies amenazadas y la recuperación de áreas degradadas.\n\n2) Evaluar  la  coordinación  y  supervisión  de  los  Programas de Protección de la Naturaleza que ejecutan las Intendencias  a través de  las  jefaturas  de  guardaparques  locales;  asegurar el sostén logístico, la capacitación permanente y la correcta  aplicación  de las políticas de personal de los guardaparques.\n\n3)  Intervenir  en  los  aspectos  reglamentarios  referentes a las actividades sustantivas de la Administración de Parques Nacionales.\n\n4)  Intervenir  en  la  evaluación  del impacto ecológico  que  las obras,  las  actividades  y  emprendimientos    recreacionales    o turísticos  y  los  asentamientos  humanos  ejercen sobre las Areas Protegidas,  en el marco de los planes de manejo  para  cada  área.\n\n5) Propiciar,  conducir,  autorizar  y supervisar la realización de actividades relacionadas con la educación ambiental, interpretación de la naturaleza y difusión  de  las características de los Parques Nacionales y otras áreas protegidas."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION    NACIONAL  DE  RECURSOS  RECREACIONALES  Y  PRODUCTIVOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nDiseñar,  evaluar  y  proponer, en el marco de los planes de manejo la  aprobación  técnica  de  toda  actividad  desarrollada  en  los Parques Nacionales y otras  áreas  protegidas, que se relacione con la ejecución de obras públicas o privadas,  con  la  prestación  de servicios  destinados  al visitante, con la explotación de recursos naturales  y  con  el  desarrollo    de    actividades  turísticas, recreativas  y  deportivas. Realizar los estudios  necesarios  para establecer  el  nivel   de  los  derechos,  permisos,  concesiones, cánones, contribuciones,  tasas,  multas  y  todo esto concepto que corresponde  aplicar  a quienes desarrollen las  actividades  antes descriptas,  en  el  ámbito   de  jurisdicción  o  competencia  del organismo.\n\nACCIONES:\n\n1) Proponer, con la intervención  de las Intendencias, proyectos de infraestructura  necesarios  para  un    adecuado   aprovechamiento turístico y recreativo de las áreas protegidas, de conformidad  con lo determinado por los planes de manejo aprobados.\n\n2)  Elaborar programas generales sobre ordenamiento y desarrollo en las áreas  protegidas.  Al  respecto, debe proponer y coordinar los regímenes aplicables a las distintas  actividades  humanas  que  se desarrollen  en  esos  ámbitos,  sin perjuicios de las competencias propias  de  otros  organismos  como  Fuerza    Aérea,  Gendarmería Nacional y Prefectura Naval Argentina.\n\n3)  Definir  las  condiciones técnicas a las que deberán  ajustarse los aprovechamientos  de los recursos naturales, las concesiones de obras de infraestructura  recreativa y las concesiones de servicios turísticos.\n\n4) Realizar los estudios de  rentabilidad  y  análisis de proyectos de  inversión  a  ejecutar  por el organismo o por  terceros,  sean éstos entes públicos o privados,  dentro  de  las Areas Protegidas;\n\npreparar la documentación necesaria para los llamados  a licitación de obras o servicios en el área de su competencia.\n\n5) Preparar y actualizar las estadísticas que resulten de  utilidad para  permitir  un  correcto conocimiento, un control eficaz y  una adecuada toma de decisiones."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "INTENDENCIAS DE PARQUES NACIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nConducir    la    gestión  operativa  de  los  respectivos  Parques Nacionales,  de acuerdo  con  las  políticas  que  para  cada  área determinen las máximas autoridades del Organismo.\n\nACCIONES:\n\n1) Ejecutar todas  las  actividades  necesarias  para  asegurar  la integridad  e  identidad de los respectivos Parques Nacionales y su correcta  administración   y  ejercer  responsablemente  todas  las facultades que le sean delegadas.\n\n2) Ejercer la representación  del organismo y establecer relaciones con las autoridades provinciales  y  municipales,  coordinando  con las  mismas los planes de acción a desarrollarse en cada área.\n\n3) Ejercer  el  seguimiento,  evaluación  y  control de concesiones otorgadas  y  de los trabajos que terceros ejecuten  en  las  áreas protegidas de la  Administración  de  Parques Nacionales y proponer las  medidas conducentes para un aprovechamiento  armónico  de  las mismas.\n\n4) Ejercer  la  representación  de  Parques Nacionales frente a los medios  de comunicación social y difundir  las  características  de los  Parques   Nacionales  y  toda  información  que  contribuya  a incrementar la convivencia armónica con la naturaleza."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DELEGACIONES REGIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir  a  las  Intendencias  en  la  formulación  técnica  de los planes,  programas y proyectos de conservación, aprovechamiento  de recursos,  investigación  y  difusión  que deben llevarse a cabo en las Areas Protegidas.\n\nACCIONES:\n\n1) Asistir a las Intendencias en la formulación  y actualización de los planes de manejo en las áreas bajo jurisdicción  del  organismo y  proporcionar  la información básica necesaria para proyectos  de difusión de las mismas.\n\n2) Participar en la  elaboración  y  reformulación  de  las medidas necesarias  para  asegurar la protección de los procesos ecológicos de las Areas Protegidas.\n\n3) Asistir a las Intendencias  en  toda  otra  cuestión  que le sea delegada  por  las  máximas  autoridades  de  la Administración  de Parques  Nacionales,  que  hagan a una sana administración  de  los Parques y otras áreas protegidas."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nProgramar,  dirigir,  presupuestar, ejecutar y controlar la gestión económica, financiera y  de  recursos humanos y patrimoniales de la Administración  de  Parques Nacionales  y  conducir  las  gestiones destinadas  al diligenciamiento  de  documentación  administrativa.\n\nACCIONES:\n\n1)  Elaborar,    ejecutar  y  controlar  el  presupuesto  anual  de erogaciones  y el cálculo  de  recursos  de  la  Administración  de Parques Nacionales.  Recaudar,  registrar, disponer y controlar los recursos de la Administración de  Parques Nacionales y administrar, custodiar  y  disponer  los fondos y valores  provenientes  de  las recaudaciones o de cualquier  otro  ingreso  permanente  o eventual del  área  de  su  competencia,  como  así  también  los  valores y documentos que los representen.\n\n2)  Conducir  las  actividades  relacionadas  con  la  adquisición, contratación y suministro de bienes y servicios.\n\n3)  Administrar  y  coordinar  la  realización  de  las  tareas  de conservación,    vigilancia,    mantenimiento  y  registro  de  los inmuebles  de la Administración de  Parques  Nacionales  y  de  sus bienes patrimoniales.  Coordinar  las  actividades de mantenimiento de bienes y equipos mecánicos, asegurando  la  eficiente prestación de los servicios internos.\n\n4)  Diseñar  e  implementar sistemas de control y auditoría  en  lo referido  a  aspectos    operativos,    económicos,  financieros  y patrimoniales  de  la  Administración de Parques  Nacionales.\n\n5) Conducir las actividades  relacionadas con la administración del personal.\n\n6) Conducir las actividades de  la  Mesa de Entradas y del despacho de  todo  tipo  de  documentación tramitada  por  el  organismo  de acuerdo con la reglamentación vigente."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DEPARTAMENTO DE CAPACITACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nProponer,    con  la  intervención  de  las  áreas  competentes,  y ejecutar, los  programas  de  capacitación  para  el  personal  del organismo,  con  el  fin  de especializar guardaparques, técnicos y administrativos  para  el  manejo    y   protección  de  las  Areas Protegidas.\n\nACCIONES:\n\n1) Organizar, dictar y supervisar los cursos,  seminarios  y  otras actividades   de  capacitación  necesarias  para  el  personal  del organismo.\n\n2) Dirigir y administrar  el  Centro  de  Capacitación de Personal, según las normas que establezca el Directorio  de la Administración de Parques Nacionales."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DEPARTAMENTO DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsesorar  al  Directorio  en  materia jurídica, a fin de dictaminar sobre la aplicación de las normas  relacionadas  con su competencia y  patrocinar  al  Estado  Nacional  en los juicios a cargo  de  la Administración de Parques Nacionales.\n\nACCIONES:\n\n1)  Emitir  dictámenes  y  tramitar los recursos,  reclamaciones  y denuncias interpuestas contra  actos  administrativos originados en la Administración de Parques Nacionales.\n\n2) Instruir sumarios administrativos.\n\n3)  Asesorar,  desde el punto de vista legal,  en  la  redacción  y control de actos  jurídicos y convenios que sean de competencia del organismo."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) PLANTAS - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS - NO GRABABLE."
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "PLANILLA ADJUNTA AL ANEXO I",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "PLANILLA ADJUNTA AL ANEXO I",
            "texto": "Intendencias.\n\nNahuel Huapi.\n\nIguazú.\n\nPlanin.\n\nLos Glaciares.\n\nLos Alerces.\n\nTierra del Fuego.\n\nChaco.\n\nCalilegua.\n\nEl Palmar.\n\nEl Rey.\n\nLihue Calel.\n\nRío Pilcomayo.\n\nLago Puelo.\n\nDelegaciones Regionales.\n\nPatagonia.\n\nO.A.\n\nE.A."
          }
        }
      ],
      "id-infojus": "DN19910001401"
    }
  }
}