{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-703-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1533910163634,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "307-nacional-becas-educativas-para-hijos-tripulantes-submarino-ara-san-juan-dn20180000307-2018-04-16"
      }
    },
    "content": {
      "mecanografico": 20180000307,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 307,
      "timestamp": "2018-08-10T10:12:20",
      "timestamp-alta": "2018-04-17T10:19:31",
      "timestamp-m": "2018-08-10T10:12:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-16",
      "standard-normativo": "DEC C 000307 2018 04 16",
      "titulo-norma": "Becas Educativas para los hijos de los tripulantes del Submarino A.R.A. \"SAN JUAN\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 307/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-04-17",
      "fecha-mod": "2018-08-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen Becas Educativas para los hijos de los tripulantes del Submarino A.R.A. \"SAN JUAN\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Submarino Ara San Juan"
            },
            "preferido": {
              "termino": "Submarino Ara San Juan"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "becas",
            "Submarino Ara San Juan",
            "Cultura y educación",
            "política educacional (política educativa)",
            "política educativa",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-11784611-APN-DNPAE#MD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que con fecha 15 de noviembre de 2017 el Submarino A.R.A. \"SAN JUAN\" partió desde el Puerto de USHUAIA, en cumplimiento de una misión oficial con una dotación de CUARENTA Y CUATRO (44) tripulantes, todos ellos pertenecientes a los cuadros permanentes de la ARMADA ARGENTINA.\n\nQue, resulta de público conocimiento, que desde su última comunicación el día 15 de noviembre del año 2017, se desconoce el paradero del Submarino A.R.A. \"SAN JUAN\" y sus CUARENTA Y CUATRO (44) tripulantes.\n\nQue, pese a los esfuerzos que a la fecha el ESTADO NACIONAL, con la solidaria colaboración de los estados extranjeros, ha llevado a cabo tendientes a la búsqueda y hallazgo de la embarcación y sus tripulantes, los resultados han sido negativos para localizar al Submarino A.R.A. \"SAN JUAN\" y su tripulación.\n\nQue los miembros del Submarino A.R.A. \"SAN JUAN\" resultan mayoritariamente ser el principal sostén económico de sus familias, siendo que, en muchos casos, las mismas se encuentran integradas por hijos en edad escolar.\n\nQue es intención del ESTADO NACIONAL brindar apoyo a los familiares de los tripulantes del Submarino A.R.A.\n\n\"SAN JUAN\".\n\nQue el MINISTERIO DE DEFENSA es competente para asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en todo lo inherente a la defensa nacional y las relaciones con las Fuerzas Armadas dentro del marco institucional vigente.\n\nQue resulta competencia del MINISTERIO DE EDUCACIÓN asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en todo lo inherente a la materia educativa.\n\nQue el ESTADO NACIONAL ha dado continuas muestras de su inquebrantable compromiso para el reconocimiento a los tripulantes del Submarino A.R.A. \"SAN JUAN\" por su sacrificio supremo en cumplimiento de su deber al servicio de la defensa nacional.\n\nQue ante la situación que se encuentran atravesando los familiares, resulta pertinente brindarles asistencia económica para permitir el desarrollo educativo de los hijos de los tripulantes del Submarino A.R.A. \"SAN JUAN\".\n\nQue el MINISTERIO DE DEFENSA ha acreditado el vínculo de parentesco de los beneficiarios de la presente medida, con los tripulantes del Submarino A.R.A. \"SAN JUAN\".\n\nQue han tomado la intervención de su competencia los Servicios Jurídicos correspondientes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que los hijos del personal militar, tripulantes del Submarino A.R.A. \"SAN JUAN\" que se encontraban a bordo del mismo el 15 de noviembre de 2017, serán acreedores a una beca educativa, no remunerativa e intransferible, los cuales se encuentran detallados en el ANEXO I (IF-2018-37976596-APN-SSLYAI#MD) que forma parte integrante del presente Decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/8/2018) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000741 2018 08 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Déjase establecido que las becas referidas en el artículo 1° de la presente medida, estarán destinados a solventar los gastos que demande la educación en los niveles pre-escolar, primario, secundario y superior -universitario o no universitario-, que se imparten en establecimientos de enseñanza nacionales, provinciales o municipales y por vía de excepción, cuando circunstancias especiales así lo requieran, podrán destinarse a institutos privados con reconocimiento oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las becas establecidas en el artículo 1° de la presente medida, serán otorgadas a los hijos de los tripulantes del Submarino A.R.A. \"SAN JUAN\" detallados en el ANEXO I de la presente medida, en tanto concurran a establecimientos educativos a partir que cumplan los TRES (3) años de edad y hasta los VEINTICINCO (25) años de edad inclusive, y tendrán una vigencia anual prorrogable año a año en cuanto se acredite la continuidad de los estudios en los establecimientos del sistema oficial de educación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/8/2018) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000741 2018 08 09 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Fíjase como condición necesaria para el otorgamiento y permanencia de las becas, la regularidad en el cumplimiento de los planes vigentes para el nivel de instrucción que corresponda y la aceptación del becado y/o su representante legal para la realización de todas las medidas de verificación que resulten pertinentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE EDUCACIÓN dictará en el ámbito de su respectiva competencia las normas complementarias e interpretativas que resulten necesarias para asegurar el cumplimiento del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Establécese que los montos anuales a pagar, se efectuarán en un máximo de DIEZ (10) cuotas mensuales, y consistirán en un porcentaje del SALARIO MINIMO VITAL Y MOVIL, vigente a la fecha de pago, para cada nivel educativo, de conformidad con lo indicado en el ANEXO II (IF-2018-14587329-APN-SGPYC#MD) del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El gasto que demande el cumplimiento de la presente medida, será atendido con las partidas presupuestarias específicas del MINISTERIO DE EDUCACIÓN. A tal efecto, facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias que resulten necesarias para dar cumplimiento a las erogaciones que correspondan en orden al cumplimiento de lo dispuesto en el presente   decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley-Aguad-Finocchiaro"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/8/2018)  ARTICULO 1 SUSTITUIDO QUE CONTIENE EL PRESENTE ANEXO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000741 2018 08 09 0001 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20180000307"
    }
  }
}