{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-688-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991608134,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1886-nacional-transito-seguridad-vial-dn20040001886-2004-12-22"
      }
    },
    "content": {
      "mecanografico": 20040001886,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1886,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-22",
      "standard-normativo": "DEC C 001886 2004 12 22",
      "titulo-norma": "TRANSITO Y SEGURIDAD VIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.886/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-01-06",
      "fecha-mod": "2005-01-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SUSTITUYE EL INCISO o)DEL ARTÍCULO 48 DEL ANEXO 1 DEL DECRETO 779/1995 A FIN DE REGLAMENTAR COMBINACIONES DE VEHÍCULOS COMPATIBLES CON LA INFRAESTRUCTURA VIAL Y LA SEGURIDAD DEL TRÁNSITO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguridad vial"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/seguridad vial"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "automotores",
            "tránsito automotor",
            "tránsito (tránsito automotor)",
            "Transporte",
            "vehículos",
            "seguridad vial",
            "tránsito vehicular (tránsito automotor)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0025370/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER EJECUTIVO NACIONAL ha reglamentado mediante el Decreto N° 779 del 20 de noviembre de 1995, la Ley de Tránsito N° 24.449.\n\nQue el referido decreto ha puesto en vigencia la normativa prescripta en el texto legal.\n\nQue en el inciso o) del Artículo 48-Prohibiciones, del Anexo 1 del citado    decreto se exceptúa la utilización de los vehículos articulados (semirremolques), cuando el propio texto legal contempla aspectos vinculados al uso de estos sistemas.\n\nQue el Artículo 16 - Clases, dispuesto en dicha ley con el fin de clasificar las diferentes categorías de licencias de conducir automotores, contiene en la Clase E la posibilidad de habilitar conductores para la circulación de vehículos articulados.\n\nQue asimismo el texto de la ley en su inciso c) punto 3.4 del Artículo 53-Exigencias Comunes, establece la longitud máxima que puede alcanzar la unidad tractora con semirremolque (articulado) y acoplado.\n\nQue mediante la reglamentación de los Artículos 28 al 33 del Anexo 1 del mencionado decreto, pertenecientes al Capítulo I - Modelos Nuevos- del Título V -El Vehículo - de la Ley de Tránsito, y sus normas complementarias, se ha dado cumplimiento a numerosos aspectos reglamentarios fundados en normas supranacionales relativos a los requisitos de seguridad de los vehículos hasta obtenerse incluso el otorgamiento de la Licencia de Configuración de Modelo.\n\nQue con el fin de permitir la aplicación de nuevas tecnologías, resulta necesario reglamentar las combinaciones de vehículos compatibles con la infraestructura vial y la seguridad en el tránsito.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9° del Decreto N° 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000779 1995 11 20 0048 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el inciso o) del Artículo 48 del Anexo 1 del Decreto N° 779 del 20 de noviembre de 1995, el que quedará redactado de la siguiente forma:\n\n\"o) Solamente estarán permitidas las configuraciones de trenes de vehículos que conforme la clasificación definida EN CUANTO A LAS CARACTERISTICAS TECNICAS del Artículo 28 del presente Anexo, conformen un conjunto compatible con la infraestructura y la seguridad vial y resulten aprobados por la Autoridad de Aplicación.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la COMISION NACIONAL DEL TRANSITO Y LA SEGURIDAD VIAL, en su carácter de Autoridad de Aplicación, queda facultada para establecer los requisitos reglamentarios que deberán cumplir las configuraciones permitidas de los trenes de vehículos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido."
      },
      "id-infojus": "DN20040001886"
    }
  }
}