{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-820-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732281200017,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1028-nacional-modificacion-reglamentacion-regimen-incentivo-para-grandes-inversiones-rigi-dn20240001028-2024-11-21"
      }
    },
    "content": {
      "mecanografico": 20240001028,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1028,
      "fecha": "2024-11-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001028 2024 11 21",
      "titulo-norma": "Modificación de la reglamentación del Régimen de Incentivo para grandes Inversiones (RIGI)",
      "nombre-coloquial": "DECRETO NACIONAL 1.028/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 22"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-22",
      "fecha-mod": "2024-11-22",
      "timestamp": "2024-11-22T10:07:48",
      "timestamp-alta": "2024-11-22T10:07:48",
      "timestamp-m": "2024-11-22T10:07:48",
      "generalidades": {
        "sintesis": "Se modifica la reglamentación del Régimen de Incentivo para grandes Inversiones (RIGI) para la ampliación de Proyectos Preexistentes",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 .\n\nFECHA DE ENTRADA EN VIGENCIA: 22/11/2024"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Régimen de incentivo para grandes inversiones"
            },
            "preferido": {
              "termino": "Régimen de incentivo para grandes inversiones"
            },
            "sinonimos": {
              "termino": "RIGI"
            }
          },
          {
            "elegido": {
              "termino": "Ley de bases y puntos de partida para la libertad de los argentinos"
            },
            "preferido": {
              "termino": "Ley de bases y puntos de partida para la libertad de los argentinos"
            },
            "sinonimos": {
              "termino": "ley bases"
            }
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley bases (Ley de bases y puntos de partida para la libertad de los argentinos)",
            "derecho financiero (Economía y finanzas)",
            "inversiones",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Régimen de incentivo para grandes inversiones",
            "RIGI (Régimen de incentivo para grandes inversiones)",
            "Economía y finanzas",
            "Ley de bases y puntos de partida para la libertad de los argentinos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000749 2024 08 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-125007825-APN-DGDA#MEC, la Ley Nº 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos y el Decreto Nº 749 del 22 de agosto de 2024 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000749 2024 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 749/24 se aprobó la Reglamentación de los artículos 164 a 228 del TÍTULO VII - RÉGIMEN DE INCENTIVO PARA GRANDES INVERSIONES (RIGI) de la Ley Nº 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos.\n\nQue el Título precitado se refiere al régimen promocional por el que se establecen ciertos incentivos, estabilidad, seguridad jurídica y un sistema eficiente de protección de derechos adquiridos para vehículos titulares de un único proyecto que cumplan con los requisitos allí previstos.\n\nQue a los fines de una mejor aplicación de la normativa precitada, resulta necesario proceder a su modificación, efectuando precisiones que coadyuven a alcanzar el objetivo buscado.\n\nQue, en tal sentido, se especifica que en los supuestos de ampliación de Proyectos Preexistentes no adheridos al RIGI, únicamente se deberá constituir una sucursal dedicada, con el fin de lograr una adecuada y diferenciada aplicación de los incentivos previstos en el régimen.\n\nQue ha tomado la intervención que le compete el servicio jurídico permanente del MINISTERIO DE ECONOMÍA.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0221 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000749 2024 08 22 0060 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 60 de la Reglamentación aprobada por el Decreto N° 749/24 y su modificatorio por el siguiente: .\n\n\"ARTÍCULO 60.- Ampliación de un Proyecto Preexistente no adherido al RIGI. En los casos en los que se solicite la adhesión al RIGI para la ejecución de un Proyecto Único cuyo objeto sea la Ampliación de un Proyecto Preexistente no adherido al RIGI, el proyecto de Ampliación podrá calificar como Proyecto Único beneficiario del RIGI cuando, a consideración de la Autoridad de Aplicación: .\n\na) El proyecto de Ampliación del Proyecto Preexistente cumpla con todos los requisitos previstos en el RIGI e iguale o supere el monto mínimo de inversión previsto para el Sector correspondiente.\n\nb) El solicitante acompañe un plan que evidencie y por el cual se comprometa a que los incentivos del RIGI se aplicarán exclusivamente a la Ampliación del Proyecto Preexistente. En ningún caso la admisión bajo el RIGI de un Proyecto Único consistente en la Ampliación del Proyecto Preexistente permitirá la aplicación de incentivos previstos en el RIGI en favor del Proyecto Preexistente.\n\nCon el fin de lograr una adecuada y diferenciada aplicación de los incentivos previstos en el RIGI, el respectivo vehículo societario del Proyecto Preexistente objeto de Ampliación deberá constituir una Sucursal Dedicada que tenga por único objeto la ampliación del Proyecto Preexistente.\n\nA los efectos de la correcta imputación de los incentivos del RIGI, se tendrá en cuenta la producción resultante de la Ampliación que exceda la correspondiente a la capacidad instalada del Proyecto Preexistente.\n\nEn estos casos, la utilización compartida de la infraestructura y/o los activos entre la Sucursal Dedicada y el titular del Proyecto Preexistente no implicará incumplimiento de las condiciones del RIGI.\n\nEl solicitante deberá, al momento de presentar la solicitud de adhesión, informar y acreditar ante la Autoridad de Aplicación los datos antes indicados.\n\nLa propuesta y viabilidad de separación del Proyecto Preexistente y su Ampliación será especialmente tenida en cuenta por la Autoridad de Aplicación al momento de analizar la aprobación de la solicitud. Asimismo, al momento de presentar la solicitud de adhesión al RIGI deberá manifestar la aceptación de que tanto el VPU como sus socios o accionistas resolverán las Disputas (incluyendo derechos, beneficios e incentivos obtenidos por sus miembros, socios o accionistas) mediante los mecanismos previstos en el artículo 221 de la Ley N° 27.742, incluido el Panel RIGI conforme lo establece el artículo 134 de la presente reglamentación. El solicitante podrá proponer a la Autoridad de Aplicación cualquier otro mecanismo de solución de controversias, invocando el artículo 221, último párrafo de la Ley N° 27.742\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La presente medida entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20240001028",
      "fecha-umod": 20241122101320
    }
  }
}