{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-477-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1535379071859,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "774-nacional-revocacion-una-resolucion-dn20180000774-2018-08-24"
      }
    },
    "content": {
      "mecanografico": 20180000774,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 774,
      "timestamp": "2018-08-27T10:01:05",
      "timestamp-alta": "2018-08-27T10:01:05",
      "timestamp-m": "2018-08-27T10:01:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-24",
      "standard-normativo": "DEC C 000774 2018 08 24",
      "titulo-norma": "Revocación de una Resolución",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 774/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-08-27",
      "fecha-mod": "2018-08-27",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se revoca una Resolución.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agroindustria"
            },
            "preferido": {
              "termino": "Ministerio de Agroindustria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Agroindustria",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0329023/2008 del Registro del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026351 2007 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000764 2008 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026531 2009 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0080 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000764 2008 05 12 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico interpuesto, en subsidio del de reconsideración, por la empresa MOLINOS RÍO DE LA PLATA S.A. contra la Resolución N° 1898 de fecha 21 de julio de 2008 de la ex OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO (ONCCA), organismo descentralizado en la órbita de la ex SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue la referida Resolución ex ONCCA N° 1898/08 tuvo por objeto hacer saber a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN que, del total de las Declaraciones Juradas de Ventas al Exterior analizadas, un listado de empresas no había acreditado la tenencia o adquisición de la mercadería registrada, en los términos de la Ley N° 26.351 y su  Decreto Reglamentario N° 764 de fecha 12 de mayo de 2008. Consecuentemente, la mencionada resolución establecía que esas empresas debían tributar las alícuotas correspondientes a la fecha de oficialización de la destinación de exportación y también hizo saber a la AFIP quienes sí habían acreditado la tenencia o adquisición de la mercadería registrada.\n\nQue la objeción de la empresa recurrente fue que los parámetros utilizados en la mencionada Resolución ex ONCCA N° 1898/08 no habían resultado \"claros\", limitando la prueba a \"(.) \"los movimientos de cereales y oleaginosas a elaboración\". correspondientes a los meses de octubre de 2007 y febrero de 2008, vedando cualquier forma de acreditación a aquellas operaciones pactadas con la intervención de los mercados a término, compras futuras y stock de granos propios (.)\"; a juicio de la recurrente \"(.) a efectos de determinar el cumplimiento de los extremos establecidos por la Ley 26.531 y normativa complementaria, la ex ONCCA no podía dejar de considerar las tenencias y adquisiciones de granos cuya única finalidad es su transformación en subproductos -harina y aceite- para su posterior exportación. El desconocimiento de las tenencias y adquisiciones de granos a los efectos de respaldar DJVE de subproductos no tiene fundamento lógico o legal y genera un grave perjuicio a Molinos (.)\".\n\nQue la Resolución N° 372 de fecha 11 de junio de 2015 del ex MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA rechazó \"in limine\" el recurso de reconsideración interpuesto contra la citada Resolución ex ONCCA N° 1898/08, considerando que la naturaleza jurídica de ésta es la de un mero acto preparatorio o \"coligado\", y no la de un acto administrativo en sentido propio, y que en virtud del artículo 80 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, dichos actos no son recurribles y por lo tanto no había vía administrativa que abrir.\n\nQue el recurso jerárquico bajo examen ha sido interpuesto en legal tiempo y forma, por lo que resulta formalmente admisible.\n\nQue en el trámite del presente recurso, se dio intervención a la PROCURACIÓN DEL TESORO DE LA NACIÓN, que opinó que \"(.) el acto de la (ex) ONCCA, recurrido, resultó autónomamente impugnable, sin perjuicio de que el acto posterior de la AFIP o la ADUANA, también deba ser impugnado. En conclusión, estimo que no corresponde el rechazo in limine del recurso jerárquico (.) toda vez que la inclusión de la recurrente en el mismo, declarando y fijando las condiciones para la determinación de la alícuota que le corresponderá, posee virtualidad bastante como para afectar sus derechos subjetivos, aun antes de la determinación definitiva del monto que debe tributar en concepto de derechos de exportación que realice la entidad recaudadora.\".\n\nQue, en efecto, el Alto Órgano asesor señaló que \"(l) la Resolución ONCCA N° 1898/2008, dictada en función de lo dispuesto por el art. 3° del Decreto N° 764/2008, fue una declaración de la (ex) ONCCA, listando constataciones de hechos respecto de un grupo de empresas, con un inmediato impacto en las alícuotas sobre las cuales les correspondía liquidar sus exportaciones. Dicho listado fue publicado, para conocimiento por parte de los afectados y el público en general, y comunicado a la AFIP, organismo con facultades para realizar determinaciones de oficio si la empresa no ejecutaba, motu propio, lo estipulado por las normas y la ex ONCCA. El acto que atacó la empresa ha sido una declaración,. lo que permite concluir en su alcance tanto los actos que traducen una manifestación de voluntad, como los que exteriorizan un juicio de valor u opinión o una simple constatación de hechos (COMADIRA, Julio Rodolfo, Derecho Administrativo, Procedimiento Administrativo, Otros Estudios, Abeledo Perrot, Bs.As. 1996, pág. 25). Agregando que. la explicitación intelectiva en la que el acto administrativo consiste puede referirse también a un juicio de valor, o bien a una simple constatación, constituyendo, así, declaraciones de juicio u opinión o bien de conocimiento. (.) un certificado de defunción o matrimonio expedido por un organismo estatal traduce una declaración constatatoria de un hecho (ib.id, pág. 26). Bajo ese prisma, el acto recurrido no es calificable como un mero acto preparatorio, sino como un acto administrativo que constata determinados hechos que, a la vez, servirán para que el exportador y la Administración Nacional de Aduanas apliquen la alícuota que corresponda tributar en materia de derechos de exportación de productos agropecuarios (conf. Ley N° 26.351, arts. 1° y 2°). Lo expuesto se refuerza por la Resolución N° 133/2012 (AD ROSA) emitida por la División Aduana de Rosario de la AFIP, que rechaza el procedimiento de impugnación incoado por la aquí recurrente contra diversas liquidaciones suplementarias de tributos, identificadas con distintos cargos, con fundamento, entre otros, en que la Dirección General de Aduanas carece de facultades para desconocer o rectificar lo informado por la ONCCA por su Resolución N° 1898/2008, habida cuenta de la presunción de legitimidad de que goza, de acuerdo al art. 12 de la Ley N° 19.549 (fs. 449/454).\".\n\nQue también señaló la PROCURACIÓN DEL TESORO DE LA NACIÓN que \".el rechazo in limine por las razones formales invocadas, sumado a la limitación revisora dispuesta por la Aduana, determinan una situación disvaliosa para el principio de defensa del particular y para que la propia administración pueda revisar su proceder, si esto último correspondiera. Tal contradicción con el principio de la tutela administrativa efectiva resulta más acuciante, cuando, a través de dicha desestimación, se le impide al administrado ofrecer y producir la prueba que indica en su escrito de fs. 418/492, en desmedro del principio de la verdad jurídica objetiva (art. 1°, inc. f, ap. 2° de la Ley N° 19.549).\", y que \"(por último, se ha señalado en doctrina que los actos coligados, tal el caso del que nos ocupa, son verdaderos y plenos actos administrativos y sus requisitos de validez son los previstos en el art. 7° de la  Ley N° 19549, con las consecuencias propias de la coligación: . tienen como una doble vida: pueden ser considerados en sí mismos (y aquí no se diferencian de cualquier acto administrativo) o pueden ser considerados en función de la coligación, puesto que el ser acto administrativo en un sentido estricto del término y, a la vez, ser acto antecedente y/o consecuente, es de la naturaleza misma de la coligación (Cfr. BARRA, Rodolfo C., Los actos administrativos contractuales. Teoría del acto coligado, Ábaco, Buenos Aires, 1989, ps. 131/132). (.) En el caso de un procedimiento administrativo complejo, que exige la participación de diversas autoridades, una que constate y fije posición y otra que ejecute en base a ella, no corresponde desconocer que la tarea de la primera, plasmada en una resolución publicada y comunicada, resulte descalificable como un acto administrativo o caracterizada como un mero acto preparatorio o dictamen. Por el contrario, se trata de una sucesión de actos administrativos que se encuentran vinculados en cuanto constituyen un todo pero, asimismo, revisten un evidente carácter autónomo e independiente. En tal sentido, el acto precedente (en este caso, la Resolución ONCCA N° 1898/2008 que determina quiénes, del total de Declaraciones Juradas de Ventas al Exterior han acreditado o no la tenencia o adquisición de la mercadería registrada, en los términos de la Ley N° 26.351 y el Decreto N° 764/2008) se \"incorpora\" al consecuente (en este caso, el acto por el cual la Administración Federal de Ingresos Públicos determina la alícuota correspondiente a los derechos de exportación de los productos agropecuarios que deben tributar los sujetos alcanzados), acto que no tendría razón de ser sin esa determinación. Como bien se ha dicho en el caso de los actos enlazados o coligados... (no) se trata de actos confirmatorios sino que el último acto de la cadena es el que contiene la concreta declaración de voluntad de mantener el acto inicial e incluso de aplicarlo al caso concreto (Cfr. GARCÍA TREVIJANO FOS, Antonio, Los Actos Administrativos, Civitas, Madrid, 2° ed., 1991, p. 199).\".\n\nQue, por los motivos expuestos, corresponde revocar la mencionada Resolución N° 372/15 y, en consecuencia, devolver las actuaciones al MINISTERIO DE AGROINDUSTRIA para que, en dicho ámbito, se sustancie y resuelva el recurso de reconsideración interpuesto por la empresa MOLINOS RÍO DE LA PLATA S.A. contra la citada Resolución ex ONCCA N° 1898/08.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE AGROINDUSTRIA y la PROCURACIÓN DEL TESORO DE LA NACIÓN han tomado la intervención que les corresponde.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Revócase la Resolución N° 372 de fecha 11 de junio de 2015 del ex MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA. En consecuencia, devuélvanse las actuaciones al MINISTERIO DE AGROINDUSTRIA para que, en dicho ámbito, se sustancie y resuelva el recurso de reconsideración interpuesto por la empresa MOLINOS RÍO DE LA PLATA S.A. contra la Resolución ex ONCCA N° 1898 del 21 de julio de 2008."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Notifíquese a la empresa MOLINOS RÍO DE LA PLATA S.A."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Etchevehere"
      },
      "id-infojus": "DN20180000774"
    }
  }
}