{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-582-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992263908,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "285-nacional-desestimacion-recurso-jerarquico-deducido-dn20130000285-2013-03-13"
      }
    },
    "content": {
      "mecanografico": 20130000285,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 285,
      "timestamp": "2013-03-20T15:23:49",
      "timestamp-m": "2013-03-20T15:23:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-03-13",
      "standard-normativo": "DEC C 000285 2013 03 13",
      "titulo-norma": "DESESTIMACION  DEL RECURSO JERARQUICO DEDUCIDO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 285/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-20",
      "fecha-mod": "2013-03-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO DEDUCIDO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0000884/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000664 1989 05 18 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002265 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el expediente mencionado en el  Visto tramita la presentación recursiva deducida por el doctor D. José Luis VENTIMIGLIA, contra la Resolución ex M.J.S. y D.H. Nº 969 del 1º de abril de 2009 que dispuso su remoción del cargo de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 9 de MAR DEL PLATA, provincia de BUENOS AIRES.\n\nQue el acto administrativo en cuestión, fue notificado al recurrente el día 9 de mayo de 2009 tanto al domicilio constituido en el expediente como al domicilio real denunciado ante el organismo de origen.\n\nQue, dado que la pieza recursiva tuvo ingreso el 27 de mayo de 2009, vencido el plazo de DIEZ (10) días previsto en el  artículo 84 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991) con sustento en lo establecido en los artículos 81, 89 y 90 de la misma norma, resulta formalmente admisible sólo como recurso jerárquico.\n\nQue en consecuencia, debe ser resuelto conforme lo establece el artículo 90 del citado Reglamento.\n\nQue en lo que hace al fondo de la cuestión, el quejoso en sustento de su recurso expresó que en el caso ha operado la prescripción prevista en el artículo 11 del  Decreto Nº 644 del 18 de mayo de 1989, modificado por su similar Nº 2265 del 22 de diciembre de 1994, por haber excedido el plazo de TRES (3) años dispuesto desde la comisión de la falta.\n\nQue ello debe entenderse referido solamente al cargo Nº 1, respecto del cual el interesado sostuvo que dado que la falta imputada en ese cargo se cometió el 22 de noviembre de 2002, tal fecha debía ser el punto de partida del cómputo del plazo de prescripción; y que el 13 de marzo de 2007, cuando se ordenó la instrucción de sumario administrativo, habían transcurrido casi CINCO (5) años, por lo que la acción se habría extinguido.\n\nQue en sus presentaciones posteriores, sostuvo que igualmente estaría prescripta si se descontara el plazo durante el cual tramitó el expediente iniciado a raíz de la denuncia del señor Rafael VILAS de fecha 23 de febrero de 2005, en tanto habrían transcurrido TRES (3) años y OCHO (8) meses.\n\nQue el Decreto Nº 644/89 y su modificatorio, en su artículo 11, establece un plazo de prescripción de TRES (3) años para la aplicación de la sanción contados de la comisión de la falta, plazo que, según dicha norma, se suspenderá \"...1) cuando se hubiere iniciado la información sumaria o el sumario, hasta la resolución de éstos;...\".\n\nQue los actos de la Administración (ver fojas 37 y 38 del expediente citado en el  Visto), anteriores a la fecha límite indicada, participan de la naturaleza y finalidad propias de la información sumaria, suspensiva del plazo de prescripción.\n\nQue en tal sentido, la PROCURACION DEL TESORO DE LA NACION sostuvo que la información sumaria es un procedimiento que permite aclarar, en un plazo breve, pero simplemente ordenatorio, si los hechos ocurridos tienen una entidad disciplinaria suficiente para promover un sumario, por lo que si se decide este último, el plazo de prescripción de la acción disciplinaria continúa suspendido (conforme Dictamen 270:213 y sus citas).\n\nQue en la particular apreciación del recurrente se han sumado DOS (2) períodos de prescripción de DOS (2) años y TRES (3) meses y UN (1) año y CINCO (5) meses que se han traducido en TRES (3) años y OCHO (8) meses, lapso que excedería el contemplado en el  artículo 11 del Decreto Nº 644/89 y su modificatorio.\n\nQue pese a lo sostenido, no puede razonablemente interpretarse que las actuaciones vinculadas con el restablecimiento de la titularidad registral del dominio DTM750 en cabeza del señor Rafael VILAS por conducto del Dictamen A.L. Nº 40 del 20 de septiembre de 2005, hubiesen puesto fin a una eventual suspensión del plazo de prescripción de la acción disciplinaria que, según el quejoso, habría operado con la denuncia formulada por el nombrado el 23 de febrero de 2005.\n\nQue las visitas de inspección realizadas el día 12 de diciembre de 2005 y el 25 de septiembre de 2006, que dieron lugar a sendas informaciones sumarias, justifican que se haya mantenido la aludida suspensión hasta la instrucción del sumario administrativo ordenada mediante Resolución S.J. Nº 17 del 13 de marzo de 2007.\n\nQue tal esfuerzo argumental es estéril ni bien se aprecia que a través de las actuaciones no se abordó la cuestión disciplinaria, sino que se persiguió subsanar los efectos de la falta registral, que final y apropiadamente fue achacada al doctor D. VENTIMIGLIA en el marco del sumario administrativo.\n\nQue sobre este tópico, no se ha configurado el instituto de la prescripción.\n\nQue argumenta también, que en la especie la voluntad de la Administración resultó excluida por error esencial y/o dolo, en tanto habría tenido como existentes hechos o antecedentes inexistentes o falsos; ello, en los términos del artículo 14, inciso a) de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549.\n\nQue sostiene que el acto atacado no se corresponde con la realidad objetiva y que para acreditar la falsedad de los hechos ya ha aportado documental para desvirtuar el principio de legalidad de los informes que sirvieron de causa para iniciar el sumario.\n\nQue consideró que los cargos imputados carecen de fundamento y de veracidad y que la sanción aplicada vulnera el principio de proporcionalidad y razonabilidad, invocando además la figura de la nulidad por falta de causa o causa falsa.\n\nQue al respecto, aludió a vicios subjetivos y objetivos que se advierten en la declaración del acto principal, expresando que configuraron desviación de poder, arbitrariedad, falacias, dolo y apartamiento del principio de buena fe.\n\nQue hizo referencia a la inexistencia de un perjuicio, invocó la figura de la bagatela jurídica, estimó que falta el requisito de tipicidad de todo reproche que se pretende efectuar. Juzgó violado el principio \"non bis in idem\" y consideró que la administración ha ido contra sus propios actos.\n\nManifestó que el acto carece de motivación adecuada y violenta la garantía de razonabilidad.\n\nQue la nulidad en trato resulta inadmisible, por no configurarse los supuestos previstos en el artículo 14 de la  Ley Nº 19.549 y toda vez que el artículo 19 del Decreto Nº 644/89 y su modificatorio, establece que la resolución que ordena la instrucción de información sumaria, sumario o la suspensión del Encargado de Registro son irrecurribles.\n\nQue a ello, cabe agregar que la nulidad introducida adolece de todo sustento jurídico desde la faz constitucional, tanto como desde la óptica administrativa y la normativa específica que regula la actividad registral.\n\nQue tampoco encuentra sustrato fáctico ya que todos los conceptos nulificantes que introduce el recurrente no guardan relación con las constancias del expediente, abundando en consideraciones teóricas y carentes de ejemplos.\n\nQue el recurrente ni siquiera esbozó cuáles serían el error esencial o los hechos inexistentes o falsos, o la realidad objetiva distinta a la tenida en cuenta en el trámite sumarial. Tampoco aporta precisiones acerca de cómo estima que sus probanzas han desvirtuado los informes documentales obrantes en las actuaciones disciplinarias.\n\nQue no se vislumbra ilegitimidad en lo que hace al quantum de la sanción aplicada, pues la remoción aparece como razonable y proporcional a la cantidad y gravedad de las faltas comprobadas.\n\nQue por las razones expuestas, corresponde el rechazo del recurso jerárquico deducido por el doctor D. José Luis VENTIMIGLIA.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991)\".\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y en virtud de lo establecido en el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991)\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por el doctor D. José Luis VENTIMIGLIA (D.N.I. Nº 5.322.676), contra la Resolución ex M.J.S. y D.H. Nº 969 del 1° de abril de 2009 que dispuso su remoción del cargo de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 9 de MAR DEL PLATA, Provincia de BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20130000285"
    }
  }
}