{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-385-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991848428,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2583-nacional-designacion-transitoria-subsidrector-general-servicio-administrativo-financiero-direccion-general-servicio-financiero-subsecretaria-coordinacion-dn20120002583-2012-12-26"
      }
    },
    "content": {
      "mecanografico": 20120002583,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2583,
      "timestamp": "2013-01-07T15:39:41",
      "timestamp-m": "2013-01-07T15:39:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-26",
      "standard-normativo": "DEC C 002583 2012 12 26",
      "titulo-norma": "DESIGNACION TRANSITORIA DEL SUBSIDRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO DE LA DIRECCION GENERAL DEL SERVICIO FINANCIERO DE LA SUBSECRETARIA DE COORDINACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.583/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-01-07",
      "fecha-mod": "2013-01-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION TRANSITORIA DEL SUBSIDRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO DE LA DIRECCION GENERAL DEL SERVICIO FINANCIERO DE LA SUBSECRETARIA DE COORDINACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Ministerio del Interior y Transporte",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "Subsecretaría de Coordinación",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001102 1981 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000746 2006 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000768 2008 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0007378/2012 del registro del MINISTERIO DEL INTERIOR Y TRANSPORTE, la Ley Nº 26.728, los Decretos Nº 1102 del 26 de agosto de 1981, Nº 491 del 12 de marzo de 2002, Nº 601 del 11 de abril de 2002, Nº 746 del 14 de junio de 2006, Nº 768 del 12 de mayo de 2008 y Nº 2098 del 3 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026728 2011 12 21 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000768 2008 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000746 2006 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 003413 1979 12 28 0013 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.728 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2012.\n\nQue por el artículo 7º de la mencionada  Ley se estableció que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 10 de la citada Ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 768/08 se creó la SUBDIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO de la DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO, dependiente de la SUBSECRETARIA DE COORDINACION del entonces MINISTERIO DEL INTERIOR.\n\nQue el MINISTERIO DEL INTERIOR Y TRANSPORTE solicita la designación transitoria del Lic. D. Guillermo Augusto PRATES (D.N.I. Nº 23.776.499) en el cargo de SUBDIRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO (Nivel A - Grado 0) de la DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO, dependiente de la SUBSECRETARIA DE COORDINACION, a fin de asegurar el cumplimiento de los objetivos asignados a dicha dependencia.\n\nQue la designación solicitada debe efectuarse con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14, Título II Capítulo III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el  Decreto Nº 2098/08 y con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.728.\n\nQue por el Decreto Nº 746/06 se designó en el cargo de DIRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO (Nivel A - Función Ejecutiva Nivel I), dependiente de la SUBSECRETARIA DE COORDINACION del entonces MINISTERIO DEL INTERIOR, al Cdor. D. Horacio Eduardo BO (D.N.I. Nº 17.139.316).\n\nQue se otorgó al agente mencionado, en el citado cargo, la licencia sin goce de haberes prevista en el artículo 13, Capítulo IV, apartado II, inciso a) del Decreto Nº 3413 del 28 de diciembre de 1979, mientras se desempeñe en el cargo de COORDINADOR GENERAL DE LA IMPRENTA DEL CONGRESO DE LA NACION, dependiente de la HONORABLE CAMARA DE DIPUTADOS DE LA NACION, en el que fuera designado a través de la Resolución Nº 842 del 27 de diciembre de 2011 de la HONORABLE CAMARA DE DIPUTADOS DE LA NACION.\n\nQue atento a la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa y con el objeto de asegurar el normal desenvolvimiento de la jurisdicción, resulta necesario proceder a la asignación de funciones con carácter transitorio del mencionado cargo hasta tanto se reintegre el titular del mismo, en los términos del Título X del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, con excepción a lo dispuesto en los artículos 108 y 112 del citado Convenio, autorizándose el pertinente pago de la Función Ejecutiva correspondiente, de conformidad a lo establecido en el referido Sistema.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, de los Decretos Nº 491 del 12 de marzo de 2002 y Nº 601 del 11 de abril de 2002, y a lo dispuesto por los artículos 7º y 10 de la  Ley Nº 26.728.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado con carácter transitorio en la Planta Permanente del MINISTERIO DEL INTERIOR Y TRANSPORTE, a partir del 16 de julio de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida, en el cargo de SUBDIRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO (Nivel A, Grado 0, Función Ejecutiva Nivel II) de la DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO, dependiente de la SUBSECRETARIA DE COORDINACION, al Lic. D. Guillermo Augusto PRATES (D.N.I. Nº 23.776.499), con autorización excepcional por no reunir los requisitos mínimos establecidos en el  artículo 14, Título II, Capítulo III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 del 3 de diciembre de 2008 y con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.728"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por asignada la función con carácter transitorio, por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida, a partir del 16 de julio de 2012 y hasta tanto se reintegre su titular, de DIRECTOR GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO, dependiente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR Y TRANSPORTE, Nivel A - Grado 0, con Función Ejecutiva Nivel I, al Lic. D. Guillermo Augusto PRATES (D.N.I. Nº 23.776.499), en los términos del Título X del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08, con excepción a lo dispuesto en los artículos 108 y 112 del citado convenio, autorizándose el pertinente pago de la Función Ejecutiva correspondiente, de conformidad a lo establecido en el referido Sistema."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo consignado en el artículo 1º deberá ser cubierto conforme a los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08, en el término de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR Y TRANSPORTE."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "id-infojus": "DN20120002583"
    }
  }
}