{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-882-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988618953,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1288-nacional-decreto-reglamentario-sobre-ejercicio-kinesiologia-dn19970001288-1997-11-25"
      }
    },
    "content": {
      "mecanografico": 19970001288,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1288,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-11-25",
      "standard-normativo": "DEC C 001288 1997 11 25",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE EJERCICIO DE LA KINESIOLOGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.288/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY 24.317, DE EJERCICIO DE LA KINESIOLOGIA.",
        "anexos-decreto": {
          "anexo-ley": "0000IA REGLAMENTACION"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024317 1994 05 04 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ejercicio profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "kinesiólogos"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/auxiliares de la medicina/kinesiólogos"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "título profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/habilitación profesional/título profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "título habilitante",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "matrícula profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/habilitación profesional/matrícula profesional"
            },
            "sinonimos": {
              "termino": [
                "matriculación profesional",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "carnet profesional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "habilitación profesional",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "título profesional",
            "régimen de responsabilidad (responsabilidad civil)",
            "reglamento ejecutivo (decreto reglamentario)",
            "profesional universitario (ejercicio profesional)",
            "reglamentos",
            "carnet profesional (matrícula profesional)",
            "auxiliares de la medicina",
            "responsabilidades especiales",
            "matrícula profesional",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "actividades profesionales (ejercicio profesional)",
            "Derecho civil",
            "Derecho administrativo",
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "kinesiólogos",
            "matriculación profesional (matrícula profesional)",
            "título habilitante (título profesional)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "acto administrativo",
            "responsabilidad civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024317 1994 05 04 0000 000 0000 000"
          }
        },
        "texto": "el expediente N. 2002-9951/94-8 del registro del MINISTERIO DE SALUD  Y  ACCION  SOCIAL  y  la  Ley  24.317  del  Ejercicio  de la Kinesiología, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024317 1994 05 04 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las mencionadas actuaciones el MINISTERIO DE SALUD Y ACCION SOCIAL,  por intermedio de los organismos técnicos de su SECRETARIA DE POLITICA  Y  REGULACION  DE  SALUD y con la participación de los entes representativos encargados  del  estudio de la reglamentación de la Ley 24.317 del Ejercicio de la Kinesiología, ha proyectado la correspondiente Reglamentación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE SALUD  Y  ACCION SOCIAL ha tomado la intervención de su competencia.\n\nQue la presente  medida  se  dicta  en  virtud  de  las facultades conferidas  por  el  artículo  99,  inciso  2)  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la Reglamentación de la ley 24.317 que, como Anexo I, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Facúltase  a la SECRETARIA DE POLITICA Y REGULACION  DE SALUD del MINISTERIO DE  SALUD  Y  ACCION  SOCIAL  para  dictar las normas complementarias de la normativa reglamentaria que se aprueba por el presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-MAZZA-CORACH"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION DE LA LEY 24.317 DEL EJERCICIO DE LA KINESIOLOGIA",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1: Sin Reglamentar."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2: La SECRETARIA DE POLITICA Y REGULACION DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL, por intermedio de la DIRECCION DE REGISTRO Y FISCALIZACION DE RECURSOS DE SALUD, establecerá las modalidades de Control del Ejercicio Profesional  y las condiciones y requisitos que se deben reunir para la obtención  de la matrícula."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3: El ejercicio profesional de la kinesiología comprende según las incumbencias del título universitario, las orientaciones de Kinesiterapia, Fisioterapia y Kinefilaxia.\n\nEs   de  competencia  de  la  Kinesiterapia:  Técnicas  de  Masaje, Movilización,    Vibración,  Percusión,  Reeducación,  Maniobras  y Manipulaciones.  Técnicas    de   Acción.  Refleja  (Digitopresión, Estimulación,  Relajación).  Técnicas    Corporales.   Estimulación Temprana,    Técnicas   Psicomotrices  (Psicomotricidad  aplicada).\n\nTécnicas  de  Ejercitación    con  o  sin  aparatos.  Programas  de Ejercicios Especiales: Gimnasia  correctiva.  Tracción  Cervical  y Pelviana.    Evaluaciones  musculares,  postulares,  respiratorias, psicomotrices y ergonomía.\n\nEs de competencia de la Fisioterapia: Técnicas de Termoterapia (con dispositivos médicos  en  base  a  radiación térmica e infrarroja).\n\nElectromioevaluación.  Técnicas  de Fototerapia  (con  dispositivos médicos  en  base  a radiación ultravioleta  o  espectro  visible).\n\nTécnicas  de aplicación  de  campos  eletromagnéticos  fijos  o  de frecuencia variable (con dispositivos médicos en base a radiofrecuencia,  desde  Frecuencia extremadamente baja -ELF- hasta microondas  MW).  Técnicas  de  bioestimulación  (con  dispositivos médicos en base a láseres bioestimulantes).  Técnicas de terapia de ondas mecánicas (sónicas, infrasónicas y ultrasónicas). Técnicas de electroterapia con sus diversas modalidades de corrientes variables en amplitud, forma de onda y frecuencia. Técnicas  de  Estimulación Eléctrico  Nerviosa.  Transcutánea -(TENS). Ayuda respiratoria  en área  de  cuidados  intensivos.    Aspiraciones   y  Nebulizaciones.\n\nTodas estas tecnologías y los dispositivos médicos  afines  deberán ser  debidamente  registrados  y  evaluados  por  la  DIRECCION  DE REGISTRO  Y FISCALIZACION DE RECURSOS DE SALUD, la que en base a la investigación    de    parámetros  básicos  de  Energía,  Potencia, Frecuencia  y Modalidad analizará  su  bioseguridad  y  eficiencia, otorgando el  correspondiente certificado de aprobación para su uso cuando  correspondiera   (Resolución  Conjunta  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS N. 342/92 y del MINISTERIO DE SALUD Y ACCION SOCIAL N. 147/92).\n\nEs de competencia de la Kinefilaxia:  Masaje y Gimnasia higiénica y estética.  Juegos.  Deportes.  Atletismo.   Evaluaciones  Kinésicas funcionales.\n\nEl  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL por intermedio  de  su SECRETARIA  DE  POLITICA Y REGULACION DE  SALUD  podrá  incorporar, cuando el adelanto  de  la técnica y ciencia lo aconseje, cualquier otra  aparotología  o  método   conducentes  a  la  recuperación  y rehabilitación de los pacientes.\n\nAsimismo, en lo atinente al ejercicio  profesional  relacionado con la   docencia,  investigación,  planificación  y  dirección,    los profesionales kinesiólogos podrán:\n\na) Dirigir las escuelas formativas en las Universidades oficiales y/ o privadas,  integrar  el  cuerpo  de  docentes,  participar  en la elaboración de los planes y programas de estudio.\n\nb) Asesorar, planificar, organizar, evaluar, auditar áreas técnicas específicas  en  instituciones  y  empresas  públicas  y/o privadas.\n\nc)  Participar  en  la definición de políticas y en la formulación, organización, ejecución,  supervisión  y  evaluación  de  planes  y programas de la disciplina en distintos niveles.\n\nd)  Realizar actividades de divulgación e impartir conocimientos en lo concerniente  a  la  actividad  a  nivel  individual,  grupal  y comunitario.\n\ne)  Realizar  y  asesorar  estudios  e  investigaciones  y realizar peritajes en diferentes situaciones profesionales."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4: La derivación del enfermo por parte del médico tratante deberá  concretarse  mediante  recetario  fechado  y firmado por el profesional,  donde  consten  los  datos  personales del  paciente, diagnóstico de la enfermedad, con pedido de  apoyo  terapéutico con las  orientaciones  de  Kinesiterapia  y  Fisioterapia  y  con  las contraindicaciones si correspondiere establecerlas.\n\nLa  elección  y  dosificación  de  los  agentes a que se refiere el artículo  3  serán  de competencia del profesional  kinesiólogo  de acuerdo con las incumbencias  del  título  universitario. Cuando la patología  fuera  de  alto riesgo, el profesional  médico  tratante podrá indicar los agentes  terapéuticos  que  presenten  factor  de riesgo,  los  que  deberán ser tenidos en cuenta por el profesional kinesiólogo.\n\nLos  kinesiólogos  en   el  ejercicio  de  la  profesión  en  forma individual deben previamente  habilitar  el local o establecimiento donde  se  desempeñarán,  por  ante  la SECRETARIA  DE  POLITICA  Y REGULACION DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL, la que estará  a  cargo  de su fiscalización y control.  Dicha  Secretaría podrá suspender la  habilitación y/o disponer la clausura del local o establecimiento cuando no respondiera a las condiciones higiénico sanitarias requeridas  por  la  misma,  o  se pusiese en peligro la salud pública.\n\nEn  dicho  local  o  establecimiento  deberá exhibirse  el  diploma habilitante con el correspondiente número de matrícula.\n\nCuando un profesional ejerza en más de un local y/o establecimiento,  deberá  exhibir en uno  de  ellos  su  diploma  y constancia de matrícula y,  en los restantes, fotocopia autenticada y constancia de matrícula extendida por la SECRETARIA DE POLITICA Y REGULACION  DE  SALUD  del MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL.\n\nEn los locales o establecimientos  mencionados  deberán figurar, en lugar, visible, el nombre y apellido del profesional y la profesión sin abreviaturas, pudiendo agregarse únicamente títulos universitarios  y  certificados  registrados  en  la SECRETARIA  DE POLITICA  Y  REGULACION DE SALUD del MINISTERIO DE SALUD  Y  ACCION SOCIAL, así como los días y horarios de consulta.\n\nPara obtener la  habilitación  de los locales y/o establecimientos, los  mismos deberán reunir condiciones  de  construcción  higiénico sanitarias  y  equipamiento  adecuado  a la actividad y orientación."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5: Sin Reglamentar."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6: Sin Reglamentar."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7: Inciso a) Sin Reglamentar.\n\nInciso  b) La incapacidad será determinada  por  una  Junta  Médica constituida  de  la siguiente forma: DOS (2) médicos designados por la SECRETARIA DE POLITICA  Y  REGULACION DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL, uno de los  cuales  presidirá la Junta, y UN (1) Médico designado por la FACULTAD DE MEDICINA  de la UNIVERSIDAD DE  BUENOS  AIRES  a  solicitud  de  la  SECRETARIA  DE POLITICA  Y REGULACION  DE  SALUD.  La parte interesada podrá designar  UN  (1) Médico que se incorporará  a la Junta en calidad de veedor sin voto y que podrá efectuar por escrito  ante  la  misma las observaciones que  estime  pertinentes sobre el desarrollo y  las  prácticas  del examen. La ausencia  del Médico de parte no impedirá el cometido de la Junta Médica, la que tomará sus decisiones por simple mayoría de votos.\n\nLa Junta Médica deberá reunirse, practicar los exámenes y expedirse dentro de los DIEZ (10)  días  hábiles de su integración, plazo que por  razones  fundadas  podrá ser prorrogado  a  VEINTE  (20)  días.\n\nLas decisiones de la Junta  serán  recurribles  dentro de los CINCO (5) días hábiles de su notificación ante la SECRETARIA  DE POLITICA Y REGULACION DE SALUD, la que resolverá en el término de  DIEZ (10) días hábiles."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8: Sin Reglamentar."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9: Sin Reglamentar."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10: Inciso a) Sin Reglamentar.\n\nInciso b) Sin Reglamentar.\n\nInciso c) Sin Reglamentar.\n\nInciso d) Sin Reglamentar.\n\nInciso e) Sin Reglamentar.\n\nInciso f) Para cumplir con la obligación de mantener su idoneidad y acreditar su actualización permanente, los profesionales kinesiólogos deberán asistir a los cursos que a tal fin instrumentará el CONSEJO PROFESIONAL DE KINESIOLOGIA, creado por el artículo  13  de  la  presente  Reglamentación,  y  satisfacer  los requisitos  que  se  establezcan  para  obtener  la correspondiente certificación."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11: Sin Reglamentar."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12: Para inscribir sus títulos y obtener la correspondiente matriculación, los interesados deberán:\n\na) Constituir y declarar su domicilio real y profesional.\n\nb)  Presentar  el  Título  Universitario  y/o  Título  o   Diploma reconocido   por  autoridad  competente  y/o  reválida  debidamente legalizada.\n\nc) Presentar  documento  que  acredite  identidad  y certificado de domicilio.\n\nd) Registrar su firma en la SECRETARIA DE POLITICA Y  REGULACION DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13: La SECRETARIA DE POLITICA Y REGULACION DE SALUD DEL MINISTERIO DE SALUD Y ACCION SOCIAL  a través de la DIRECCION  DE REGISTRO  Y  FISCALIZACION  DE RECURSOS DE  SALUD,  en  calidad  de Autoridad de Aplicación de la  presente,  contará  con  un  CONSEJO PROFESIONAL  DE  KINESIOLOGIA  integrado  por SEIS (6) kinesiólogos matriculados,  designados  a  propuesta  de la  Entidad  Gremial  - Profesional  reconocida por el MINISTERIO DE  TRABAJO  Y  SEGURIDAD SOCIAL, cuyas funciones tendrán carácter honorario.\n\nDicho  Consejo  será  presidido  por  el  Director  de  Registro  y Fiscalización  de  Recursos de Salud de la SECRETARIA DE POLITICA Y REGULACION DE SALUD  del  MINISTERIO DE SALUD Y ACCION SOCIAL o por quien dicho funcionario designe.\n\nLa SECRETARIA DE POLITICA Y  REGULACION  DE SALUD del MINISTERIO DE SALUD  Y ACCION SOCIAL tendrá un plazo de TREINTA  (30)  días  para designar  dicho  Consejo  a  partir de la publicación en el Boletín Oficial de esta Reglamentación.\n\nEl Consejo Profesional tendrá las siguientes funciones:\n\na) Evaluar periódicamente el cumplimiento de la Ley y su Reglamentación.\n\nb) Asesorar sobre la interpretación en cuanto a derechos, deberes y obligaciones  emanados y las eventuales  transgresiones  a  la  Ley.\n\nc) Elaborar normas sobre el ejercicio individual e institucional de la actividad.\n\nd) Elaborar sus  propias  normas  de  funcionamiento  y promover la creación  de sus comisiones y de inspecciones como una contribución al mejor contralor del ejercicio profesional.\n\ne) Dictaminar  en  temas que someta a su consideración la DIRECCION DE REGISTRO Y FISCALIZACION  DE  RECURSOS DE SALUD de la SECRETARIA DE POLITICA Y REGULACION DE SALUD,  en  el  ejercicio  de  poder de policía sobre la actividad, pudiendo recomendar sanciones para  los responsables.\n\nf)  Determinar  el  nivel  docente  y  académico, la duración y los requisitos  para  la  aprobación  de  los cursos  de  actualización permanente previstos en el artículo 10,  inciso  f)  de la presente Reglamentación. La duración de los cursos se establecerá de acuerdo a  la  complejidad  y  extensión de la materia que se dicte  y  sus contenidos teóricos prácticos  se adaptarán periódicamente conforme lo aconsejen los adelantos tecnológicos y científicos."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14: Sin Reglamentar."
          }
        ]
      },
      "id-infojus": "DN19970001288"
    }
  }
}