{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-497-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988167965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "794-nacional-incorporacion-tecnicos-esterilizacion-nomina-actividades-ley-17132-dn20030000794-2003-04-03"
      }
    },
    "content": {
      "mecanografico": 20030000794,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 794,
      "timestamp-m": "2011-10-26T09:36:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-03",
      "standard-normativo": "DEC C 000794 2003 04 03",
      "titulo-norma": "INCORPORACION DE TECNICOS DE ESTERILIZACION A LA NOMINA DE  ACTIVIDADES DE LA LEY 17132",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 017132 1967 01 24 0042 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 794/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-04",
      "fecha-mod": "2011-10-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORAN A LA NOMINA DE ACTIVIDADES DEL ART. 42 DE LA LEY 17132 LAS QUE EJERCEN LOS TECNICOS EN ESTERILIZACION QUE POSEAN TITULO OTORGADO POR INSTITUCIONES CON RECONOCIMIENTO OFICIAL",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ejercicio profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de la salud"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de la salud"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "profesionales de la salud",
                "trabajadores de la sanidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "técnicos en esterilización"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/técnicos en esterilización"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "esterilización de instrumentos"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/esterilización de instrumentos"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de responsabilidad (responsabilidad civil)",
            "profesional universitario (ejercicio profesional)",
            "enfermedades",
            "prevención de enfermedades",
            "técnicos en esterilización",
            "actividades laborales",
            "profilaxis (prevención de enfermedades)",
            "responsabilidades especiales",
            "profesionales de la salud (trabajadores de la salud)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "actividades profesionales (ejercicio profesional)",
            "Derecho civil",
            "esterilización de instrumentos",
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "trabajadores de la sanidad (trabajadores de la salud)",
            "Salud pública",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "trabajadores de la salud",
            "derecho del trabajo (Derecho laboral)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "Derecho laboral",
            "responsabilidad civil",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO    el  Expediente  N  2002-13903/99-0  del  registro del  ex- MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley  N  17.132  y  su  modificatoria  sobre  normas para el ejercicio de la medicina, odontología y actividades de colaboración, y su Decreto Reglamentario N 6216 del 30 de agosto de 1967  prevén la incorporación de nuevas actividades de colaboración propiciadas   por  la  Autoridad  Sanitaria  Nacional  con  informe favorable de las Universidades.\n\nQue a través del  Decreto-Ley N 3309 del 3 de mayo de 1963 y de los Decretos Nros. 1226 del 25 de octubre de 1974, 1423 del 16 de julio de 1980, 760 del 16  de  abril  de  1982, 1424 del 21 de febrero de 1973 fueron incorporadas nuevas actividades  de  colaboración  a la ley citada.\n\nQue por la Resolución del ex-MINISTERIO DE SALUD Y ACCION SOCIAL  N 209  del  16  de  abril  de  1996  fueron  aprobadas  las normas de organización y funcionamiento de las áreas de esterilización de los establecimientos asistenciales.\n\nQue  las  áreas  de  esterilización  en  salud han tomado creciente importancia como consecuencia de los avances científico-técnicos de la medicina y del constante desarrollo tecnológico  en  este  campo.\n\nQue es necesario, en consecuencia, exigir un alto y eficaz nivel de capacitación  y,  formación  profesional  de  los  recursos humanos afectados a estas áreas.\n\nQue  esto  dará  por  resultado  una mejoría en la calidad  de  los servicios de salud, favoreciendo la prevención y disminución de las tasas de infección intrahospitalarias.\n\nQue  según  opinión expresada por la  SUBSECRETARIA  DE  POLITICAS, REGULACION Y  FISCALIZACION,  correspondería incluir a los Técnicos en Esterilización en el artículo  42  de  la  Ley  N  17.132  y  su modificatoria, considerándola como una actividad de colaboración de la medicina y la odontología.\n\nQue,  a  la  luz  de  la  opinión  de la Directora de la Carrera de Especialización en Esterilización de  la  FACULTAD  DE  FARMACIA  Y BIOQUIMICA  de  la UNIVERSIDAD DE BUENOS AIRES, la SUBSECRETARIA DE POLITICAS, REGULACION  Y FISCALIZACION del MINISTERIO DE SALUD y la DIRECCION DE REGISTRO, FISCALIZACION  Y  SANIDAD  DE  FRONTERAS  de dicha cartera interpretan que correspondería incluir a los Técnicos en  Esterilización  en  el  artículo  42  de  la  Ley N 17.132 y su modificatoria y sugieren la elaboración del anteproyecto respectivo.\n\nQue  desde  hace  VEINTE  (20)  años los Técnicos egresados  de  la Carrera de Técnicos implementada  por  el  GOBIERNO  DE  LA CIUDAD:\n\nAUTONOMA  DE  BUENOS  AIRES  se  vienen  desempeñando como personal operativo en Centrales de Esterilización, bajo la dependencia de un profesional farmacéutico.\n\nQue  han  tomado  la intervención que les compete  en  la  presente instancia, la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE  SALUD,  la  DIRECCION   GENERAL  DE  ASUNTOS  JURIDICOS  de  la SUBSECRETARIA DE ASUNTOS LEGALES  de  la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la PROCURACION  DEL  TESORO  DE LA NACION.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo  43  de la Ley N 17.132 modificada por su similar N 23.873.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Incorpórase  a la nómina de actividades mencionadas en el artículo 42 de la Ley N  17.132  y  su  modificatoria,  las  que ejercen los Técnicos en Esterilización."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  El ejercicio de las actividades normadas en el presente queda reservado  a  las personas que posean el Título de Técnico en Esterilización otorgado por instituciones que tengan un reconocimiento oficial para la emisión de los mismos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Los Técnicos  en  Esterilización  ejercerán  su  actividad únicamente  en  establecimientos  públicos  y/o  privados, bajo  la supervisión  de  un profesional farmacéutico, y estarán  facultados para:\n\na) Participar  en  la  supervisión del acondicionamiento y la preparación aséptica de los materiales a utilizar.\n\nb)  Colaborar  en  la  elaboración    de   preparaciones  asépticas.\n\nc)  Someter  los materiales al proceso de esterilización  adecuado, debiendo controlar su realización correcta.\n\nd) Aplicar controles  a  todo  tipo  de material y colaborar con el profesional  actuante  en  la  interpretación   de  los  resultados obtenidos.\n\ne)  Conocer  y  manejar los distintos tipos de esterilización,  así como reconocer fallas en el funcionamiento.\n\nf) Controlar la demanda de material estéril utilizado, evaluando la cantidad y calidad.\n\ng)  Colaborar  en la  programación  de  la  documentación  y  demás actividades del sector."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Las infracciones  a  las normas del presente Decreto serán sancionadas según lo establecido  en  el Título VIII de la Ley N 17.\n\n132 y su modificatoria."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-González García."
      },
      "id-infojus": "DN20030000794"
    }
  }
}