{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-193-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533478333,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "391-nacional-decreto-necesidad-urgencia-sobre-jubilaciones-pensiones-dn20031000391-2003-07-10"
      }
    },
    "content": {
      "mecanografico": 20031000391,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 391,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-07-10",
      "standard-normativo": "DNU C 000391 2003 07 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE JUBILACIONES Y PENSIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 391/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-07-15",
      "fecha-mod": "2011-08-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE, A PARTIR DEL 1 DE JULIO DE 2003, EL HABER MINIMO DE CADA BENEFICIO CORRESPONDIENTE A LAS PRESTACIONES A CARGO DEL REGIMEN PREVISIONAL PUBLICO DEL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber mínimo jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/haber jubilatorio/haber mínimo jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "haber mínimo jubilatorio",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "haber jubilatorio",
            "previsión social (sistema previsional)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "jubilaciones",
            "sistema previsional",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "beneficios previsionales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la  grave  crisis  económico  social  que  afecta al país, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  la aludida situación hace imprescindible adoptar  medidas  que aseguren  a todos los sectores de la sociedad un ingreso mínimo que satisfaga las necesidades básicas para su subsistencia.\n\nQue la señalada  emergencia  afecta  fundamentalmente  al sector de jubilados y pensionados que perciben prestaciones mínimas  a  cargo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue  en los años recientes se dictaron sucesivos decretos acordando a  dichos   beneficiarios   distintos  subsidios,  complementos  y adicionales, a fin de paliar la situación planteada.\n\nQue en esta instancia, se hace  necesario  elevar  el  monto de las prestaciones  previsionales  mínimas, adecuándolo a las variaciones vigentes para el salario mínimo vital y móvil.\n\nQue en ese orden de ideas, resulta  de  estricta  justicia elevar a PESOS DOSCIENTOS VEINTE ($ 220) mensuales el haber  mínimo  de cada beneficio,  correspondiente  a las prestaciones a cargo del Régimen Previsional  Público  del  SISTEMA   INTEGRADO  DE  JUBILACIONES  Y PENSIONES,  instituido por la Ley N 24.241,  sus  modificatorias  y complementarias.\n\nQue  el  incremento  del  citado  haber  mínimo  no  conllevará  la absorción  de  los  subsidios,  adicionales  y  complementos que se encuentren  vigentes  y  cuyo  objeto  no  haya  sido  cubrir   las diferencias entre el haber de cómputo y el monto mínimo de cobro de PESOS DOSCIENTOS ($ 200), garantizado por el Decreto N 1275 del  17 de julio de 2002.\n\nQue  la  medida  idónea  a  los  fines  señalados debe dictarse sin mayores  dilaciones  a  fin  de  asegurar  a sus  destinatarios  el mantenimiento  del  poder adquisitivo de los haberes  previsionales que perciben.\n\nQue  la  excepcional  situación    de   emergencia  precedentemente descripta impide cumplir con los trámites  ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue  el  presente  decreto  se  dicta  en  uso de las  atribuciones emergentes del artículo 99, inciso 3, de la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  - Establécese, a partir del 1 de julio de 2003, en  la suma de PESOS  DOSCIENTOS  VEINTE ($ 220) mensuales el haber mínimo de cada beneficio correspondiente  a  las  prestaciones a cargo del Régimen Previsional Público del Sistema Integrado de Jubilaciones y Pensiones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  El monto del haber mínimo establecido  en  el  artículo anterior, absorbe  todas  las  sumas que hasta el presente se hayan otorgado  con  el  objeto de alcanzar  el  haber  mínimo  de  cobro garantizado por el Decreto N 1275/02."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Para el supuesto  que  el  aumento  que  por  el  presente Decreto  se  otorga,  no  pueda  ser  atendido  íntegramente con el presupuesto  de la ADMINISTRACION NACIONAL DE LA SEGURIDAD  SOCIAL, el JEFE DE GABINETE  DE  MINISTROS dispondrá las reestructuraciones presupuestarias que resulten necesarias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase a la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL,  dependiente  del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL, a dictar las normas  necesarias  para la aplicación de este Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 - Comuníquese, publíquese, dése a la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Lavagna-Bielsa-Beliz-De Vido-Pampuro Filmus-González García-Kirchner-Tomada"
      },
      "id-infojus": "DN20031000391"
    }
  }
}