{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-276-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989791942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1672-nacional-disolucion-liquidacion-empresa-lineas-aereas-federales-sociedad-anonima-dn20090001672-2009-11-04"
      }
    },
    "content": {
      "mecanografico": 20090001672,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1672,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-04",
      "standard-normativo": "DEC C 001672 2009 11 04",
      "titulo-norma": "DISOLUCION Y LIQUIDACION DE LA EMPRESA LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.672/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-11-06",
      "fecha-mod": "2010-06-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara en estado de disolución y consecuente liquidación a la Empresa Líneas Aéreas Federales Sociedad Anónima. Desígnase el liquidador.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 OBSERVACION: POR ART. 2 DEL DECRETO 871/10 (B.O. 22/06/2010) SE ESTABLECE QUE EL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SERA LA AUTORIDAD DE APLICACION QUEDANDO FACULTADO PARA EL DICTADO DE NORMAS REGLAMENTARIAS, ACLARATORIAS Y COMPLEMENTARIAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "líneas aéreas"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/líneas aéreas"
            },
            "sinonimos": {
              "termino": [
                "empresa aérea",
                "compañías aéreas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Líneas Aéreas Federales Sociedad Anónima"
            },
            "preferido": {
              "termino": "Líneas Aéreas Federales Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "disolución de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/disolución de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "compañías aéreas (líneas aéreas)",
            "transporte aéreo",
            "aviación comercial (transporte aéreo)",
            "Líneas Aéreas Federales Sociedad Anónima",
            "transporte aéreo comercial (transporte aéreo)",
            "contrato de transporte aéreo (transporte aéreo)",
            "disolución de sociedades",
            "líneas aéreas",
            "Transporte",
            "contrato de transporte",
            "Derecho aeronáutico",
            "empresa aérea (líneas aéreas)",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0021313/2009 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001238 2003 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0104 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 1238 de fecha 21 de mayo de 2003, dispuso la creación de una Empresa de transporte aéreo, que se encontraría transitoriamente y hasta su privatización en la órbita estatal.\n\nQue la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA, tiene por objeto la explotación del servicio público de transporte aéreo de pasajeros, correo y carga en el orden interno e internacional, con más las actividades complementarias y subsidiarias que resulten convenientes a la actividad aerocomercial.\n\nQue el Servicio Público de Transporte Aerocomercial constituye un servicio esencial para la comunidad, cuya prestación el ESTADO NACIONAL debe asegurar en forma general, continua, regular, obligatoria, uniforme y en igualdad de condiciones para todos los usuarios.\n\nQue se tomaron decisiones en materia de política aerocomercial, obteniéndose como resultados la recuperación de las condiciones de competencia del mercado de transporte aéreo de pasajeros, asegurando una adecuada cobertura de la demanda, resguardando los intereses de los usuarios y recuperando las fuentes de empleo afectadas por la crisis de la actividad.\n\nQue LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA, cumplió con las etapas del desarrollo de la Empresa aérea, obteniendo su certificado de explotador de servicios aéreos y los derechos para operar en rutas de cabotaje.\n\nQue el personal afectado por la crisis del sector aerocomercial, fue incorporado a la Empresa, recibiendo los cursos de habilitación correspondientes a cada especialidad, situación que permitió su reinserción laboral en otras empresas del sector.\n\nQue durante el período 2003 - 2006, se produjo el cese de otras empresas, como así también el ingreso al mercado de nuevos operadores, resultando un balance positivo, que contribuyó a mantener e incrementar la oferta de servicios a los usuarios y la demanda laboral de las distintas especialidades aeronáuticas.\n\nQue el personal de la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA, tuvo la opción de ingreso a otra línea aérea, habiéndose desvinculado de la Empresa, la mayor parte de la dotación.\n\nQue se restablecieron las condiciones de competencia evitando la concentración de la oferta en el mercado aerocomercial, con el ingreso de nuevos operadores.\n\nQue se encuentran en ejecución otras transferencias de personal a empresas del ESTADO NACIONAL.\n\nQue evaluando los resultados expuestos, se puede considerar que fueron cumplidos los objetivos del Decreto Nº 1238/03, debiendo tomarse decisiones sobre el futuro de la continuidad de la Empresa, teniendo en cuenta el criterio de transitoriedad en la órbita estatal con que fuera constituida.\n\nQue el Decreto Nº 1142 de fecha 26 de noviembre de 2003, determina la estructura orgánica del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y establece entre los objetivos de la SECRETARIA DE TRANSPORTE:\n\n\"Ejercer las facultades de supervisión respecto del funcionamiento de las empresas de cuyo capital social el ESTADO NACIONAL tiene participación accionaria:\n\nFERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA; NUEVO CENTRAL ARGENTINO SOCIEDAD ANONIMA; FERROEXPRESO PAMPEANO CONCESIONARIA SOCIEDAD ANONIMA; FERROSUR ROCA SOCIEDAD ANONIMA; FERROCARRIL MESOPOTAMICO URQUIZA SOCIEDAD ANONIMA; BUENOS AIRES AL PACIFICO SAN MARTIN SOCIEDAD ANONIMA; BELGRANO CARGAS SOCIEDAD ANONIMA; INTERCARGO SOCIEDAD ANONIMA COMERCIAL y LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA (L.A.F.S.A.)\".\n\nQue en razón de lo dispuesto por el Artículo 104 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y el Inciso 18 del Artículo 20 de la Ley de Ministerios (t.o. Decreto Nº 438/92), corresponde que la liquidación de la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA sea llevada a cabo, en jurisdicción del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase en estado de disolución y consecuente liquidación a la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El proceso de liquidación se desarrollará en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El proceso de liquidación de la sociedad mencionada en el    Artículo 1º del presente  Decreto, tendrá un plazo de ejecución de CIENTO OCHENTA (180) días, contados a partir de la inscripción en la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al Ingeniero D. José Alberto BIDART (M.I. Nº 7.704.645) domo Liquidador de la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA. La representación legal de la sociedad, a partir de la inscripción en la INSPECCION GENERAL DE JUSTICIA, será ejercida por el Liquidador, tanto administrativa como judicialmente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA procederá a convocar dentro de los SESENTA (60) días del dictado del presente Decreto, a Asamblea Extraordinaria de Accionistas, con el fin de disponer la disolución, liquidación, y aprobación del nombramiento del Liquidador mencionado en el Artículo 4º de la presente norma, de acuerdo con las disposiciones de la Ley Nº 19.550 (t.o. 1984) y sus modificatorias, Capítulo I, Secciones XII y XIII, todo lo cual se procederá a inscribir en la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - El Liquidador, a partir de la inscripción en la INSPECCION GENERAL DE JUSTICIA tendrá la función de administrar la liquidación de la Sociedad de acuerdo con lo establecido en el Capítulo I, Sección XIII, de la Ley Nº 19.550 (t.o. 1984) y sus modificatorias, de Sociedades Comerciales, y deberá confeccionar dentro de los TREINTA (30) días el Inventario y Balance que ordena el Artículo 103 del mencionado cuerpo legal."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Confeccionado el Inventario y Balance, el Liquidador deberá elaborar un Plan de Liquidación, que contemple el destino de los bienes y del personal de la Empresa, que será aprobado por el organismo de competencia establecido en el Artículo 2º del presente Decreto, previa intervención de la SECRETARIA DE TRANSPORTE dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS. Durante el proceso de liquidación, se mantendrá la continuidad de los contratos vigentes, estando facultado el liquidador para rescindirlos o suscribir otros nuevos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - A fin de preservar las fuentes de trabajo, el personal que presta servicios en la Empresa LINEAS AEREAS FEDERALES SOCIEDAD ANONIMA a la fecha de dictado del presente  Decreto, será transferido a las Empresas u organismos de la jurisdicción de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS que el liquidador acuerde con dicha Secretaría."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "id-infojus": "DN20090001672"
    }
  }
}