{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-672-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992591494,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "276-nacional-suplementos-especificos-caracter-remunerativo-bonificable-para-personal-comision-nacional-actividades-espaciales-conae-dn20090000276-2009-04-13"
      }
    },
    "content": {
      "mecanografico": 20090000276,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 276,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-04-13",
      "standard-normativo": "DEC C 000276 2009 04 13",
      "titulo-norma": "SUPLEMENTOS ESPECIFICOS DE CARACTER NO REMUNERATIVO Y NO BONIFICABLE PARA EL PERSONAL DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 276/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-04-17",
      "fecha-mod": "2009-04-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen los suplementos específicos de carácter no remunerativo y no bonificable para el personal.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "preferido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "suplementos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación no remunerativa no bonificable"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas/asignación no remunerativa no bonificable"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "incentivos (adicionales de remuneración)",
            "Comisión Nacional de Actividades Espaciales",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "asignaciones no remunerativas",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "asignación no remunerativa no bonificable",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000532 2005 05 24 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 532 de fecha 24 de mayo de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000535 2005 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 532/05, fue aprobado el Plan Espacial Nacional en su versión 2004-2015, declarando el desarrollo de la actividad espacial como Política de Estado y de Prioridad Nacional.\n\nQue en dicho marco, la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) ha establecido que el objetivo estratégico global es completar el conocimiento, los usos y las aplicaciones involucradas en todas las etapas que conforman el Ciclo de Información Espacial.\n\nQue para la prosecución de dicho objetivo, el Plan Espacial Nacional establece que los proyectos y actividades que desarrolle la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) se ordenen en cinco Cursos de Acción, los que revisten carácter de Plan Estratégico del citado Organismo cada uno de ellos relacionado con un aspecto específico de los requerimientos de los Ciclos de Información Espacial.\n\nQue los aludidos Ciclos de Información Espacial conllevan el desarrollo de proyectos de alta tecnología en cooperación con agencias espaciales de países que tienen destacados desarrollos tecnológicos en el campo espacial tales como la National Aeronautics and Space Administration (NASA), la Agenzia Spaziale Italiana (ASI), la Agencia Espacial Brasileira (AEB) y el Instituto Nacional de Pesquisas Espaciais (INPE), la European Space Agency (ESA), el Centre National d' Etudes Spatiales (CNES), la Canadian Space Agency (CSA), el Centre Spatial de Liège (CSL), lo que exige que la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) mantenga un plantel de alta calidad profesional y de nivel equivalente.\n\nQue la gestión de proyectos, áreas operativas y unidades funcionales implican mayores responsabilidades patrimoniales y funciones extraordinarias que exceden las normales del propio cargo.\n\nQue en relación al Ciclo de Información Espacial referido a la gestión de emergencias frente a los desastres naturales y antrópicos, la República Argentina participa en el Capítulo Internacional de Grandes Catástrofes que requiere que personal especializado del Organismo se encuentre disponible y deba periódicamente asumir responsabilidades en el caso de eventos catastróficos a nivel mundial, especialmente en Latinoamérica y prioritariamente en nuestro país.\n\nQue los proyectos espaciales tienen una metodología estricta de seguimiento y control así como de aseguramiento de calidad, cuyos cronogramas se confeccionan con su debida anticipación y por lo tanto durante estas actividades se requiere del personal una dedicación operativa que excede el marco de sus tareas habituales.\n\nQue los proyectos llevados a cabo por la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), son proyectos de larga duración que requieren asegurar una dotación permanente y estable de personal con múltiples capacidades y especializaciones científicas y técnicas que no pueden ser reemplazados en forma inmediata, por lo que se hace necesario disponer de mecanismos adecuados para asegurar su permanencia.\n\nQue con el fin de alcanzar los objetivos fijados por el Plan Espacial Nacional es necesario asegurar la disponibilidad de profesionales especializados de nivel internacional, por lo que resulta necesario instrumentar los aspectos reglamentarios del escalafón vigente para dicho personal otorgando el tratamiento adecuado en todo lo concerniente al diseño y requerimiento del Plan Espacial Nacional, como también a las cuestiones operativas relativas al desarrollo programado del mismo.\n\nQue en virtud de ello, la asignación de suplementos específicos se presenta como una herramienta idónea y adecuada para posibilitar el cometido explicitado en el considerando precedente.\n\nQue la Asesoría Jurídica de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) y la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécense los suplementos específicos, de carácter no remunerativo y no bonificable, para el personal de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) que con las normas y condiciones para su asignación se incluye como Anexo I del presente   Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Entidad 106 - COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo I SUPLEMENTOS ESPECIFICOS PARA EL PERSONAL DE LA CONAE",
        "texto": "El Suplemento por Ejercicio de Funciones de Máximo Nivel (SEFMN) será percibido por aquellos agentes que cumplan funciones de Dirección, Gerencia, Subgerencia, Jefatura de Unidades, Jefatura de Proyectos, Representantes Técnicos, Investigadores Principales y Profesionales de máximo nivel directamente involucrados en la Ejecución de los Cursos de Acción del Plan Espacial Nacional y perciban una retribución básica superior a la correspondiente a la categoría A1c inclusive.\n\nConsistirá en una suma fija mensual no remunerativa y no bonificable de $ 1.300 (un mil trescientos pesos). La percepción del presente suplemento es incompatible con la percepción de los demás suplementos particulares, a excepción del Suplemento por Incidencia Específica.\n\nEl Suplemento por Incidencia Específica (SIE) será percibido por aquellos agentes cuyas funciones resulten imprescindibles para la realización de los proyectos del Plan Espacial Nacional cuya duración sea superior a tres años inclusive, a saber: series satelitales SAC, SAOCOM, SARE, Centro de Operación de Misión, Segmento Terreno y Desarrollo de software específico para el procesamiento de los datos satelitales.\n\nConsistirá en una suma fija mensual no remunerativa y no bonificable de $ 1.145 (un mil ciento cuarenta y cinco pesos).\n\nEl Suplemento por Guardia Activa (SGA) será percibido por aquellos agentes que deban desempeñar sus funciones sin limitación horaria, en el marco de la normativa vigente, en cualquier momento de la jornada laboral y día del año por razones de urgencia, emergencias nacionales e internacionales, casos fortuitos o de fuerza mayor.\n\nEl mismo consiste en una suma fija mensual no remunerativa y no bonificable de $ 700 (setecientos pesos).\n\nEl Suplemento por Jornada Atípica (SJA):\n\nSerá percibido por aquellos agentes que deban prestar servicios profesionales y/u operativos y de apoyo en el desarrollo de ensayos continuos de satélites o partes, preparación de eventos especiales con intervención de entes del exterior, tales como PDR (Revisión Previa de Diseño), MCR (Revisión Crítica de Misión), CDR (Revisión Crítica de Diseño), PLR (Revisión Previa al Lanzamiento), workshops especializados sobre aplicaciones, tales como la información espacial aplicada a la salud y la información espacial aplicada a la determinación de la humedad del suelo o a la gestión de emergencias.\n\nEl Suplemento consistirá en una suma fija mensual no remunerativa y no bonificable $ 820 (ochocientos veinte pesos), debiendo fraccionarse en el tiempo de duración cuando el evento finalice en fracción menor.\n\nSu percepción es incompatible con la percepción de cualquier otro Suplemento Específico Particular.\n\nEl Suplemento por Acreditación Técnica (SAT) será percibido por aquellos agentes cuyas funciones impliquen una formación o competencia imprescindible en las siguientes especialidades: desarrollo de procesadores para sensores ópticos y para sensores pasivos y activos en microondas, control de actitud de satélites y cálculo de órbitas de satélites.\n\nConsistirá en una suma fija mensual no remunerativa y no bonificable de $ 1.145 (un mil ciento cuarenta y cinco pesos).\n\nSu percepción es incompatible con la percepción de cualquier otro Suplemento Específico o Particular.\n\nEl Suplemento por Tareas Específicas (STE) será percibido por aquellos agentes que realicen tareas específicas relacionadas con proyectos y desarrollos en curso establecidos por el Plan Nacional Espacial, particularmente los referidos a proyectos y actividades conjuntas con las agencias espaciales de terceros países.\n\nLa asignación del presente Suplemento será decidida por el Director Ejecutivo y Técnico considerando la situación no prevista que lo amerite, especialmente en relación al cumplimiento de los cronogramas comprometidos con los socios del exterior y la duración de la misma.\n\nEl monto del Suplemento no podrá exceder la suma mensual no remunerativa y no bonificable de $ 930 (novecientos treinta pesos).\n\nLos mencionados Suplementos tendrán limitaciones para su percepción según los siguientes porcentuales sobre el personal de Planta Permanente del Organismo:\n\n- Suplemento por Ejercicio de Funciones de Máximo Nivel (SEFMN): 39%.\n\n- Suplemento por Incidencia Específica (SIE):\n\n5%.\n\n- Suplemento por Guardia Activa (SGA): 14%.\n\n- Suplemento por Jornada Atípica (SJA): 12%.\n\n- Suplemento por Acreditación Técnica (SAT):\n\n15%.\n\n- Suplemento por Tareas Específicas (STE):\n\n5%."
      },
      "id-infojus": "DN20090000276"
    }
  }
}