{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-798-0000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989790605,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "897-nacional-subsecretaria-informatica-desarrollo-secretaria-ciencia-tecnica-ministerio-educacion-justicia-dn19840000897-1984-03-23"
      }
    },
    "content": {
      "mecanografico": 19840000897,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 897,
      "timestamp": "2014-07-18T22:37:30",
      "timestamp-m": "2014-07-18T22:37:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-03-23",
      "standard-normativo": "DEC C 000897 1984 03 23",
      "titulo-norma": "SUBSECRETARIA DE INFORMATICA Y DESARROLLO DE LA SECRETARIA DE CIENCIA Y TECNICA DEL MINISTERIO DE EDUCACION Y JUSTICIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 03 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 000134 1983 12 10 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 88-08-11",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 002240 1987 12 30 0022 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 897/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE TRANSFIEREN LAS MISIONES Y FUNCIONES, EL PERSONAL, Y LOS BIENES PATRIMONIALES DE LA EX-SUBSECRETARIA DE INFORMATICA A LA SUBSECRETARIA DE INFORMATICA Y DESARROLLO DE LA SECRETARIA DE CIENCIA Y TECNICA DEL MINISTERIO DE EDUCACION Y JUSTICIA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: LOS ACTOS QUE CORRESPONDAN AL OPERATIVO CENSAL DISPUESTO POR EL DECRETO 2.240/87 QUEDAN EXCEPTUADOS DE LO ESTABLECIDO EN EL PRESENTE DECRETO, POR ARTICULO 22 DEL DEC. 2.240/87 B.O. 88-08-11."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Planificación"
            },
            "preferido": {
              "termino": "Secretaría de Planificación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "función pública (Administración Pública)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "agentes de la administración pública",
            "Secretaría de Planificación",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000181 1983 12 14 0000 000"
          }
        },
        "texto": "El  Decreto  Nro. 181 de fecha 14 de diciembre de 1983, por el cual se asignó transitoriamente  a  la  Secretaría  General  de  la Presidencia  de  la  Nación la atención de los asuntos inherentes a la ex-Secretaría de Planeamiento, y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000015 1983 12 10 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000134 1983 12 10 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0011 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0033 000 0033 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0036 000 0036 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por Decreto Nro. 15 del 10 de diciembre de 1983 se crearon las Secretarías   y  Subsecretarías  de  las  distintas  jurisdicciones Ministeriales  y  de la Presidencia de la Nación, determinando que, en el ámbito del Ministerio  de  Educación  y Justicia, funcionará, entre otras, la Secretaría de Ciencia y Técnica  y,  dependiendo de ésta,  las  Subsecretarías  de  Coordinación  y  Planificación,  de Promoción y de Informática y Desarrollo.\n\nQue por Decreto Nro. 134 del 10 de diciembre de 1983  se  aprobaron las  misiones  de  las Secretarías y Subsecretarías creadas por  el mencionado Decreto Nro.  15/83,  asignándose  a la Subsecretaría de Informática  y  Desarrollo,  entre  otras,  la  de  asistir  en  la formulación  de  políticas  en  el  área  de  la informática.\n\nQue, en el ámbito de la ex-Secretaría de Planeamiento  se encuentra la  ex-Subsecretaría  de  Informática,  la  cual,  por la misión  y funciones que tiene asignadas corresponde que sea transferida  a la mencionada    Subsecretaría   de  Informática  y  Desarrollo.\n\nQue, paralelamente debe contemplarse,  además,  la transferencia de personal y bienes consecuente.\n\nQue, por otra parte, en atención a las misiones encomendadas  a  la Secretaría    de   Planificación,  procede  establecer  que  tendrá intervención en la  formulación  de los objetivos y políticas sobre informática,  requeridas  para  la  planificación    integral   del desarrollo económico y social.\n\nQue  las  facultades para el dictado del presente decreto emanan de los artículos  11,  33  y  36  de la Ley de Ministerios -t.o. 1983."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Transfiérese  a  la  SUBSECRETARIA  DE INFORMATICA Y DESARROLLO de la SECRETARIA DE CIENCIA Y TECNICA del  MINISTERIO DE EDUCACION  Y JUSTICIA las misiones y funciones que correspondían  a la  ex-Subsecretaría    de   Informática  de  la  ex-Secretaría  de Planeamiento."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El personal y bienes patrimoniales de la referida ex Subsecretaría de  Informática  pasarán  a integrar la Secretaría de Ciencia  y  Técnica,  a  cuyo efecto convendrá  con  la  Secretaría General de la Presidencia  de  la  Nación el momento y forma en que ello se concretará definitivamente,  confeccionándose  las  nóminas respectivas.\n\nEn  tanto  no se resuelvan las reestructuraciones crediticias y  de cargos derivadas  de  la  transferencia  dispuesta por el presente, las erogaciones que demande el funcionamiento de la ex- Subsecretaría  de  Informática continuarán afectando  las  partidas específicas  del  presupuesto  de  la  Presidencia  de  la  Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Amplíanse  las misiones asignadas a la Secretaría de Planificación, incorporándose  la  de  asistir  al Presidente de la Nación  en la formulación de objetivos y políticas  de  informática requeridas  para la planificación integral del desarrollo económico social, a cuyo  efecto  le  corresponderá  intervenir  en todas las gestiones conducentes a ese fin."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-ALCONADA ARAMBURU"
      },
      "id-infojus": "DN19840000897"
    }
  }
}