{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-277-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990576842,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1772-nacional-aprobacion-estatuto-tanque-argentino-mediano-sociedad-estado-dn19850001772-1985-09-12"
      }
    },
    "content": {
      "mecanografico": 19850001772,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1772,
      "timestamp": "2014-07-18T21:51:35",
      "timestamp-m": "2014-07-18T21:51:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-09-12",
      "standard-normativo": "DEC C 001772 1985 09 12",
      "titulo-norma": "APROBACION DEL ESTATUTO DE TANQUE ARGENTINO MEDIANO SOCIEDAD DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 09 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "ABROGA A0",
          "ref": "DEC C 000555 1980 03 11 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.772/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ESTATUTO DE TANQUE ARGENTINO MEDIANO SOCIEDAD DEL ESTADO.",
        "anexos-decreto": {
          "anexo-ley": "00001A   ESTATUTO  DE  TANQUE  ARG.  MEDIANO  SOCIEDAD  DEL  ESTADO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Tanque Argentino Mediano Sociedad del Estado"
            },
            "preferido": {
              "termino": "Tanque Argentino Mediano Sociedad del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "armas de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "estatuto social",
            "Defensa nacional",
            "sociedades del Estado (empresas del Estado)",
            "armas",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "armas de guerra",
            "sujetos de derecho administrativo",
            "derecho militar",
            "estatuto societario (estatuto social)",
            "materiales de guerra (armas de guerra)",
            "Derecho administrativo",
            "Fuerzas Armadas",
            "Tanque Argentino Mediano Sociedad del Estado"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022520 1981 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022122 1979 12 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "La  Ley  de  Ministerios  t.o. 1983, la Ley \"S\" Nro. 22.122 de creación  de  TANQUE  ARGENTINO MEDIANO  SOCIEDAD  DEL  ESTADO,  lo propuesto por el Señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1983 12 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000555 1980 03 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022122 1979 12 18 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  totalidad  del  capital  accionario  de  TANQUE  ARGENTINO MEDIANO  SOCIEDAD  DEL  ESTADO  ha  sido  transferido al mencionado Ministerio,  por  aplicación  del  Decreto  Nro.   280  del  23  de diciembre de 1983.\n\nQue    resulta   necesario  en  consecuencia  adecuar  su  Estatuto Societario, que fuera  aprobado  por  Decreto  Nro.  555  del 11 de marzo de 1980, a la nueva situación que se señala.\n\nQue  el  proyecto  de  Estatuto  adjunto  se ajusta a los objetivos propuestos    para  el  desenvolvimiento  de  la  Sociedad.\n\nQue tal decisión  se  adopta conforme lo autorizado por el Artículo 86, Inciso 2 de la Constitución  Nacional,  y  Artículo 2 de la Ley \"S\" Nro. 22.122."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Estatuto  de TANQUE ARGENTINO MEDIANO SOCIEDAD DEL ESTADO, el que figura como Anexo  Unico  del  presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Derógase el Decreto Nro. 555 del 11 de marzo de 1980."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CARRANZA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTATUTO    DE    TANQUE  ARGENTINO  MEDIANO  SOCIEDAD  DEL  ESTADO",
        "segmento": [
          {
            "titulo-particion": "TITULO  I DENOMINACION, REGIMEN LEGAL, DOMICILIO Y DURACION.",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022122 1979 12 18 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 1,
                "texto": "ARTICULO  1.-  Constitúyese según lo autorizado por Ley \"S\" Nro. 22 122,  bajo  la  denominación  TAM  una  Sociedad  del  Estado,  con sujeción a la Ley  Nro. 20.705, disposiciones de la Ley Nro. 19.550 que le fueren aplicables  y  a  las  normas  del presente Estatuto.\n\nPara  el  cumplimiento  de  las actividades fijadas  en  su  objeto social  y  en  todos  los  actos  jurídicos   que  en  consecuencia formalice,  usará indistintamente la denominación  TAM  o  TAM  SE."
              },
              {
                "numero-articulo": 2,
                "texto": "ARTICULO  2.-  El  domicilio  legal  de  la  Sociedad se fija en la Avenida  Rolón  Nro.  1445  de  Boulogne  Sur Mer, Partido  de  San Isidro, Provincia de Buenos Aires, pudiendo establecer delegaciones,  sucursales,  agencias  y representaciones  dentro  y fuera del país."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO  3.-  La duración de la Sociedad será de CIEN (100) años a partir de la fecha  de  inscripción  del  presente  Estatuto  en el Registro Público de Comercio."
              }
            ]
          },
          {
            "titulo-particion": "TITULO  II                           OBJETO",
            "articulo": [
              {
                "numero-articulo": 4,
                "texto": "ARTICULO  4.-  El  objeto  de  la  Sociedad  es  la  investigación, desarrollo,  montaje,  fabricación,  comercialización  y asistencia técnica  de  vehículos,  equipos  y  sistemas  de  uso  militar   y materiales de defensa relacionados con los mencionados precedentemente."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO  5.- Para cumplir con el objeto social, la Sociedad podrá:\n\na) Adquirir  por  compra  o  cualquier otro título, bienes muebles, inmuebles, semovientes, instalaciones  y  toda  clase  de derechos, títulos,    acciones,    valores,  bonos,  venderlos,  permutarlos, cederlos,  disponer  de ellos,  darlos  en  garantía  y  gravarlos, inclusive con prendas,  hipotecas  o  cualquier otro derecho real y constituir  sobre  ellos servidumbres, asociarse  con  personas  de existencia visible o  jurídica  y  concertar  contratos de Sociedad accidental o en participación.\n\nb)   Celebrar  toda  clase  de  actos  jurídicos,  contratando    y contrayendo obligaciones, incluyendo préstamos y otras obligaciones    con  bancos  oficiales  o  privados,  nacionales  y extranjeros,  organismos    internacionales    de  crédito  y/o  de cualquier   naturaleza;  aceptar  consignaciones,  comisiones,    o mandatos y otorgarlos,  conceder  créditos  comerciales  vinculados con su giro.\n\nc)  Emitir en el país o en el extranjero, previa resolución  de  la Asamblea,  debentures y otros títulos de deudas de cualquier moneda con o sin garantía real, especial o flotante.\n\nd) Constituir  o  participar  en  Sociedades del Estado, Sociedades anónimas con participación estatal  mayoritaria  u otras sociedades por  acciones  o  cuotas  en  el  país  o  en  el extranjero.\n\ne) Realizar toda clase de actos jurídicos y operaciones cualesquiera  que sea su carácter legal, incluso  financieros,  que hagan  al  objeto  societario  o  estén  directa  o  indirectamente relacionados  con  el  mismo, dado que la precedente enumeración es enunciativa y no taxativa."
              }
            ]
          },
          {
            "titulo-particion": "TITULO   III                CAPITAL - CERTIFICADOS",
            "articulo": [
              {
                "numero-articulo": 6,
                "texto": "ARTICULO  6.- El capital social se fija en la suma de TREINTA Y DOS MIL AUSTRALES  (A  32.000.-)  resultante del inventario y avalúo de los recursos y bienes afectados  y  asignados  a  la Sociedad.\n\nEstará representado por DIEZ (10) certificados nominativos  de TRES MIL  DOSCIENTOS  AUSTRALES  (A 32.000.-) e integrarán el patrimonio del Estado Nacional (MINISTERIO DE DEFENSA).\n\nEstos certificados sólo podrán  transferirse  entre  las  entidades enumeradas en el artículo 1 de la Ley Nro. 20.705.\n\nCada  certificado  nominativo  da  derecho  a  UN  (1)  voto.\n\nPor  resolución  de  la  Asamblea  el  capital social pre-indicado, podrá elevarse hasta el quíntuple del monto fijado precedentemente.\n\nToda  resolución  de  aumento  de  capital social  será  elevada  a escritura pública, publicada en el Boletín  Oficial  e inscripta en el Registro Público de Comercio.\n\nLo  expresado  es  sin  perjuicio  de las facultades del Directorio para actualizar capital y revaluar activos."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO  7.-  Los  certificados  representativos del capital serán firmados por el Presidente o el Director  o  a  quien  éste delegue tal facultad y uno de los Síndicos.\n\nEn cada certificado se consignará:\n\n1.-  Denominación  de  la  Sociedad,  domicilio,  fecha y lugar  de constitución, duración e inscripción.\n\n2.- El capital social.\n\n3.- Numeración correspondiente al certificado.\n\n4.- Valor nominal del certificado.\n\n5.- Derechos emergentes del mismo.\n\nLos certificados nominativos podrán ser representados  por  títulos que correspondan a uno o más certificados."
              }
            ]
          },
          {
            "titulo-particion": "TITULO  IV            DIRECCION Y ADMINISTRACION",
            "articulo": [
              {
                "numero-articulo": 8,
                "texto": "ARTICULO  8.- La dirección y administración de la Sociedad estará a cargo de un  Directorio  integrado  por  CINCO  (5)  miembros  como mínimo  y  SIETE (7) como máximo, cuyo mandato durará TRES (3) años y podrán ser  reelegidos.  La  Asamblea designará al Presidente del Directorio."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO  9.-  El  Directorio  nombrará  a un Vicepresidente, quien reemplazará  al  Presidente  en  caso  de ausencia  o  impedimento."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10.- Cada uno de los miembros del Directorio proporcionará  a  la  Sociedad una garantía equivalente a CINCUENTA AUSTRALES  (A  50.-), la  que  será  reintegrada  al  finalizar  su mandato. Para mandatos  futuros  el  monto  de  dicha  garantía  se actualizará  de  acuerdo  con el índice de precios mayoristas Nivel General (INDEC), tomándose  como  número  básico el correspondiente al mes de Enero de 1985."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO  11.-  El  Directorio  se  reunirá  por convocatoria de su Presidente,  o  a  pedido  de  un Director, con la  frecuencia  que exijan los intereses de la Sociedad  y  por  lo  menos  una vez por mes.\n\nDe  las  resoluciones  se  dejará  constancia  en  un acta que será suscripta  por  el  Presidente,  Directores  y  Síndicos presentes."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO  12.-  El  Directorio  funcionará  con  la  presencia  del Presidente,  o  el  Vicepresidente  en su reemplazo. Bastará con la presencia de la mayoría absoluta de la  totalidad  de  los miembros para formar quórum."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO  13.-  El  Presidente  tendrá  derecho  a voto. En caso de empate tendrá doble voto."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO   14.-  El  Directorio  es  titular  de  las  más  amplias atribuciones    de    organización,   administración,  dirección  y disposición  de la Sociedad, con las limitaciones  resultantes  del presente Estatuto,  de  las facultades de la Asamblea, de su Ley de creación y de la Legislación  en  un  sentido  amplio vigente en el país."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO    15.-    Las  atribuciones  enunciadas  en  el  artículo precedente comprenden:\n\na) Ejercer la representación  legal  de  la Sociedad por intermedio del Presidente, del Vicepresidente y Directores  en  su  caso,  sin perjuicio  de  los mandatos generales y especiales que se otorguen, en cuyo caso tal  representación  podrá  ser ejercida por terceros, si así lo dispusiere, el Directorio.\n\nb)  Conferir  poderes  especiales  incluídos  los  reglados  en  el artículo  1881  del  Código  Civil  o  generales,  así   como  para querellar  criminalmente  y revocarlos cuando lo creyera necesario.\n\nc) Comprar, vender, ceder,  permutar,  dar o tomar en comodato toda clase de bienes muebles o inmuebles, buques  o aeronaves, derechos, inclusive  marcas y patentes de invención; constituir  servidumbre, como  sujeto    activo  y  pasivo,  hipotecas  navales,  prendas  o cualquier otro derecho  real y en general, realizar todos los demás actos y celebrar dentro y  fuera  del  país, los contratos que sean atinentes al objeto social, incluyendo arrendamientos  por el plazo mínimo que establece la Ley.\n\nd)  Asociarse  con  personas  de  existencia  visible  o  jurídica, conforme  a  la  legislación  vigente  y  celebrar  con  las mismas contratos  de  sociedad  accidental  o  en  participación  para  la realización  de uno o más negocios u operaciones determinadas.\n\ne) Tramitar ante  las  autoridades  nacionales  o extranjeras, todo cuanto  sea  necesario  para  el  cumplimiento  del  objeto  de  la sociedad  y  coordinar  sus  actividades  y  operaciones con  otras personas visibles o jurídicas.\n\nf)  Aprobar  la  dotación  de  personal,  efectuar nombramientos  y contrataciones  de  cualquier  tipo,  fijar las  retribuciones  del personal  civil,  establecer  escalafones,   promociones,  pases  y traslados    y  remociones,  suspender  por  razones    económicas, disciplinarias,  de  fuerza  mayor  y  despedir al personal por las mismas  causas  o las que establezca el Estatuto  respectivo.\n\ng) Emitir dentro o fuera del país, en moneda nacional o extranjera,  debentures  o  cualquier  otro  título  de  deuda  con garantía real,  especial  o  flotante, conforme a las disposiciones legales que fueren aplicables.\n\nh)  Transar  judicialmente  o  extrajudicialmente   toda  clase  de cuestiones,  comprometer  en  árbitros  o  amigables  componedores, promover   y  contestar  toda  clase  de  acciones  judiciales    y administrativas  y  asumir  el  rol  de querellante en jurisdicción penal  y correccional, otorgar todo tipo  de  fianzas  y  prorrogar jurisdicciones  dentro  o  fuera  del país, renunciar al derecho de apelar o a prescripciones adquiridas,  absolver  o poner posiciones en juicio, hacer novaciones, otorgar quitas o esperas  y en general efectuar  todos  los  actos  que  requieren  poder  especial.\n\ni)  Efectuar  toda  clase  de  operaciones  con bancos, agencias de seguros, entidades financieras, organizaciones  e  instituciones de crédito  internacionales,  nacionales,  provinciales,  municipales, mixtas  y privadas, locales o extranjeras, contratando empréstitos, préstamos  y  otras  obligaciones,  seguros  de  cualquier índole y financiar  a  compradores  los productos societarios  con  recursos propios o de terceros.\n\nj) Mantener, suprimir o trasladar  las  dependencias societarias, y crear agencias y sucursales dentro o fuera  del  país, constituir y aceptar representaciones.\n\nk) Someter a consideración de la Asamblea, la Memoria,  Inventario, Balance  General y Estado de Resultados de la Sociedad, proponiendo el destino de las utilidades de cada ejercicio.\n\nl) Proyectar  el  presupuesto de gastos y recursos anual, fijar los programas de producción,  de construcción de obras y los precios de los productos a vender, estableciendo  las reformas aconsejables en cada caso.\n\nll) Resolver cualquier cuestión o duda de  interpretación  de  este Estatuto,  a  cuyo  efecto queda investido de amplios poderes. Ello sin  perjuicio de la misión  informativa  ante  la  Asamblea.\n\nm) Regular  las  relaciones  laborales, representar en lo interno y externo a la Sociedad y fijar  los  cuadros  de  personal  con  sus retribuciones, funciones, deberes y derechos.\n\nn)  Disponer  y realizar adquisiciones, contratar obras y servicios y realizar todas  las  gestiones,  incluídos  actos y contratos que hacen al giro normal societario.\n\nÑ)  Aprobar  el  régimen  de  contrataciones y licitaciones  de  la sociedad.\n\no)  El  Directorio  podrá  designar  un  Comité  Ejecutivo  en  los términos del artículo 269 de  la Ley de Sociedades Comerciales, que será  presidido  por  el  Señor  Presidente  del  Directorio.\n\nLa  enumeración  precedente  es  enunciativa,  en  consecuencia  el Directorio es titular de las facultades  de  administrar, disponer, o  cualquier  otra  atribución  de  los  bienes  sociales,    salvo excepciones  previstas  en este Estatuto, realizando todos aquellos actos  que  hacen al objeto  societario,  inclusive  por  medio  de apoderados especialmente  designados al efecto y con la amplitud de facultades que en cada caso se fije."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 16,
                "texto": "ARTICULO  16.-  Las  remuneraciones de los miembros del Directorio, serán fijadas por la Asamblea  de  acuerdo  con  lo dispuesto en el artículo  261  de  la  Ley  Nro. 19.550, debiendo ajustarse  a  las normas que en materia de salarios  y  jerarquización dicte el PODER EJECUTIVO NACIONAL."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V                DIRECCION EJECUTIVA",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 17,
                "texto": "ARTICULO  17.-  La Dirección Ejecutiva de la Sociedad será ejercida por  el Presidente  del  Directorio  quien  tendrá  las  siguientes facultades y deberes:\n\na) Ejercer  la  representación  de la Sociedad conforme al artículo 268 de la Ley Nro. 19.550, y cumplir  y hacer cumplir las leyes, el presente  Estatuto  y  las  resoluciones  de   la  Asamblea  y  del Directorio.\n\nb)  Convocar  y presidir las reuniones del Directorio  con  voto  o voto doble en caso de empate.\n\nc) Ejecutar todos  los actos que corresponden al Directorio en caso de emergencia o necesidad  perentoria,  informando ulteriormente en la primera reunión que se celebre.\n\nd)  Absolver y poner posiciones en juicio  y  reconocer  documentos sin perjuicio  de  las  facultades  que  pudieran otorgarse a otros Directores  con  poder al efecto, firmar todos  los  documentos  de operaciones bancarias,  reconocer  documentos judicialmente, firmar letras  de cambio como librador aceptante  o  endosante,  librar  o endosar  cheques  y  otorgar  papeles  de  comercio  contra  fondos societarios,  y  designar  el  Secretario  de Actas del Directorio.\n\ne) Informar periódicamente al Directorio de  la gestión societaria.\n\nf)  Tener  a  su cargo el control y manejo de la  sociedad  en  sus aspectos de producción,  técnicos,  administrativos  y comerciales.\n\ng)  Constituir  juntas  y/o  comisiones  de  asesoramiento para  el estudio de asuntos y proyectos que lo necesiten  por  su naturaleza o complejidad, designando los miembros que han de integrarla.\n\nh)  Contratar  el personal por tiempo determinado para el desempeño en tareas de asesoramiento  indispensables  o  para la prestación o ejecución   de  servicios  especiales,  solicitando  el    reajuste presupuestario pertinente.\n\ni)  Entenderá    en   la  ejecución  de  todas  las  adquisiciones, contrataciones de obras  y  de  servicios,  y  en todos los actos y contratos  que  hagan  a la gestión de la Sociedad,  incluídas  las relaciones laborales con el personal."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO  18.-  Las  funciones  conferidas  al  Presidente  por  el artículo    anterior   serán  ejecutadas  en  su  ausencia  por  el Vicepresidente del Directorio."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VI                    FISCALIZACION",
            "articulo": [
              {
                "numero-articulo": 19,
                "texto": "ARTICULO  19.-  La  fiscalización  de la Sociedad será ejercida por hasta  TRES  (3)  Síndicos Titulares designados  por  UN  (1)  año, conforme  al  artículo    23,   inciso  a).  También  se  designará igualmente a los Síndicos suplentes."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 20,
                "texto": "ARTICULO  20.-  Los  Síndicos  tendrán  las  atribuciones y deberes preceptuados  en el artículo 294 y siguientes de  la  Ley  Nro.  19 550.  Actuarán colegiadamente  como  Comisión  Fiscalizadora.\n\nEn tal  carácter se reunirán una vez al mes, tomando sus decisiones por simple  mayoría,  sin  perjuicio  de las facultades del Síndico disidente,  debiendo  labrarse  actas  de  sus    reuniones.\n\nSe  reunirán  también  a pedido de cualquiera de los Síndicos en el término de CINCO (5) días.\n\nEn caso de ausencia, inhabilidad,  remoción,  renuncia  o  vacancia temporal o definitiva, de causal sobreviniente de inhabilidad  para el  cargo,  los  Síndicos  serán  reemplazados por los suplentes en orden a lo que disponga la Asamblea."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VII                           ASAMBLEAS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_3",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_4",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 21,
                "texto": "ARTICULO  21.-  La  Sociedad  celebrará anualmente un mínimo de una Asamblea Ordinaria, a los fines  determinados en el artículo 234 de la Ley Nro. 19.550 y aquellas extraordinarias  que  correspondan  a las  materias  reguladas  en el artículo 235 de dicho cuerpo legal.\n\nLas  Asambleas  extraordinarias    serán   convocadas:  a)  Por  el Directorio; b) Por la Comisión Fiscalizadora;  c)  A  pedido de los tenedores  de los certificados representativos del Capital  Social, conforme a las  disposiciones estatutarias y legales vigentes.\n\nLas Asambleas se  convocarán  conforme  a  lo  preceptuado  por  el artículo  237  de la Ley Nro. 19.550, sin perjuicio de lo expresado en el último párrafo  del  artículo  precitado  para  las Asambleas unánimes,  y  sesionarán  y  resolverán  de  conformidad  con   los artículos 233 y 244 de la Ley precitada."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO    22.-    Las  Asambleas  sesionarán  presididas  por  el Presidente del Directorio  o  en  su  defecto el Vicepresidente y a falta  de  éstos por quien designe el capital  social  mayoritario."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- Es de competencia de la Asamblea:\n\na)  Designar  y remover al Presidente y demás Directores titulares, Síndicos titulares  y  suplentes  y  fijar  las  remuneraciones con ajuste a las disposiciones del Poder Ejecutivo Nacional  en materia salarial y de jerarquización.\n\nb)  Considerar,  aprobar  o  modificar  los  Balances, Inventarios, Memorias  y Estado de Resultados que presente el  Directorio,  como así  también    el  Informe  de  la  Comisión  Fiscalizadora.\n\nc) Tratar de resolver  cualquier  asunto  incluído  en el Orden del Día  de la convocatoria, sin perjuicio de la eventual  modificación o ampliación  del  mismo  para  el  caso de Asambleas convocadas de acuerdo a lo dispuesto por el artículo  237,  parte final de la Ley Nro. 19.550."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VIII                       BALANCES Y CUENTAS",
            "articulo": [
              {
                "numero-articulo": 24,
                "texto": "ARTICULO  24.-  El ejercicio económico financiero de la sociedad se cierra el 31 de Diciembre de cada año. A esa fecha se confeccionarán los  estados  contables conforme a las disposiciones y  normas técnicas en vigencia.  La  Asamblea  podrá  modificar  la fecha  de  cierre  del ejercicio, inscribiendo la resolución, en el Registro  Público  de  Comercio  y  comunicándola  a  la  autoridad competente."
              },
              {
                "numero-articulo": 25,
                "texto": "ARTICULO  25.- Al fin de cada ejercicio el Directorio confeccionará un Inventario  y  Balance  detallado  del  Activo  y  Pasivo  de la Sociedad,  un Estado de Resultados y una Memoria sobre la marcha  y situación  de   aquella,  de  conformidad  con  las  prescripciones estatutarias y legales, documentación que será puesta a consideración de  la  Asamblea  Ordinaria  Anual,  con  un  informe escrito de la Comisión Fiscalizadora."
              },
              {
                "numero-articulo": 26,
                "texto": "ARTICULO  26.-  De las utilidades realizadas y líquidas resultantes del Balance Anual se destinarán:\n\na) CINCO POR CIENTO  (5  %)  para  el  Fondo de Reserva Legal hasta cubrir  el  VEINTE  POR  CIENTO  (20  %) del capital  social.\n\nb)  Cubierto  el Fondo de Reserva Legal,  el  remanente  quedará  a disposición de  la Asamblea, la que resolverá su destino por sí o a propuesta del Directorio."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020705 1974 07 31 0005 000 0005 000"
                  }
                },
                "numero-articulo": 27,
                "titulo-articulo": "TITULO IX                          LIQUIDACION",
                "texto": "ARTICULO  27.-  La  Sociedad no podrá ser declarada en quiebra y su liquidación sólo será  resuelta  por  el  PODER  EJECUTIVO NACIONAL previa autorización legislativa, según lo dispuesto  en el artículo 5 de la Ley Nro. 20.705."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19850001772"
    }
  }
}