{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-999-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1473448038688,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "999-nacional-revocacion-designaciones-asignaciones-funciones-dn20160000999-2016-09-07"
      }
    },
    "content": {
      "mecanografico": 20160000999,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 999,
      "timestamp": "2016-09-09T15:01:05",
      "timestamp-alta": "2016-09-08T13:52:07",
      "timestamp-m": "2016-09-09T15:01:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-09-07",
      "standard-normativo": "DEC C 000999 2016 09 07",
      "titulo-norma": "Revocación de designaciones y asignaciones de funciones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 999/2016",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-09-08",
      "fecha-mod": "2016-09-09",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se revocan designaciones y asignaciones de funciones.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "revocatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de reposición (procesal)"
            },
            "sinonimos": {
              "termino": [
                "revocatoria",
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "recurso de revocatoria (procesal)",
                "recurso de revocatoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "competencia administrativa",
            "Procuración del Tesoro",
            "recurso de reposición (procesal)",
            "proceso administrativo (procedimiento administrativo)",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "recurso de revocatoria (recurso de reposición (procesal))",
            "revocatoria (recurso de reposición (procesal))",
            "recursos",
            "acción recursoria (recursos)",
            "recurso de revocatoria (procesal) (recurso de reposición (procesal))",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "jurisdicción administrativa",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 y su Decreto reglamentario Nº 1421 del 8 de agosto de 2002, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, el Decreto Nº 2507 del 18 de diciembre de 2014, y el Expediente Nº S04:0017971/2016 del registro de la PROCURACIÓN DEL TESORO DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0008 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0017 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000254 2015 12 24 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 2507/14, entre otras cuestiones, se designó en la planta permanente de la PROCURACIÓN DEL TESORO DE LA NACIÓN, en diversos Agrupamientos, Niveles, Grados y Tramos, del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, a SETENTA Y DOS (72) personas algunas de las cuales revistaban en la planta permanente del citado Organismo, aunque en Niveles inferiores.\n\nQue por el mencionado Decreto se asignaron transitoriamente a la Doctora Da. María Victoria ANADON las funciones de Directora Nacional de la ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO, al Doctor D. Cristián Leopoldo DELLEPIANE las funciones de Director Nacional de Dictámenes, al Doctor D. Juan ERBIN las funciones de Subdirector Nacional de la DIRECCIÓN NACIONAL DE ASUNTOS JUDICIALES, al Licenciado D. Mauricio Fabián ROSALES MARKAIDA las funciones de Director de Coordinación Técnica y Administrativa, y al Doctor D. Agustín Tupac CIFRE PUIG las funciones de Director Nacional de Sumarios e Investigaciones Administrativas.\n\nQue como fundamento de la medida se expresó que la planta de personal de la PROCURACIÓN DEL TESORO DE LA NACIÓN no sólo no se había adecuado a las responsabilidades que se le habían asignado con carácter permanente en virtud de \"la política de reconstrucción del Estado\" y del aumento de la litigiosidad en jurisdicción local y ante Tribunales Arbitrales Internacionales provocado por la normativa de Emergencia Económica Financiera y de Reforma del Régimen Cambiario dictada como consecuencia de la crisis de fines del año 2001, sino que por el contrario había sufrido una paulatina reducción de su dotación permanente en virtud del \"decrecimiento vegetativo\".\n\nQue las normas vigentes en el orden nacional establecen de manera expresa que para la designación en la planta permanente de cualquier órgano o entidad de la Administración Pública Nacional, centralizada o descentralizada, y para la promoción vertical en la carrera, se deben previamente sustanciar los correspondientes procedimientos de selección.\n\nQue, concretamente, el artículo 4º, inciso b) del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 establece como uno de los requisitos para el ingreso a la Administración Pública Nacional la previa acreditación de la idoneidad para el cargo, la que se debe acreditar mediante los correspondientes regímenes de selección, asegurando el principio de igualdad en el acceso a la función pública.\n\nQue asimismo, el artículo 18 del Anexo de la referida ley prescribe que las promociones a cargos vacantes sólo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes.\n\nQue el requisito de idoneidad como condición de ingreso a la Administración Pública Nacional y su acreditación mediante los correspondientes regímenes de selección o concurso se encuentran también consagrados en el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06, el que agrega que dichos regímenes deben asegurar los principios de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública (Anexo I, artículo 11, inciso b)), y de mérito para determinar la idoneidad para el cargo o función a cubrir (Anexo I, artículo 19).\n\nQue el mencionado Convenio General establece también que la promoción vertical de nivel o categoría escalafonaria se debe efectuar conforme a los mecanismos de selección y/o merituación y requisitos aplicables al cargo o función al que se aspire (artículo 54), y que en ningún caso se podría convenir que sólo la permanencia del agente en el servicio dé lugar a su promoción (artículo 55).\n\nQue en el marco de las normas mencionadas, y de manera congruente con ellas, el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, dispone que para el ingreso a la carrera, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de Selección correspondiente (artículo 33), el que se debe realizar mediante los respectivos concursos de oposición y antecedentes que permitan comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos (artículo 34).\n\nQue las designaciones efectuadas en la planta permanente de la PROCURACIÓN DEL TESORO DE LA NACIÓN por el Decreto Nº 2507/14 no fueron precedidas de los procedimientos de selección correspondientes, lo que convierte a dicho acto administrativo en un acto nulo de nulidad absoluta e insanable.\n\nQue Ley Marco de Regulación de Empleo Público Nacional establece en el artículo 6° de su  Anexo, que las designaciones efectuadas en violación a lo dispuesto en sus artículos 4º y 5º, o de cualquier otra norma vigente, pueden ser declaradas nulas cualquiera sea el tiempo transcurrido.\n\nQue por su parte, el artículo 8º de la Reglamentación de la precitada Ley Marco aprobada por el Decreto Nº 1421/02, también estatuye que la designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad.\n\nQue en términos análogos, el Convenio Colectivo de Trabajo General ya mencionado expresa que la designación de personal en cargos de carrera sin la aplicación de los sistemas de selección establecidos de conformidad con los principios convenidos en él no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al correspondiente régimen de estabilidad (artículo 19, tercer párrafo).\n\nQue el artículo 17 del Decreto Ley N° 19.549 estatuye que el acto afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad aún en sede administrativa, salvo que estuviere firme y consentido y hubiera generado derechos subjetivos que se estén cumpliendo.\n\nQue la excepción que el propio artículo 17 reconoce a la potestad revocatoria de la Administración no resulta de aplicación al caso, pues el conocimiento del vicio por los destinatarios de la medida resulta innegable en razón de la claridad de las normas que rigen de manera específica a las relaciones jurídicas en análisis y, en ciertos casos, además, por la especialidad de las personas involucradas en el Decreto Nº 2507/14.\n\nQue como lo ha reconocido la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN en el caso \"A.1136.XXXII, Almagro, Graciela y otra c/ Universidad Nacional de Córdoba\" (Fallos: 321:169), \".una interpretación armónica de los artículos 17 y 18 de la Ley Nº 19.549 conduce a sostener que las excepciones a la regla de la estabilidad en sede administrativa del acto regular previstas en el artículo 18 -entre ellas, el conocimiento del vicio por el interesado- son igualmente aplicables al supuesto contemplado en el artículo 17, primera parte, pues de lo contrario, el acto nulo de nulidad absoluta gozaría de mayor estabilidad que el regular, lo cual no constituye una solución razonable ni valiosa\".\n\nQue por lo expuesto corresponde proceder a la revocación del  Decreto Nº 2507/14 por razones de ilegitimidad.\n\nQue asimismo, a efectos de asegurar el cumplimiento de los importantes cometidos que la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene asignados, resulta necesario establecer que el personal incluido en el citado  Decreto N° 2507/14 vuelva a su situación de revista anterior, resultando de aplicación en los casos de las personas que revistaban como personal contratado lo establecido por el  artículo 5º del Decreto Nº 254 del 24 de diciembre de 2015.\n\nQue por otra parte, a fin de asegurar la eficacia de la prestación de los servicios, corresponde instruirlo a instar los mecanismos tendientes a la cobertura transitoria de las vacantes que considere menester.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Revócanse las designaciones y asignaciones de funciones dispuestas en virtud del Decreto Nº 2507 del 18 de diciembre de 2014, por razones de ilegitimidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000254 2015 12 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - El personal incluido en el Decreto N° 2507/14 volverá a su situación de revista anterior resultando de aplicación en los casos de las personas que revistaban como personal contratado lo establecido por el artículo 5º del Decreto Nº 254 del 24 de diciembre de 2015"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º - Instrúyese al señor Procurador del Tesoro de la Nación a instar la realización de los correspondientes procesos de selección según lo establecido por el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, con el objeto de cubrir las vacantes producidas como consecuencia del dictado de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º - Hasta tanto se sustancien los procedimientos administrativos correspondientes para proveer a la cobertura permanente de los cargos vacantes, autorizase en el ámbito de la PROCURACIÓN DEL TESORO DE LA NACIÓN a instar los mecanismos que correspondan para proveer la cobertura transitoria de aquéllos que se considere imprescindibles para la continuidad de los servicios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20160000999"
    }
  }
}