{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-660-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992511590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1066-nacional-estructura-organica-superintendencia-seguros-nacion-dn19920001066-1992-06-29"
      }
    },
    "content": {
      "mecanografico": 19920001066,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1066,
      "timestamp-m": "2012-03-27T16:03:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-06-29",
      "standard-normativo": "DEC C 001066 1992 06 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 07 07"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 001492 1991 00 00 0000 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A1",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 14-01-1996",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001587 1996 12 19 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.066/1992",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA DE ECONOMIA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 14-01-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001587 1996 12 19 0004 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "política económica",
            "cobertura de vacantes",
            "Superintendencia de Seguros de la Nación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  Nros.  23.696  y  23.697,  el  Programa de Reforma Administrativa  implementado  por el  Decreto N. 2.476  del  26  de noviembre  de 1990, lo propuesto por el MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001492 1991 00 00 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el VISTO, se declararon   respectivamente  las  emergencias  administrativa    y económica y que,  dado  el  estado  de  grave  desorganización  que impera  en  la  Administración  Pública Nacional, resulta necesario poner en marcha un programa de racionalización  administrativa,  el cual  se  diseñó a  través del dictado del Decreto N. 2.476/90.\n\nQue la estructura de la SUPERINTENDENCIA  DE SEGUROS DE LA NACION, presentada  para su aprobación, ha sido tramitada  de  acuerdo  con las formalidades  establecidas  por  el  artículo 2  del Decreto N.\n\n2.476/90.\n\nQue  la  propuesta  estructural  presentada  contempla una  planta estable  que  cubre  las  necesidades  mínimas  para    el   normal funcionamiento del Organismo.\n\nQue  es  necesario  dotar  al  Organismo de una propuesta orgánico funcional acorde a las necesidades  del mercado y coherente con las políticas en vigencia para el sector  dado  que, por  el Decreto N.\n\n1.492/91, se  aprobó  la estructura orgánica de la SUPERINTENDENCIA DE SEGUROS DE LA NACION con carácter provisorio.\n\nQue es menester realizar en el Organismo un proceso de fortalecimiento organizacional  acorde  a las responsabilidades que oportunamente le fueran conferidas.\n\nQue la reforma a realizar en la SUPERINTENDENCIA  DE SEGUROS DE LA NACION contempló una profunda revisión en todos los  aspectos de su organización.\n\nQue  la  actual  propuesta  estructural  se  financia con recursos recaudados por la Repartición y por lo tanto no  importa  un  mayor gasto al TESORO NACIONAL.\n\nQue  la  presente  medida  se  dicta  en  uso  de las atribuciones conferidas  por  el  Artículo  86  -  Inciso  1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura organizativa de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, Organismo Descentralizado  dependiente  de  la  SECRETARIA  DE  ECONOMIA  DEL MINISTERIO    DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  cuyo Organigrama, Objetivos,  Responsabilidades  Primarias  y  Acciones, Planta  Permanente  y  Gabinete  y  Planta  Permanente  y  Planilla Comparativa  de  Cargos  Financiados,  forman  parte  del  presente Decreto como Anexos I, II, III, IVa, IVb y Vb."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Derógase el Decreto N. 1.492/91 y normas modificatorias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Apruébase la distribución por cargos y horas de cátedra que,  como  Anexo  Va, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Apruébase  la  planta  no  permanente  de  personal transitorio  y contratado para la SUPERINTENDENCIA DE SEGUROS DE LA NACION que, como  ANEXO  IVc,  forma  parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Dentro de los (TREINTA) 30 días corridos a partir de la fecha  de  publicación  del  presente  Decreto,  se  efectuarán los movimientos  necesarios  para  la  efectivización  de la estructura organizativa  aprobada por el mismo. Entretanto, se mantendrán  con carácter provisorio  las  responsabilidades  primarias,  acciones y cargos    ocupados,    con  su  financiamiento,  vigentes  a  dicha publicación, en los términos del Artículo 3 del Decreto N. 2.476/90."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El gasto que demande el presente decreto será atendido con imputación  a  los  créditos  vigentes  para  la Finalidad 06 - Función  70  -  Jurisdicción 50 - Programa 004 - Partida  Principal 1110 y 1120."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Exceptúase  a  la  SUPERINTENDENCIA DE SEGUROS DE LA NACION  de lo establecido en el Artículo 27 del Decreto N. 435/90 y sus modificatorios, al solo efecto de posibilitar  la  cobertura de los cargos que se aprueban por el presente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: ORGANIGRAMA - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SUPERINTENDENCIA DE SEGUROS DE LA NACION",
              "texto": "OBJETIVOS\n\nRealizar  las actividades de control, inspección y relevamiento de mercado, supervisión,  recaudación de tasas, aplicación de multas y recopilación de información,  previstas  para  el  Organismo en las disposiciones legales.\n\nColaborar    en   la  definición  de  políticas  para  el  mercado asegurador  en  el marco  del  Consejo  Consultivo  del  Seguro  de acuerdo a lo dispuesto en las normas vigentes.\n\nResolver en los  aspectos  relevantes de las empresas aseguradoras como son: capitales mínimos,  sociedades  extranjeras,  disminución de  capitales mínimos por pérdida, indisponibilidad de inversiones, reservas  técnicas,  fondos  de  amortización y pensión, cálculo de coberturas,  inversiones,  administración   y  balances,  fusión  y cesión  de cartera, revocación de autorizaciones,  liquidaciones  y penas conforme  a  lo  regulado  en  las  disposiciones  normativas vigentes."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nSupervisar  y  controlar  la tributación de la Tasa Uniforme y del Seguro Colectivo de Vida Obligatorio  por  parte  de  las compaÑías aseguradoras,  según  las  pautas establecidas en las disposiciones legales  en  la materia, realizando  además  la  gestión  contable, económico-financiera y patrimonial; como así también la administración  de los recursos humanos y servicios generales de la Repartición. ACCIONES\n\n1 - Disponer la  realización \"in situ\", cuando así corresponda, de los  controles  correspondientes    al  Seguro  Colectivo  de  Vida Obligatorio y Tasa Uniforme.\n\n2 - Proponer y realizar aquellos temas que hagan a la Organización de la Repartición.\n\n3  -  Elaborar  el  proyecto  de presupuesto,  su  programación  y control de ejecución, efectuando  las registraciones dispuestas por la Ley de Contabilidad, y entender  en  la relación con los órganos de control externo.\n\n4  -  Administrar  los  Recursos  Humanos  interviniendo    en  la aplicación  de los regímenes laborales pertinentes. Diligenciar  la documentación que ingresó y egresó de la Repartición, protocolizando  y  archivando  los actos administrativos que genere la misma. Organizar la biblioteca del Organismo.\n\n5  -  Efectuar  todo  proyecto  de  Ley,  decreto  y  otros  actos administrativos  vinculados  con  el régimen  económico-financiero, patrimonial informático y salarial del personal.\n\n6 - Disponer actos vinculados con  los  servicios administrativos, la compra-venta de bienes, la locación de  servicios  u  obras y el control patrimonial."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SUBGERENCIA FINANZAS Y CONTROL DE TASA",
              "texto": "ACCIONES\n\n1  - Asistir en la elaboración del presupuesto anual, controlar su ejecución y proponer los ajustes pertinentes.\n\n2  -   Registrar  y  controlar  los  ingresos  por  los  distintos conceptos  producidos  en  el Organismo. Efectuar las liquidaciones de haberes al personal y de  gastos  y registrar las contabilidades requeridas  en  la  Ley  de  Contabilidad  y    su  reglamentación, formulando  las  conciliaciones  bancarias  de  las  cuentas    del Organismo,  atendiendo  la  intervención  previa  y post pago de la Tesorería del Organismo.\n\n3  -  Establecer la coordinación con la Contaduría General  de  la Nación  conforme   lo  determina  el  artículo  77  de  la  Ley  de Contabilidad y rendir  cuentas  ante  el  Tribunal de Cuentas de la Nación en la forma y en los plazos que los  reglamentos y las leyes impongan.\n\n4  - Supervisar y controlar \"in situ\" la tributación  de  la  Tasa Uniforme  por parte de las compaÑías aseguradoras, según las pautas establecidas en la norma vigente.\n\n5 - Administrar  la  registración  y  control  de los fondos de la Caja  Compensadora en función de la operatoria registrada  en  todo el país  por las entidades aseguradoras autorizadas para atender el Seguro  Colectivo   de  Vida  Obligatorio  y  emitir  los  balances respectivos;  supervisando    \"in    situ\"    el  cumplimiento.\n\n6  -  Supervisar  y  coordinar  las acciones relacionadas  con  el Registro y Control de Bienes Patrimoniales."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA    DE    ADMINISTRACION  SUBGERENCIA  DE  GESTION  TECNICO ADMINISTRATIVA",
              "texto": "ACCIONES\n\n1 - Coordinar todo lo relativo al diligenciamiento de documentación    administrativa,    administración    de  personal, servicios generales, impresiones y biblioteca.\n\n2  -  Supervisar  y  coordinar las solicitudes de adquisiciones  y locaciones de servicios u obras.\n\n3 - Tramitar las actuaciones  en concepto de viáticos, movilidad y reintegros de diversa índole; coordinando  todo  lo  relativo  a la operatividad    del    Departamento  Tesorería  del  Organismo.\n\n4  - Elaborar propuestas  tendientes  a  mejorar  la  organización técnico-administrativa  de  la  Repartición,  y  colaborar  con  la subgerencia  de  Finanzas  en  el  control  \"in  situ\"  de  la Tasa Uniforme y el Seguro de Vida Obligatorio.\n\n5  - Colaborar con la Gerencia de Administración en la formulación o reformulación  de necesidades de programación a efectos de lograr un sistema integral de información.\n\n6 - Coordinar las  políticas y metas diseñadas hacia las distintas subgerencias de la unidad."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES GERENCIA JURIDICA",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nDictaminar  en  las cuestiones que se sustancian en el organismo a fin de encuadrarlas  conforme a la normativa vigente, ejerciendo el control de juridicidad  de  los  actos administrativos, de carácter particular  y  general que emita el  organismo,  como  así  también ejercer el asesoramiento  letrado  y la representación y patrocinio legal de la SUPERINTENDENCIA DE SEGUROS  DE LA NACION ante el PODER JUDICIAL.\n\nACCIONES\n\n1 - Ejercer el asesoramiento letrado y asumir  la representación y patrocinio legal de la SUPERINTENDENCIA DE SEGUROS  DE LA NACION, e intervenir  en la evaluación, perfeccionamiento y precisión  de  la estructura  jurídico-normativa    de    la  actividad  aseguradora, estableciendo las relaciones correspondientes  en  el  marco de los acuerdos  bilaterales  y/o  regionales  vigentes para el CONO  SUD, CEPAL, ALADI, MERCOSUR, GATT Y UNCTAD.\n\n2 - Dictaminar en las cuestiones de orden  jurídico que sustancien en el Organismo, a fin de respetar el principio  de  legalidad y el debido  proceso  adjetivo  de  los  administrados  y  tutelar   los intereses de los asegurados.\n\n3  -  Actuar  como denunciante y/o querellante cuando se verifique la comisión de hechos  que pudieren constituir delitos; representar al organismo como parte  actora  o  demandada,  y  entender  en los pedidos  de órdenes de allanamiento y medidas precautorias conforme las normas jurídicas pertinentes.\n\n4 - Intervenir  en  el trámite de constitución y autorización para operar  nuevas  entidades    aseguradoras    y/o    reaseguradoras, sustanciando  los  recursos correspondientes, y participar  en  las impugnaciones aplicando la normativa respectiva.\n\n5  -  Ejercer el control  legal  del  ejercicio  de  la  actividad aseguradora,  régimen de productores asesores de seguros, entidades reaseguradoras  e  intermediarios  en  reaseguros; controlando a su vez que las cláusulas contracturales de  las  pólizas  se ajusten a las leyes.6 - Intervenir en las actuaciones a que dieren  lugar las observaciones o impugnaciones que efectuare la SUPERINTENDENCIA  DE SEGUROS DE LA NACION previo a la resolución definitiva, sustanciando  la  aplicación  del  régimen sancionatorio instituido por  las  Leyes  respectivas,  y  efectuar    las    registraciones pertinentes.  Instruir  las actuaciones sumariales al personal  del Organismo."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBGERENCIA    DE  CONTROL  LEGAL  DE  ASEGURADORES  Y  PRODUCTORES",
              "texto": "ACCIONES\n\n1  -  Ejercer  el  control legal de la actividad aseguradora en lo referente al funcionamiento  y  a las condiciones operativas de las entidades  de  seguros  y  productores   asesores  de  seguros,  en especial  en  los  aspectos  vinculados  a  capitales    mínimos  y capacidad   económico-financiera  de  la  empresa,  impulsando  las actuaciones  verificadas  por  el  incumplimiento  de  la normativa vigente e instruyendo en su caso los sumarios.\n\n2  -  Controlar  jurídicamente  la actividad aseguradora que  haya sido objeto de reglamentación específica  para  la  operatoria  del seguro  de  retiro, seguro privado de salud o reaseguro, e instruir las actuaciones  sumariales  pertinentes  por  incumplimiento de la normativa vigente.\n\n3  -  Dictaminar y efectuar el encuadre legal de  las  operaciones que realizan las entidades aseguradoras, conforme a las prescripciones legales."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBGERENCIA DE ASUNTOS CONTENCIOSOS Y SUMARIOS",
              "texto": "ACCIONES\n\n1    -  Representar  y  patrocinar  al  organismo  en  las  causas judiciales  donde  interviene  como parte actora, demandada, citada en garantía, juicios criminales  y  de  cobro judicial de sumas que se  adeuden  en  concepto  de  tasas,  multas;    contribuciones  y dictaminar  en las cuestiones legales que correspondan  al  régimen interno del organismo,  impulsando,  en  su  caso,  las actuaciones judiciales que deba promover.\n\n2 - Evacuar las consultas de carácter jurídico y legal  internas y externas  en  el  marco  de  las  Leyes  respectivas. Gestionar las denuncias que formulen los asegurados ante  la inobservancia en las obligaciones contractuales.\n\n3 - Tramitar las actuaciones por oficios judiciales  y  participar en  las  actuaciones  que se tramitan por violación del régimen  de publicidad.\n\n4  -  Recopilar,  clasificar  y  analizar  los  dictámenes  de  la Gerencia  y la jurisprudencia  judicial  y  administrativa  en  las ramas  de  derecho  de  seguros,  societario  y  administrativo,  y elaborar y actualizar  la  base de datos informático-jurídica de la Gerencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "SUBGERENCIA  DE CONTROL SOCIETARIO Y ELEMENTOS TECNICO CONTRACTUALE",
              "texto": "ACCIONES\n\n1  - Intervenir en las actuaciones que se relacionan con los actos constitutivos   y  de  aprobación  de  estatutos  sociales  de  las entidades, conformidad  de  reformas  estatutarias  y aprobación de aumento de capital; trámites de cesión de cartera; autorización  de fusión  o escisión de entidades aseguradoras existentes, estudiando los contratos  respectivos, y autorización o cierre de sucursales y agencias en el país o en el extranjero.\n\n2 - Estudiar y  dictaminar  respecto  de los aspectos jurídicos de los contratos de seguros cuidando que las condiciones contractuales  sean  equitativas  y  no se aparten  de  las  normas inderogables  conforme  al  régimen  del  contrato,  analizando  la redacción  de  cláusulas,  propuestas, endosos  y  demás  elementos contractuales de aplicación  en  las  diversas  ramas del seguro; y nuevas coberturas que se desee explotar en el país  propendiendo al perfeccionamiento    de  la  estructura  jurídico  legal  de    las existentes.\n\n3  - Participar en el  trámite  de  autorización  para  operar  de nuevas   entidades  aseguradoras  controlando  la  constitución  de acuerdo a  las  leyes  generales y las disposiciones específicas de la  normativa vigente, si  tienen  por  objeto  exclusivo  efectuar operaciones  de  seguros,  y si los organismos y entes oficiales se han  constituido  con  autarquía    funcional    y  financiera.\n\n4  -  Llevar  el  registro  de antecedentes personales  sobre  las condiciones  de  responsabilidad    de   los  funcionarios  de  las entidades aseguradoras, el de inhabilitados  para  actuar  ante  el organismo y el de agentes institorios.\n\n5  - Evacuar las consultas sobre la adecuación de los contratos de sociedades  de  productores  a  las disposiciones del régimen legal respectivo.\n\n6  -  Formar  y  tramitar  los expedientes  relacionados  con  los elementos  vinculados  con  la  realización  de  asambleas  de  las entidades aseguradoras, y analizar  el  cumplimiento  de las normas legales  estatutarias respecto de ellas, y estudiar los  poderes  y contratos de representación que otorguen las entidades aseguradoras."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES GERENCIA DE ESTUDIOS",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nRealizar  los  estudios  económicos-financieros  y  de  control de siniestralidad de las entidades, efectuando las verificaciones  \"in situ\" de los temas que le competen al área.\n\nACCIONES\n\n1  - Efectuar el análisis económico-financiero relativo al mercado asegurador,  obteniendo  una  concentración de información sobre el mismo para su consulta permanente.\n\n2  - Efectuar el control de la  siniestralidad  de  las  entidades aseguradoras  con  el  fin de lograr indicadores más precisos sobre el estado de las mismas.\n\n3 - Realizar la generación  y  actualización del banco de datos de la Gerencia, con el objetivo de complementar  los  datos existentes con   los  registrados  en  el  mercado  Asegurador,  Bancario    y Financiero.4  - Practicar verificaciones \"in situ\" para evaluar las informaciones presentadas,  como así también para realizar estudios específicos de mercado.\n\n5 - Realizar informes y publicaciones  periódicas  del organismo y elaborar    estudios  relativos  a  temas  puntuales  del  Mercado."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SUBGERENCIA DE CONTROL SINIESTRAL Y ANALISIS DE MERCADO",
              "texto": "ACCIONES\n\n1  -  Realizar  el  control  y  análisis  de  información  de  las entidades    aseguradoras    en    materia  de  siniestralidad.\n\n2 - Elaborar los informes, análisis,  estudios  e  investigaciones relativos al mercado asegurador y su entorno.\n\n3  -  Interpretar  cuadros  y  gráficos analizando el resultado  y comportamiento global de la actividad aseguradora.\n\n4 - Coordinar, supervisar y actualizar  las tareas relativas a las publicaciones del área.\n\n5  -  Realizar  estudios  de  elasticidad de oferta  y  demanda  y analizar modelos econométricos del mercado."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES GERENCIA TECNICA",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nAutorizar  a  los Organismos previstos en la legislación vigente a operar en seguros  y reaseguros y en las distintas ramas y planes y en la aprobación de  elementos técnicos y contractuales. Intervenir en la autorización de  reglamentos  de  prevención  de siniestros.\n\nLlevar  los  Registros  de:  Entidades de Seguros y Reaseguros;  el Registro Especial de Reaseguradores  no  radicados;  el Registro de Corredores  de Reaseguros y el de Autorizaciones de Ramos,  Planes, Cláusulas y elementos técnicos.\n\nACCIONES\n\n1 - Proyectar  la  norma  de autorización para operar en seguros y reaseguros en las distintas  ramas  y planes como así también en la aprobación  de  elementos técnicos contractuales,  supervisando  su verificación \"in  situ\".  Supervisar  los registros de Entidades de Seguros y Reaseguros. Registro Especial creado  por  Resolución  N.\n\n21.193, Corredores  de  Reaseguro  y el Registro de Autorizaciones.\n\n2  -  Efectuar  la  normativa  de  orden  general  en  lo  técnico contractual, tarifario.\n\n3  - Verificar que los plenos y límites de retención  respondan  a los  parámetros    técnicamente    establecidos  en  la  normativa, evaluando  su relación con la exposición  y  riesgos  catastróficos por entidad.\n\n4  -  Supervisar   tareas  vinculadas  con  la  técnica  actuarial (financieras, estadísticas y biométricas).\n\n5 - Conducir los estudios,  aprobando  o rechazando la suficiencia de las primas de cada entidad.\n\n6  -  Proyectar  los  reglamentos  aplicables    en   los  seguros patrimoniales  y en los sistemas o elementos para la prevención  de siniestros."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "SUBGERENCIA DE SEGUROS PERSONALES",
              "texto": "ACCIONES\n\n1  - Estudiar los distintos elementos técnico-contractuales de los ramos  personales  a  su  cargo que se sometan a autorizaciones del Organismo y proponer su concesión  o  rechazo  y analizar \"in situ\" la  observancia  de  los  elementos  aprobados a cada  entidad.\n\n2 - Evaluar y dictaminar en el estudio  para  la  determinación de los  plenos, límites de retención y su método de cálculo  para  los ramos personales.\n\n3  -  Efectuar  las  tareas  vinculadas  a  la  técnica  actuarial (financiera, estadística y biométricas).\n\n4 - Analizar  la  retención  por entidad de los ramos personales y realizar su verificación \"in situ\".\n\n5 - Elaborar y proponer las normas  sobre el cálculo de las primas puras,  constitución  y  cálculo de reservas  matemáticas,  valores garantizados y préstamos a  los  aseguradores;  como  así  mismo la relativa a prevención de siniestros a su cargo.\n\n6  -  Evaluar  y dictaminar sobre la suficiencia tarifaria de  las entidades en los ramos a su cargo."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "SUBGERENCIA DE SEGUROS PATRIMONIALES Y TARIFA",
              "texto": "ACCIONES\n\n1  - Estudiar los distintos elementos técnico-contractuales de los ramos   de  Incendio,  Seguros  Técnicos,  Pérdida  de  Beneficios, Responsabilidad  Civil, Robo, Cristales y Combinados que se sometan a autorización del Organismo  y  proponer  su  concesión o rechazo.\n\n2  -  Dictaminar  sobre  la suficiencia tarifaria por  entidad  de todos los ramos patrimoniales a efectos de proponer su autorización o rechazo.\n\n3 - Analizar y proyectar normas  generales  en  el  orden  técnico contractual   y  tarifario  y  realizar  proyectos  de  reglamentos relativos a la  prevención de  siniestros  de los ramos a su cargo.\n\n4  -  Verificar  \"in  situ\"  el  cumplimiento  por  parte  de  las entidades  aseguradoras,  de los elementos técnico-contractuales  y tarifarios aprobados por el Organismo.\n\n5 - Intervenir en reuniones  de  las comisiones técnicas sobre los ramos  a  su  cargo  a los efectos del  establecimiento  de  nuevas coberturas o modificación de las vigentes."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "SUBGERENCIA DE SEGUROS PATRIMONIALES Y REASEGUROS",
              "texto": "ACCIONES\n\n1  - Estudiar los distintos elementos técnico-contractuales de los ramos  de  Accidentes  de Trabajo; Transporte Terrestre, Marítimo y Aéreo y Seguro Agrícola-Ganadero  que se sometan a autorización del Organismo y proponer su concesión o rechazo.\n\n2  -  Dictaminar  sobre  la  retención  y  la  estructura  de  las retrocesiones  por  entidad  de todos  los  ramos  patrimoniales  y realizar la verificación \"in situ\".\n\n3 - Analizar y dictaminar sobre  los  elementos  constitutivos  de las   empresas  de  reaseguro  cuya  autorización  para  operar  se solicite.  4 - Verificar \"in situ\" el cumplimiento por parte de las entidades  aseguradoras,    de    los   elementos  contractuales  y tarifarios aprobados por el Organismo de  los ramos a su cargo.\n\n5 - Llevar el Registro de Entidades de Seguros  y  Reaseguros,  el Registro  de Autorizaciones, el Registro Especial de Reaseguradores Extranjeros  no  radicados  y  el  de  Corredores de Reaseguro.\n\n6  -  Estudiar  y  dictaminar  sobre  la  exposición    a  riesgos catastróficos  y  su  relación con la retención de cada entidad.  Y proponer proyectos sobre  prevención  de  siniestros de los ramos a su cargo."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES GERENCIA CONTROL",
              "texto": "RESPONSABILIDAD  PRIMARIA  Efectuar el control de la actividad aseguradora y reaseguradora previsto  en  la  legislación  vigente, con excepción de las inspecciones de riesgo y evaluación de bienes.\n\nACCIONES\n\n1  -  Coordinar  integralmente las inspecciones que se realicen  a las entidades controladas,  realizando  el análisis de la situación económico-financiera que registren las entidades  aseguradoras,  en función de los estados financieros.\n\n2  - Supervisar la fiscalización del cumplimiento de las distintas obligaciones que afectan a las entidades aseguradoras y reaseguradoras,  así  como  de productores, agentes intermediarios, peritos  y liquidadores no dependientes  del  asegurador.  Tramitar las actuaciones  derivadas  de  la aplicación del artículo 22 de la Ley de Contabilidad.\n\n3  -  Supervisar  el  análisis  de los  planes  de  regularización patrimonial y financiera que presenten  las  entidades, proponiendo su rechazo o aprobación.\n\n4  -  Intervenir  en las actuaciones destinadas  a  establecer  si determinada forma o  modalidad operativa, puede ser tipificada como aseguradora.\n\n5 - Coordinar el dictado  de  cursos de capacitación e integración del  Tribunal examinador de productores  asesores  de  seguros.\n\n6 - Actuar  en  reemplazo  del  Superintendente  de  Seguros de la Nación  asumiendo  las responsabilidades inherentes al cargo,  ante una ausencia de éste."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "SUBGERENCIA DE EVALUACION",
              "texto": "ACCIONES\n\n1  -  Auditar  los estados contables de las entidades aseguradoras verificando el cumplimiento de  la normativa vigente en la materia.\n\n2 - Verificar los niveles de inversión  e  índices  de  liquidez y rentabilidad de las entidades aseguradoras.\n\n3 - Analizar y verificar la valuación de los estados contables,  y los revalúos técnicos que las empresas realicen.\n\n4  -  Confeccionar la base de datos de los sistemas de información contable,  para  la  supervisión de las entidades aseguradoras.\n\n5 - Confeccionar las  normas  técnicas  para  la  evaluación de la situación   económico-financiera  de  las  entidades  aseguradoras."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "SUBGERENCIA DE INSPECCION A",
              "texto": "ACCIONES\n\n1  - Analizar los estados contables y determinar la situación econ mmica  y  financiera  de  las  entidades  cuya  inspección realice, especialmente  en  los  casos de fusión y/o cesión de  cartera.\n\n2 - Fiscalizar el cumplimiento  del  régimen de inversiones de las entidades, en especial en lo relativo a  su seguridad, rentabilidad y  liquidez, así como el acatamiento a las  disposiciones  vigentes en  lo    concerniente   a  máximos  y  mínimos  de  inversión.\n\n3 - Realizar desde su área  el  análisis y control de los balances de  las  entidades  aseguradoras en orden  a  la  verificación  del cumplimiento de las normas  legales,  reglamentarias, estatutarias, contables y técnicas, a fin de resguardar  la  solvencia económica, financiera y patrimonial de las mismas.\n\n4  -  Fiscalizar  en  la  sede  de las empresas el acatamiento  al régimen de prohibiciones vigente,  como  así  también  analizar  el cumplimiento    de    sus  obligaciones  fiscales  y  sociales.\n\n5  -  Analizar  la viabilidad  de  los  planes  de  regularización patrimonial y financiera  que  presenten las entidades y verificar, en caso de ser aprobados, su cumplimiento, evaluando el cumplimiento de las disposiciones  vigentes sobre capitales mínimos para todas las entidades aseguradoras  y  reaseguradoras,  como así también  su  operatoria  y la valuación de los compromisos técnicos por seguros y reaseguros.\n\n6 - Fiscalizar \"in situ\"  la  conducta de los productores, agentes intermediarios,  peritos  y  liquidadores    no   dependientes  del asegurador."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "SUBGERENCIA DE INSPECCION B",
              "texto": "ACCIONES\n\n1  - Analizar los estados contables y determinar la situación econ mmica  y  financiera  de  las  entidades  cuya  inspección realice, especialmente  en  los  casos de fusión y/o cesión de  cartera.\n\n2 - Fiscalizar el cumplimiento  del  régimen de inversiones de las entidades, en especial en lo relativo a  su seguridad, rentabilidad y  liquidez, así como el acatamiento a las  disposiciones  vigentes en lo concerniente a máximo y mínimo de inversión.\n\n3 -  Realizar  desde su área el análisis y control de los balances de las entidades  aseguradoras  en  orden  a  la  verificación  del cumplimiento  de  las normas legales, reglamentarias, estatutarias, contables y técnicas,  a  fin de resguardar la solvencia económica, financiera y patrimonial de las mismas.\n\n4  - Fiscalizar en la sede  de  las  empresas  el  acatamiento  al régimen  de  prohibiciones  vigente,  como  así también analizar el cumplimiento    de    sus  obligaciones  fiscales  y  sociales.\n\n5  -  Analizar  la viabilidad  de  los  planes  de  regularización patrimonial y financiera  que  presenten las entidades y verificar, en caso de ser aprobados, su cumplimiento, evaluando el cumplimiento de las disposiciones  vigentes sobre capitales mínimos para todas las entidades aseguradoras  y  reaseguradoras,  como así también  su  operatoria  y la valuación de los compromisos técnicos por seguros y reaseguros.\n\n6 - Fiscalizar \"in situ\"  la  conducta de los productores, agentes intermediarios,  peritos  y  liquidadores    no   dependientes  del asegurador."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "SUBGERENCIA DE INSPECCION C",
              "texto": "ACCIONES\n\n1  - Analizar los estados contables y determinar la situación econ mmica  y  financiera  de  las  entidades  cuya  inspección realice, especialmente  en  los  casos de fusión y/o cesión de  cartera.\n\n2 - Fiscalizar el cumplimiento  del  régimen de inversiones de las entidades, en especial en lo relativo a  su seguridad, rentabilidad y  liquidez, así como el acatamiento a las  disposiciones  vigentes en  lo    concerniente   a  máximos  y  mínimos  de  inversión.\n\n3 - Realizar desde su área  el  análisis y control de los balances de  las  entidades  aseguradoras en orden  a  la  verificación  del cumplimiento de las normas  legales,  reglamentarias, estatutarias, contables y técnicas, a fin de resguardar  la  solvencia económica, financiera y patrimonial de las mismas.\n\n4  -  Fiscalizar  en  la  sede  de las empresas el acatamiento  al régimen de prohibiciones vigente,  como  así  también  analizar  el cumplimiento    de    sus  obligaciones  fiscales  y  sociales.\n\n5  -  Analizar  la viabilidad  de  los  planes  de  regularización patrimonial y financiera  que  presenten las entidades y verificar, en caso de ser aprobados, su cumplimiento, evaluando el cumplimiento de las disposiciones  vigentes sobre capitales mínimos para todas las entidades aseguradoras  y  reaseguradoras,  como así también  su  operatoria  y la valuación de los compromisos técnicos por seguros y reaseguros.\n\n6 - Fiscalizar \"in situ\"  la  conducta de los productores, agentes intermediarios,  peritos  y  liquidadores    no   dependientes  del asegurador."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "SUBGERENCIA DE INSPECCION D",
              "texto": "ACCIONES\n\n1  -  Analizar  los  estados  contables  y determinar la situación econímica  y financiera de las entidades cuya  inspección  realice, especialmente  en  los  casos  de fusión y/o cesión de cartera.\n\n2 - Fiscalizar el cumplimiento  del  régimen de inversiones de las entidades, en especial en lo relativo a  su seguridad, rentabilidad y  liquidez, así como el acatamiento a las  disposiciones  vigentes en  lo    concerniente   a  máximos  y  mínimos  de  inversión.\n\n3 - Realizar desde su área  el  análisis y control de los balances de  las  entidades  aseguradoras en orden  a  la  verificación  del cumplimiento de las normas  legales,  reglamentarias, estatutarias, contables y técnicas, a fin de resguardar  la  solvencia económica, financiera y patrimonial de las mismas.\n\n4  -  Fiscalizar  en  la  sede  de las empresas el acatamiento  al régimen de prohibiciones vigente,  como  así  también  analizar  el cumplimiento    de    sus  obligaciones  fiscales  y  sociales.\n\n5  -  Analizar  la viabilidad  de  los  planes  de  regularización patrimonial y financiera  que  presenten las entidades y verificar, en caso de ser aprobados, su cumplimiento, evaluando el cumplimiento de las disposiciones  vigentes sobre capitales mínimos para todas las entidades aseguradoras  y  reaseguradoras,  como así también  su  operatoria  y la valuación de los compromisos técnicos por seguros y reaseguros.\n\n6 - Fiscalizar \"in situ\"  la  conducta de los productores, agentes intermediarios,  peritos  y  liquidadores    no   dependientes  del asegurador."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "RESPONSABILIDAD PRIMARIA Y ACCIONES GERENCIA DE LIQUIDACIONES",
              "texto": "RESPONSABILIDAD PRIMARIA\n\nEjecutar  la liquidación de los entes aseguradores en los casos en que la legislación  vigente  lo  disponga  y realizar el control de liquidaciones    voluntarias    de    entidades   aseguradoras.\n\nACCIONES\n\n1  -  Controlar  la  liquidación de entidades aseguradoras  en  el marco de la normativa vigente.\n\n2 - Proponer el cronograma  de  acciones  y asignación de recursos para    el   adecuado  cumplimiento  del  proceso  licitatario.\n\n3  - Propiciar  y  participar  en  la  elaboración  de  normas  de carácter    técnico    relacionadas  con  el  proceso  licitatorio."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920001066"
    }
  }
}