{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-591-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533370791,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "195-nacional-decreto-necesidad-urgencia-condonacion-deudas-dn20031000195-2003-06-12"
      }
    },
    "content": {
      "mecanografico": 20031000195,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 195,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-06-12",
      "standard-normativo": "DNU C 000195 2003 06 12",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA CONDONACION DE DEUDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 06 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 195/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-06-13",
      "fecha-mod": "2004-03-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONDONAN LAS DEUDAS QUE SE ADEUDAN A LA COMISION DE TIERRAS FISCALES NACIONALES - PROGRAMA ARRAIGO- LOS ADQUIRENTES DE LAS TIERRAS FISCALES NACIONALES SITAS EN EL TERRITORIO DE LA PROVINCIA DE SANTA FE, QUE SE ENCUENTRAN AFECTADAS POR LAS INUNDACIONES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tierras fiscales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales"
            },
            "sinonimos": {
              "termino": "tierras públicas"
            }
          },
          {
            "elegido": {
              "termino": "zona de desastre"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/zona de desastre"
            },
            "sinonimos": {
              "termino": [
                "zona de emergencia",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "condonación de deudas"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/extinción de las obligaciones/remisión de deudas"
            },
            "sinonimos": {
              "termino": [
                "condonación de deudas",
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "catástrofe",
            "condonación de deudas (remisión de deudas)",
            "extinción de las obligaciones",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "derechos personales",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "tierras fiscales",
            "zona de emergencia (zona de desastre)",
            "tierras",
            "emergencias sociales",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "remisión de deudas",
            "zona de desastre",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "obligaciones",
            "Santa Fe",
            "acto administrativo",
            "tierras públicas (tierras fiscales)",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  las  actuaciones  tramitadas  ante  la  Comisión  de Tierras Fiscales Nacionales - Programa \"Arraigo\" - relativas a la situación existente  en  el  asentamiento  \"Barrio Las Lomas\", ubicado en  la jurisdicción de la Provincia de Santa Fe, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que en cumplimiento de la Ley N 23.967  y sus modificaciones se han adjudicado en venta a sus ocupantes tierras de propiedad del Estado Nacional,  sus  empresas,  entes  descentralizados    y  entes  con participación total o mayoritaria del Estado Nacional en su capital o en la formación de las decisiones societarias.\n\nQue la Comisión de Tierras Fiscales Nacionales - Programa \"Arraigo\" ha  implementado operatorias tendientes a regularizar la  situación dominial  de  las tierras fiscales nacionales sitas en la Provincia de Santa Fe, a  través  de  la  transferencia  de  las mismas a las familias de escasos recursos que las ocupan con destino  a vivienda única y permanente.\n\nQue  en  el  marco  de  dichas  operatorias  se han concedido a los adquirentes de las tierras, facilidades y financiamiento en el pago del  precio de las transferencias, de acuerdo a  las  posibilidades económicas de aquéllos.\n\nQue es de público conocimiento la situación de emergencia en la que se encuentra  la  Provincia  de  Santa  Fe como consecuencia de las inundaciones  ocurridas  en  el  mes  de abril  del  corriente  año provocadas  por  el  desborde  del Río Salado,  que  causara  daños permanentes  en las viviendas y en  los  terrenos  donde  éstos  se asientan.\n\nQue en virtud  de  los  efectos  de  dicho  fenómeno,  el HONORABLE CONGRESO DE LA NACION sancionó la Ley N 25.735, mediante la cual se declaró zona de desastre por el plazo de CIENTO OCHENTA  (180) días prorrogables por el PODER EJECUTIVO NACIONAL, a diversos departamentos  de  la  Provincia  de  SANTA FE, adoptándose medidas excepcionales a fin de atender la situación de emergencia declarada.\n\nQue mediante el Decreto N 971/03, el Gobierno  de  la  Provincia de Santa  Fe  ha  dispuesto la condonación de los saldos de precio  de todos los barrios  construidos  o  administrados  en  el  marco  de Programas    Provinciales,  afectados  por  la  emergencia  hídrica.\n\nQue resulta apropiado  disponer la condonación de las deudas que en concepto de saldo de precio  e  intereses pertinentes, adeuden a la Comisión de Tierras Fiscales Nacionales  - Programa \"Arraigo\" - los adquirentes  de  las  tierras  fiscales  nacionales   sitas  en  el territorio de la Provincia de Santa Fe, sobre las que se asienta el \"Barrio Las Lomas\", transferidas en el marco del \"Programa Arraigo\" con anterioridad al presente y que se encuentran afectadas  por las referidas inundaciones.\n\nQue,   asimismo,  resulta  necesario  facultar  a  la  MINISTRA  DE DESARROLLO  SOCIAL  a  determinar  los beneficiarios de la presente medida,  individualizando  parcela,  manzana,    sector,    lote  y superficie de los inmuebles afectados.\n\nQue  la  crítica  situación  descripta,  hace  imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL para la sanción  de las leyes, resultando de toda urgencia y  necesidad  el dictado del presente.\n\nQue ha tomado  intervención  el  Servicio  Jurídico  Permanente del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Condónanse las deudas que en concepto de  saldo  de precio adeuden a  la  Comisión  de  Tierras  Fiscales  Nacionales - Programa  \"Arraigo\"  -  los  adquirentes  de  las  tierras fiscales nacionales  sitas  en  el territorio de la Provincia de  Santa  Fe, sobre las que se asienta  el \"Barrio Las Lomas\", transferidas en el marco del \"Programa Arraigo\"  con  anterioridad a la presente y que se encuentran afectadas por las inundaciones ocurridas en el mes de abril  de  2003  como  consecuencia del  desborde  del  Río  Salado."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Quedan comprendidos  en  la  condonación  que establece la presente,  los  importes  en  concepto de intereses compensatorios, moratorios y punitorios así como  cualquier  otra  suma que pudiera adeudarse a la fecha, originada en las operatorias de transferencia de    las   tierras  afectadas  por  las  mencionadas  inundaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Como consecuencia de la condonación dispuesta, considéranse abonados íntegramente los precios de las transferencias  mencionadas  en  el  artículo  1  del  presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase  a la MINISTRA DE DESARROLLO SOCIAL a determinar los beneficiarios de  la presente medida, individualizando parcela, manzana,  sector, lote y  superficie  de  los  inmuebles  afectados."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández."
      },
      "id-infojus": "DN20031000195"
    }
  }
}