{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-582-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1654002196621,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "285-nacional-disposiciones-sobre-incrementos-impositivos-para-nafta-gasoil-dn20220000285-2022-05-30"
      }
    },
    "content": {
      "mecanografico": 20220000285,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 285,
      "timestamp": "2022-05-31T09:40:56",
      "timestamp-alta": "2022-05-31T09:40:56",
      "timestamp-m": "2022-05-31T09:40:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-05-30",
      "standard-normativo": "DEC C 000285 2022 05 30",
      "titulo-norma": "Disposiciones sobre los incrementos impositivos para la nafta y el gasoil",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 05 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 285/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-05-31",
      "fecha-mod": "2022-05-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que comenzarán a surtir efectos a partir del 1 de septiembre los incrementos impositivos para la nafta sin plomo, la nafta virgen y el gasoil",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 31/5/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "nafta"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/nafta"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "nafta virgen"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/nafta/nafta virgen"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "gasoil"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/gas oil"
            },
            "sinonimos": {
              "termino": "gasoil"
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos a los combustibles"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuestos a los combustibles"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los combustibles líquidos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto sobre los combustibles líquidos y el gas natural"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto a los combustibles líquidos",
                "impuesto a los combustibles gaseosos",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "gravámenes (tributos)",
            "nafta virgen",
            "impuesto sobre los combustibles líquidos y el gas natural",
            "Derecho tributario y aduanero",
            "gasoil (gas oil)",
            "tributos",
            "impuesto a los combustibles gaseosos (impuesto sobre los combustibles líquidos y el gas natural)",
            "combustibles",
            "nafta",
            "impuestos a los combustibles",
            "impuesto a los combustibles líquidos (impuesto sobre los combustibles líquidos y el gas natural)",
            "impuestos",
            "derecho tributario",
            "gas oil",
            "recursos energéticos",
            "derecho fiscal (derecho tributario)",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000501 2018 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000488 2020 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000352 2021 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000820 2021 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000098 2022 02 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-43490705-APN-SE#MEC, los Capítulos I y II del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, los Decretos Nros. 501 del 31 de mayo de 2018, 488 del 18 de mayo de 2020 y sus modificatorios, 352 del 31 de mayo de 2021, 820 del 30 de noviembre de 2021 y 98 del 26 de febrero de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000501 2018 05 31 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000488 2020 05 18 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000098 2022 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el primer párrafo del artículo 4° del Capítulo I y en el primer párrafo del artículo 11 del Capítulo II, ambos del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, se establecieron montos fijos en pesos por unidades de medida para determinar el impuesto sobre los combustibles líquidos y el impuesto al dióxido de carbono, respectivamente.\n\nQue, asimismo, en el inciso d) del artículo 7° del mencionado Capítulo I del Título III de la citada ley también se estableció, en lo que aquí interesa, un monto fijo diferencial del impuesto sobre los combustibles líquidos para el gasoil, cuando se destine al consumo en el área de influencia de la REPÚBLICA ARGENTINA conformada por las Provincias del NEUQUÉN, de LA PAMPA, de RÍO NEGRO, del CHUBUT, de SANTA CRUZ, de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, el Partido de Patagones de la Provincia de BUENOS AIRES y el Departamento de Malargüe de la Provincia de MENDOZA.\n\nQue en los artículos mencionados en los considerandos precedentes se previó que los referidos montos fijos se actualizasen por trimestre calendario sobre la base de las variaciones del Índice de Precios al Consumidor (IPC) que suministre el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), organismo desconcentrado en la órbita del MINISTERIO DE ECONOMÍA, considerando las variaciones acumuladas de ese índice desde el mes de enero de 2018, inclusive.\n\nQue en el artículo 7° del Anexo del Decreto N° 501/18 se dispuso que la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, actualizará los montos de impuesto establecidos en el primer párrafo del artículo 4°, en el inciso d) del artículo 7° y en el primer párrafo del artículo 11, todos del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, en los meses de enero, abril, julio y octubre de cada año, y considerará, en cada caso, la variación del Índice de Precios al Consumidor (IPC) que suministre el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), correspondiente al trimestre calendario que finalice el mes inmediato anterior al de la actualización que se efectúe.\n\nQue en el mencionado artículo 7° se estableció, asimismo, que los montos actualizados del modo antes descripto surtirán efectos para los hechos imponibles que se perfeccionen desde el primer día del segundo mes inmediato siguiente a aquel en que se efectúe la actualización, inclusive.\n\nQue a través del artículo 6° del Decreto N° 488/20 y sus modificatorios se han diferido sucesivamente hasta diversas fechas los efectos de los incrementos en los montos de impuesto fijados en el primer párrafo del artículo 4°, en el inciso d) del primer párrafo del artículo 7° y en el primer párrafo del   artículo 11, todos ellos del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, resultantes de las actualizaciones correspondientes al año 2020, en los términos del   artículo 7° del Anexo del Decreto N° 501/18, para la nafta sin plomo, la nafta virgen y el gasoil.\n\nQue en la actualidad, conforme a lo dispuesto por el Decreto N° 98/22, se encuentran postergados los incrementos en los montos de impuestos precitados derivados de las actualizaciones correspondientes al primer, segundo, tercer y cuarto trimestres calendario del año 2021 para la nafta sin plomo, la nafta virgen y el gasoil, sin que resulten de aplicación para los hechos imponibles que, con relación a esos productos, se perfeccionen hasta el 31 de mayo de 2022, inclusive.\n\nQue tratándose de impuestos al consumo, y dado que la demanda de los combustibles líquidos es altamente inelástica, las variaciones en los impuestos se trasladan en forma prácticamente directa a los precios finales de los combustibles.\n\nQue, además, el PODER EJECUTIVO NACIONAL ha trabajado en un proyecto de reforma de los impuestos objeto de la presente medida.\n\nQue en línea con las medidas instrumentadas hasta la fecha, y con el fin de asegurar una necesaria estabilización y una adecuada evolución de los precios, resulta razonable postergar para la nafta sin plomo, la nafta virgen y el gasoil los efectos de los incrementos en los montos de impuesto establecidos en el primer párrafo del artículo 4°, en el inciso d) del primer párrafo del   artículo 7° y en el primer párrafo del artículo 11, todos ellos del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, derivados de las actualizaciones correspondientes al primer, segundo, tercer y cuarto trimestres calendario del año 2021, y al primer trimestre calendario del año 2022.\n\nQue han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000501 2018 05 31 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que los incrementos en los montos de impuesto fijados en el primer párrafo del artículo 4°, en el inciso d) del primer párrafo del artículo 7° y en el primer párrafo del artículo 11, todos ellos del Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, que resulten de las actualizaciones correspondientes al primer, segundo, tercer y cuarto trimestres calendario del año 2021, y al primer trimestre calendario del año 2022, en los términos del   artículo 7° del Anexo del Decreto N° 501/18, surtirán efectos para la nafta sin plomo, la nafta virgen y el gasoil a partir del 1° de septiembre de 2022, inclusive."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "id-infojus": "DN20220000285"
    }
  }
}