{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-476-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1431014650803,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "674-nacional-designacion-centro-nacional-genetica-medica-dr-eduardo-castilla-dn20150000674-2015-04-27"
      }
    },
    "content": {
      "mecanografico": 20150000674,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 674,
      "timestamp": "2015-05-07T12:42:36",
      "timestamp-alta": "2015-05-07T12:42:36",
      "timestamp-m": "2015-05-07T12:42:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-27",
      "standard-normativo": "DEC C 000674 2015 04 27",
      "titulo-norma": "Designación en el Centro Nacional de Genética Médica \"Dr. Eduardo E. Castilla\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 674/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-05-07",
      "fecha-mod": "2015-05-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designación en el Centro Nacional de Genética Médica \"Dr. Eduardo E. Castilla\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "preferido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Administración Nacional de Laboratorios e Institutos Carlos Malbrán",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2095-S01:0001429/2014 del Registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, la Ley N° 27.008, los Decretos N° 491 del 12 de marzo de 2002, N° 2098 del 3 de diciembre de 2008 y modificatorios, la Decisión Administrativa N° 557 del 24 de julio de 2012, la Resolución N° 39 del 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por la Decisión Administrativa N° 557/12 se exceptuó a la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, de lo dispuesto por el artículo 7° de la  Ley N° 26.728, al solo efecto de posibilitar la cobertura de los cargos vacantes financiados, a través de los procedimientos de selección establecidos por el SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08 y modificatorios.\n\nQue por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO.\n\nQue por Disposición N° 669 del 8 de noviembre de 2012 de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, se designaron a los integrantes de los Comités de Selección y se aprobaron las bases del Concurso definidas por los mismos, para la cobertura de SESENTA Y DOS (62) cargos vacantes y financiados de la planta permanente de la citada Administración Nacional, mediante el régimen de Selección de Personal aprobado por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue mediante las Disposiciones Nros. 298 de fecha 29 de mayo de. 2013 y 368 de fecha 18 de junio de 2013 ambas del registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR.\n\nCARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, se aprobó el Orden de Mérito definitivo para la cobertura de diversos cargos vacantes, entre los que consta el de Profesional Analista en Gestión Administrativa.\n\nQue mediante Disposición N° 568 de fecha 13 de septiembre de 2013 del registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, se dispuso el llamado a concurso General y Abierto mediante Convocatoria Ordinaria para la cobertura de SETENTA (70) cargos vacantes y financiados y el llamado a concurso Abierto mediante Convocatoria Complementaria de CATORCE (14) cargos vacantes y financiados, conforme los procedimientos establecidos por el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), todos ellos de la planta permanente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS).\n\nQue por Disposición N° 578/13 modificada por Disposición N° 646/2013, ambas de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", se designaron a los integrantes titulares y alternos de los Comités de Selección para la cobertura de SETENTA (70) cargos vacantes y financiados de la planta permanente, mediante convocatoria ordinaria general y abierta y para la cobertura de CATORCE (14) cargos vacantes y financiados de la planta permanente, mediante convocatoria complementaria abierta, mediante el régimen de Selección de Personal aprobado por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por las citadas Disposiciones se aprobó, entre otros, el Comité de Selección N° 5° B, para la cobertura de UN (1) cargo Nivel C, Agrupamiento Profesional del Sistema Nacional de Empleo Público (SINEP) homologado por Decreto N° 2098/08 y modificatorios de PROFESIONAL ANALISTA EN GESTION ADMINISTRATIVA en el CENTRO NACIONAL DE GENÉTICA MÉDICA \"DR. EDUARDO E. CASTILLA\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la. SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD.\n\nQue los integrantes del Comité de Selección han actuado en un todo de acuerdo con el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por Decreto N° 2098/08 y modificatorios y con los procedimientos de selección establecidos por la Resolución N° 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por Disposición N° 21 del 22 de enero de 2014 del registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), se aprobó el Orden de Mérito Definitivo elevado, entre otros, por el Comité de Selección N° 5° B, resultante del proceso de selección mencionado precedentemente.\n\nQue en el Orden de Mérito Definitivo elevado por el Comité de Selección 5 B del citado Organismo, la Cdora. Yesica Maida GIACINTO (DNI N° 32.263.310) resultó seleccionada en primer lugar para ocupar el cargo de PROFESIONAL ANALISTA EN GESTION ADMINISTRATIVA en el CENTRO NACIONAL DE GENÉTICA MÉDICA \"DR. EDUARDO E. CASTILLA\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS).\n\nQue la designación en el aludido cargo no constituye asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el artículo 6° del Decreto N° 601 del 11 de abril de 2002.\n\nQue en el proceso de selección citado precedentemente no hubo impugnación alguna, así como tampoco fue recurrido el Orden de Mérito Definitivo.\n\nQue la ex SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado intervención.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 7° y 10 de la Ley N° 27.008 y 1° del  Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase a la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" de lo dispuesto por el  artículo 7° de la Ley N° 27.008 al solo efecto de posibilitar la cobertura del cargo comprendido en el presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a la Cdora. Yesica Maida GIACINTO (DNI N° 32.263.310), en el Agrupamiento Profesional, Tramo General, Nivel C, Grado 1, del SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto N° 2098/08 y modificatorios como PROFESIONAL ANALISTA EN GESTION ADMINISTRATIVA en el CENTRO NACIONAL DE GENÉTICA MÉDICA \"DR. EDUARDO E. CASTILLA\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del MINISTERIO DE SALUD - Entidad 906 - ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", organismo descentralizado en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Gollan"
      },
      "id-infojus": "DN20150000674"
    }
  }
}