{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-501-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989549865,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2105-nacional-modificacion-estructura-organica-administracion-nacional-seguridad-social-dn20080002105-2008-12-04"
      }
    },
    "content": {
      "mecanografico": 20080002105,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2105,
      "timestamp-m": "2011-10-26T09:37:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-04",
      "standard-normativo": "DEC C 002105 2008 12 04",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.105/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-12-09",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA ESTRUCTURA ORGANICA FUNCIONAL DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 09/12/2008"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ANSES"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Seguridad social",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Administración Nacional de la Seguridad Social",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026222 2007 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000893 2001 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Leyes Nros. 24.156 y sus modificatorias, 24.241 y sus modificatorias, 26.222 y 26.425 y el Decreto Nº 893 del 10 de julio de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000893 2001 07 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.425 se establecieron sustanciales modificaciones en el sistema de seguridad social regulado por la Ley Nº 24.241 y sus modificatorias.\n\nQue teniendo en cuenta la finalización del Régimen de Capitalización, corresponde disponer la transferencia de la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES al ámbito de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), contemplando lo dispuesto por los artículos 14 y 15 de la Ley Nº 26.425, a los fines de concluir con la implementación de las previsiones contenidas en dicha Ley.\n\nQue teniendo en cuenta la singular importancia del FONDO DE GARANTIA DE SUSTENTABILIDAD DEL SISTEMA INTEGRADO PREVISIONAL ARGENTINO (FGS) para la política social de la Nación es conveniente dotado de un mecanismo de administración y control que garantice un nivel de transparencia y seguridad proporcionado a aquel fin.\n\nQue por tanto resulta conveniente sustituir en la estructura organizativa funcional de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), aprobada por el Decreto Nº 893 del 10 de julio de 2001, la GERENCIA GENERAL y las GERENCIAS que le dependen, por TRES (3) unidades de estructura con nivel de SUBDIRECCION, dependientes de la DIRECCION EJECUTIVA de dicha Entidad, con el fin de administrar las cuestiones prestacionales, administrativas y de operación del FGS, a cargo de la citada Entidad.\n\nQue considerando las disposiciones del artículo 14 de la Ley Nº 26.425 corresponde asignar a la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS la realización de los actos necesarios para garantizar el empleo de los dependientes directos no jerárquicos de las ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES cuyos contratos de trabajo se hubiesen extinguido por despido directo dispuesto como consecuencia de las prescripciones de la Ley Nº 26.425.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2001 07 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese en la estructura organizativa funcional de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), aprobada por el Decreto Nº 893 del 10 de julio de 2001, la GERENCIA GENERAL y las GERENCIAS que le dependen por TRES (3) SUBDIRECCIONES, dependientes de la DIRECCION EJECUTIVA denominadas:\n\na) SUBDIRECCION DE PRESTACIONES b) SUBDIRECCION DE ADMINISTRACION c) SUBDIRECCION DE OPERACION DEL FGS.\n\na) La SUBDIRECCION DE PRESTACIONES tendrá como responsabilidad primaria gerenciar las actividades de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), relacionadas con el otorgamiento de prestaciones y servicios, la ejecución de dichos procesos y el control de las operaciones prestacionales.\n\nb) La SUBDIRECCION DE ADMINISTRACION estará a cargo de la provisión de la logística necesaria para el funcionamiento de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), incluyendo la gestión de contrataciones.\n\nAsimismo, realizará las actividades necesarias con el fin de asegurar el gerenciamiento de la gestión presupuestaria, financiera y contable del presupuesto prestacional y operativo, como así también la administración, mantenimiento y operación de la tecnología informática y de comunicaciones y el asesoramiento y gestión de la actividad jurídica de dicha Entidad. Estará a cargo también del diseño de los procesos, soluciones informáticas y normatización de los aspectos prestacionales y de apoyo. Concentrará la actividad relativa a la administración de los recursos humanos.\n\nc) La SUBDIRECCION DE OPERACION DEL FGS estará a cargo de la ejecución de las decisiones adoptadas en relación con el FONDO DE GARANTIA DE SUSTENTABILIDAD DEL SISTEMA INTEGRADO PREVISIONAL ARGENTINO (FGS) y la adopción de las medidas necesarias para asegurar el cumplimiento de las directivas, estrategias y planes adoptados. Deberá asegurar la redacción y cumplimiento de manuales normativos que aseguren el funcionamiento coordinado de las áreas a su cargo de manera tal de incorporar al análisis económico y financiero de los instrumentos de inversión, el impacto y las externalidades que generarán los proyectos, en función de los fines específicos para los que ha sido creado el FONDO DE GARANTIA DE SUSTENTABILIDAD DEL SISTEMA INTEGRADO PREVISIONAL ARGENTINO (FGS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Director Ejecutivo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a aprobar las aperturas estructurales con nivel inferior a SUBDIRECCION de dicha Entidad, estableciendo las responsabilidades primarias y acciones y dotación a cargo de cada unidad de estructura.\n\nHasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles y grados de revista."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0015 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Transfiérese la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES (SAFJP) al ámbito de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), con las salvedades previstas en el artículo 15 de la Ley Nº 26.425, a los fines de concluir con la implementación de las previsiones contenidas en dicha Ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) recibirá en transferencia los bienes inmuebles, muebles y equipamiento técnico necesario para el funcionamiento de las tareas no relacionadas con la actividad médica a cargo hasta la fecha de la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES (SAFJP)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0015 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) adoptará los recaudos pertinentes a los efectos de incorporar a su planta permanente de personal a los agentes de la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES no incluidos en las previsiones del Artículo 15 de la Ley Nº 26.425"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0051 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 6º - Asígnanse a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) todas las competencias de la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES (SAFJP) que no hayan sido derogadas por la Ley Nº 26.425, con excepción de las relativas al funcionamiento de las COMISIONES MEDICAS y la COMISION MEDICA CENTRAL creadas por el artículo 51 de la Ley Nº 24.241 y sus modificatorias, las que serán ejercidas por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - La SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS será la autoridad encargada de realizar los actos necesarios para garantizar el empleo de los dependientes directos no jerárquicos de las ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES, cuyos contratos de trabajo se hubiesen extinguido por despido directo dispuesto como consecuencia de las prescripciones de la Ley Nº 26.425."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) para que dicte las normas aclaratorias y complementarias necesarias para la implementación del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - Autorízase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a adoptar las medidas pertinentes que permitan garantizar la continuidad de la gestión operativa y administrativa teniendo en cuenta las circunstancias excepcionales que deben ser atendidas para el cumplimiento de las disposiciones de la Ley Nº 26.425 y su transición administrativa asociada."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002219 1971 07 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Exclúyese a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) de las disposiciones establecidas por el Decreto Nº 2219 del 6 de julio de 1971 y sus modificatorios."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El presente Decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Tomada"
      },
      "id-infojus": "DN20080002105"
    }
  }
}