{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-152-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991466219,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "251-nacional-modificacion-estructura-primer-nivel-operativo-secretaria-hacienda-ministerio-economia-finanzas-publicas-dn20120000251-2012-02-22"
      }
    },
    "content": {
      "mecanografico": 20120000251,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 251,
      "timestamp": "2014-04-01T13:00:09",
      "timestamp-m": "2014-04-01T13:00:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-02-22",
      "standard-normativo": "DEC C 000251 2012 02 22",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA DEL PRIMER NIVEL OPERATIVO DE LA SECRETARIA DE HACIENDA DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 02 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 251/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-02-24",
      "fecha-mod": "2014-04-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la estructura organizativa del primer nivel operativo de la Secretaría de Hacienda del Ministerio de Economía y Finanzas Públicas",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO IF",
            "B ANEXO II",
            "C ANEXO IIIa"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el EXP-S01:0128224/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 26.728, la Decisión Administrativa Nº 1 de fecha 10 de enero de 2012, el  Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, se aprobó la estructura organizativa de la administración centralizada del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la que incluye, entre otras, la organización de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA de dicha Cartera de Estado.\n\nQue teniendo como competencias el desarrollo y la coordinación de la utilización del Sistema Integrado de Información Física y Financiera, la SUBSECRETARIA DE PRESUPUESTO prevé en su estructura, con dependencia directa, a la Unidad de Informática.\n\nQue dicha unidad organizativa tiene como cometido entender en todo lo relacionado con la planificación, integración y administración de la plataforma informática y de comunicaciones, el desarrollo de sistemas, la capacitación, apoyo a usuarios y asesoría informática para la SECRETARIA DE HACIENDA y unidades organizacionales vinculadas al Sistema de Administración Financiera, con vistas a lograr eficacia y eficiencia en el procesamiento de la información.\n\nQue la Reforma Financiera del Sector Público Nacional, a cargo de la SECRETARIA DE HACIENDA, se ha desarrollado en un claro marco tecnológico de criterios y pautas estratégicas que se han respetado desde sus orígenes, concibiéndose al Sistema Integrado de Información Física y Financiera como un macro sistema operante en la Administración Nacional, enfocado como una serie de subsistemas interrelacionados entre sí, de aplicación tanto en las áreas centralizadas como en las descentralizadas.\n\nQue en la actualidad, la operatoria administrativa-financiera del ESTADO NACIONAL, incluyendo los pagos, operatoria de alta criticidad, se canaliza a través del Sistema Integrado de Información Física y Financiera.\n\nQue, por lo expuesto, resulta menester dotar al mencionado Sistema de una organización acorde a sus responsabilidades, una plataforma informática física y una dotación de recursos humanos que asegure la continuidad y perfección de su funcionamiento.\n\nQue para ello se estima conveniente la incorporación a la organización de la SUBSECRETARIA DE PRESUPUESTO de una Dirección General de Sistemas Informáticos de Administración Financiera, ajustada a las necesidades de planificación, integración y administración de la plataforma informática y de comunicaciones, el desarrollo de sistemas, la capacitación, apoyo a usuarios y asesoría informática para la SECRETARIA DE HACIENDA y unidades organizacionales, en todo lo relacionado con el Sistema Integrado de Información Física y Financiera.\n\nQue para ello resulta necesario reformular el esquema organizativo del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en la parte pertinente.\n\nQue, por otra parte, resulta oportuno adoptar disposiciones complementarias para la inmediata puesta en marcha de la unidad propiciada, con el objeto de dotar a la misma de las herramientas mínimas que permitan optimizar la utilización de sus recursos.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Anexo If -Organigrama- del Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, correspondiente a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, por la planilla que, con igual denominación, forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpórase al Anexo II -Responsabilidad Primaria y Acciones- del Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, la parte correspondiente a la Dirección General de Sistemas Informáticos de Administración Financiera, dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la que quedará redactada de conformidad con el detalle obrante en el Anexo II que forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000  E"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese en el Anexo IIIa -Dotación- del Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, la parte correspondiente a la unidad SECRETARIA DE HACIENDA y su SUBSECRETARIA DE PRESUPUESTO, del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS conforme el detalle obrante en la planilla que, como   Anexo IIIa, forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Suprímese del Decreto Nº 1359 de fecha 5 de octubre de 2004, sus modificatorios y complementarios, todo lo atinente a la ex Unidad de Informática, dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Transfiérense a la Dirección General que se incorpora por el artículo 1º de la presente medida, la dotación, créditos presupuestarios y bienes patrimoniales de la ex Unidad de Informática de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - En un plazo de SESENTA (60) días, el titular del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS deberá aprobar las aperturas inferiores de la Dirección General de Sistemas Informáticos de Administración Financiera, dependiente de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, las que podrán prever hasta SEIS (6) cargos de conducción."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El gasto que demande la aplicación de la presente medida será atendido con los créditos asignados a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO If",
          "texto": "Anexo IF"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA DE HACIENDA SUBSECRETARIA DE PRESUPUESTO DIRECCION GENERAL DE SISTEMAS INFORMATICOS DE ADMINISTRACION FINANCIERA RESPONSABILIDAD PRIMARIA Entender en todo lo relacionado con la planificación, integración, seguridad y administración de la plataforma informática y de comunicaciones, el desarrollo de sistemas, la capacitación, apoyo a usuarios y asesoría informática para la SECRETARIA DE HACIENDA y unidades organizacionales, en todo lo relacionado con el Sistema de Administración Financiera, con vistas a lograr eficacia y eficiencia en el procesamiento de la información.\n\nEntender en la optimización y evolución de la plataforma informática y los sistemas vinculados.\n\nACCIONES 1.- Formular la estrategia y planes informáticos a corto y mediano piazo, relacionados con el Sistema de Administración Financiera.\n\n2.- Asistir y asesorar en cuestiones de índole informática a las autoridades, a responsables del sistema de los distintos sectores y usuarios finales del Sistema de Administración Financiera.\n\n3.- Coordinar el diseño y desarrollo de las aplicaciones de administración financiera y sistemas relacionados, así como la definición de metodologías y normas de ingeniería de sistemas y documentación, la selección de la plataforma informática y el ambiente de desarrollo y ejecución de los Sistemas de Administración Financiera.\n\n4.- Coordinar la ejecución de acciones destinadas a asegurar el correcto funcionamiento del equipamiento informático central y su vinculación con los de las unidades del Sector Público Nacional relacionados con el Sistema de Administración Financiera. Coordinar el tratamiento de los requerimientos de desarrollo y modificación de los sistemas originados en los organismos rectores de la SECRETARIA DE HACIENDA.\n\n5.- Coordinar las acciones necesarias para asegurar la calidad de los Sistemas de Administración Financiera, validando que los requerimientos de los usuarios, tanto de los órganos rectores como de los Servicios Administrativo-Financieros (SAF), se hayan implementado correctamente.\n\n6.- Intervenir en los distintos aspectos relacionados con la plataforma de comunicaciones que vincula los sistemas centrales con los Servicios Administrativo-Financieros del Sector Público Nacional.\n\n7.- Formular y coordinar el plan de trabajo \"Desarrollo Informático de la Administración Financiera\" de cada período anual, teniendo en cuenta las prioridades definidas por la SUBSECRETARIA DE PRESUPUESTO.\n\n8.- Intervenir en la definición y control de las tareas desarrolladas por proveedores externos de sistemas informáticos y servicios relacionados con el Sistema de Administración Financiera.\n\n9.- Coordinar la definición del equipamiento y servicios informáticos a incorporar, para dar soporte al Sistema de Administración Financiera, e intervenir en los procesos de contratación.\n\n10.- Formular el presupuesto anual de la Dirección General de Sistemas Informáticos de Administración Financiera, para su elevación a la SUBSECRETARIA DE PRESUPUESTO.\n\n11.- Coordinar las acciones pertinentes para garantizar el acceso a los recursos de la plataforma informática y de comunicaciones según los procedimientos de seguridad definidos, en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\n12.- Asegurar el cumplimiento de las políticas y estándares que se determinen para la Administración Pública Nacional.\n\n13.- Promover la interoperabilidad entre los distintos componentes y organismos usuarios del sistema.\n\n14.- Impulsar la incorporación de herramientas web.\n\n15.- Promover la transparencia de la información."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO Illa",
          "texto": "PLANTA PERMANENTE JURISDICCION: MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SECRETARIA: DE HACIENDA SUBSECRETARIA: DE PRESUPUESTO ESCALAFON: SISTEMA NACIONAL DE EMPLEO PUBLICO - SINEP (DECRETO Nº 2098/08) (niveles escalafonarios) UNIDAD ORGANIZATIVA                    A   B   C   D  E F      TOTAL SECRETARIO DE HACIENDA                 5   3   5   1  1 0     15 DIRECCION OBLIGACIONES A CARGO DEL TESORO                                       2   8   1   0  0 0     11 SUBSECRETARIO DE PRESUPUESTO           1   1   5   3  1 0     11 DIRECCION GENERAL DE SISTEMAS INFORMATICOS DE ADMINISTRACION FINANCIERA                                      12  29   1   1  1 0     44 OFICINA NACIONAL DE PRESUPUESTO       13  40  26   2  5 0     86 DIRECCION NACIONAL DE OCUPACION Y SALARIOS DEL SECTOR PUBLICO                                       5  12   5   3  0 0     25 TESORERIA GENERAL DE LA NACION        11  19  16  18  4 0     68 CONTADURIA GENERAL DE LA NACION       12  25  22  21  7 0     87 TOTAL                                 61 137  81  49 19 0    347"
        }
      ],
      "id-infojus": "DN20120000251"
    }
  }
}