{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-436-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991742523,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "634-nacional-protocolizacion-acta-constitutiva-estatutos-societarios-empresa-argentina-soluciones-satelitales-sociedad-anonima-ar-sat-dn20060000634-2006-05-18"
      }
    },
    "content": {
      "mecanografico": 20060000634,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 634,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-18",
      "standard-normativo": "DEC C 000634 2006 05 18",
      "titulo-norma": "PROTOCOLIZACION DEL ACTA CONSTITUTIVA Y DE LOS ESTATUTOS SOCIETARIOS DE LA EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 634/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-05-22",
      "fecha-mod": "2006-05-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ordena la protocolización del Acta Constitutiva y de los Estatutos Societarios de la Empresa Argentina de Soluciones Satelitales Sociedad Anónima AR-SAT.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comunicación satelital"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/comunicación satelital"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema satelital"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/sistema satelital"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "preferido": {
              "termino": "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "protocolización"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/forma del acto jurídico/actos jurídicos formales/instrumentos públicos/protocolo/protocolización"
            },
            "sinonimos": {
              "termino": [
                "protocolo notarial",
                "documentos públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "documentos públicos (instrumentos públicos)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "sistema satelital",
            "actos jurídicos formales",
            "instrumentos públicos",
            "protocolo",
            "medios de difusión (Comunicaciones)",
            "protocolo notarial (protocolo)",
            "Empresa Argentina de Soluciones Satelitales Sociedad Anónima Ar Sat",
            "telecomunicaciones",
            "comunicación satelital",
            "servicios de comunicación audiovisual",
            "hechos y actos jurídicos",
            "forma del acto jurídico",
            "Derecho aeronáutico",
            "actos jurídicos",
            "protocolización",
            "medios de comunicación (Comunicaciones)",
            "Derecho civil",
            "derecho espacial",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente CUDAP: EXP-S01:0129824/ 2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 260092 2006 04 05 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026092 2006 04 05 0005 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Artículo 1º de la Ley Nº 26.092 se creó la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT, la que se regirá por el Estatuto Social que como   Anexo I forma parte integrante de dicha Ley.\n\nQue la Sociedad tendrá por objeto social realizar por sí, o por cuenta de terceros o asociada a terceros: a) el diseño, el desarrollo, la construcción en el país, el lanzamiento y/o la puesta en servicio de satélites geoestacionarios de telecomunicaciones en posiciones orbitales que resulten o que resultaren de los procedimientos de coordinación internacionales ante la UNION INTERNACIONAL DE TELECOMUNICACIONES (U.I.T.) y bandas de frecuencias asociadas y b) la correspondiente explotación, uso, provisión de facilidades satelitales y/o comercialización de servicios satelitales y/o conexos.\n\nQue asimismo el Artículo 6º de la Ley Nº 26.092 establece que en un plazo no mayor de TREINTA (30) días de sancionada la misma, el PODER EJECUTIVO NACIONAL procederá a realizar todos los actos necesarios para la constitución y puesta en funcionamiento de la Sociedad, pudiendo delegar expresamente esta facultad en el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue en función de lo expresado precedentemente, resulta pertinente facultar al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a designar los integrantes del Directorio, distribuir sus autoridades, designar los miembros de la Comisión Fiscalizadora, realizar todos los actos necesarios para la protocolización, inscripción y puesta en funcionamiento de la referida sociedad, así como fijar la sede social de la empresa.\n\nQue en virtud de las competencias que le son propias el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, será la Autoridad de Aplicación del presente  Decreto, pudiendo dictar las normas aclaratorias y complementarias pertinentes.\n\nQue el Artículo 7º de la Ley Nº 26.092 establece que los derechos derivados de la titularidad de acciones por el ESTADO NACIONAL en la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT serán ejercidos de la siguiente manera:\n\nNOVENTA Y OCHO POR CIENTO (98%) de participación accionaria corresponderá al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y el DOS POR CIENTO (2%) restante al MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue mediante el Artículo 5º de la Ley Nº 26.092 se autorizó al PODER EJECUTIVO NACIONAL a realizar las adecuaciones presupuestarias necesarias para suscribir e integrar el Capital Social.\n\nQue a fin de dar cumplimiento a lo consignado precedentemente, resulta necesario el dictado de la presente medida.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención de su competencia, en virtud de lo dispuesto por el  Artículo 9º del Decreto Nº 1142 del 26 de noviembre de 2003. Que la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL y lo dispuesto por el Artículo 6º de la Ley Nº 26.092.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ordénase la protocolización del Acta Constitutiva y de los Estatutos Societarios de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT así como de todas las actuaciones que fuera menester elevar a escritura pública a los efectos regis- trales, a través de la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION, sin que ello implique erogación alguna."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a los Señores MINISTROS DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y de ECONOMIA Y PRODUCCION, o a los funcionarios que éstos designen, a firmar la correspondiente escritura pública de protocolización de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT, y a suscribir e integrar su capital social en nombre del ESTADO NACIONAL, con facultades para realizar todos aquellos actos que resulten necesarios a los efectos indicados en el artículo 1º del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese al JEFE DE GABINETE DE MINISTROS a disponer las modificaciones necesarias en el presupuesto de la Administración Nacional a efectos de atender los requerimientos que surjan como consecuencia del presente acto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al Señor MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para designar los integrantes del Directorio de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA AR-SAT, distribuir sus autoridades, designar los miembros de la Comisión Fiscalizadora, fijar la sede social y efectuar todos los actos necesarios para la puesta en funcionamiento de la Sociedad mencionada, incluida la inscripción respectiva por ante la INSPECCION GENERAL DE JUSTICIA y demás Registros Públicos pertinentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS será la Autoridad de Aplicación del presente Decreto pudiendo dictar las normas aclaratorias y complementarias pertinentes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-De Vido"
      },
      "id-infojus": "DN20060000634"
    }
  }
}