{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-287-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990983107,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1782-nacional-regimen-reintegros-gastos-alquiler-vivienda-dn19870001782-1987-11-10"
      }
    },
    "content": {
      "mecanografico": 19870001782,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1782,
      "timestamp-m": "2012-04-10T12:34:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-10",
      "standard-normativo": "DEC C 001782 1987 11 10",
      "titulo-norma": "REGIMEN DE REINTEGROS DE GASTOS POR ALQUILER DE VIVIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.782/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGIMEN DE REINTEGROS DE GASTOS POR ALQUILER DE VIVIEDA PARA EL PERSONAL DEL INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA, Y SE CONVALIDAN LAS EROGACIONES DERIVADAS DEL REGIMEN VIGENTE HASTA LA FECHA DE ESTE DECRETO.",
        "anexos-decreto": {
          "anexo-ley": "A REGIMEN DE REINTEGROS DE GASTOS"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Tecnología Agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria/Instituto Nacional de Tecnología Agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "INTA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gastos por alquiler de vivienda"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/reintegro de gastos al trabajador/reintegro de gastos de instalación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "gastos por alquiler de vivienda",
                "reintegro de gastos y resarcimiento de daños al trabajador",
                "gastos de instalación",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reintegro de gastos al trabajador",
            "INTA (Instituto Nacional de Tecnología Agropecuaria)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "ganadería (actividad agropecuaria)",
            "reintegro de gastos de instalación",
            "obligaciones del empleador",
            "tecnología agropecuaria",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "Instituto Nacional de Tecnología Agropecuaria",
            "agricultura (actividad agropecuaria)",
            "obligaciones del patrón (obligaciones del empleador)",
            "salario (remuneración)",
            "deberes del empleador (obligaciones del empleador)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "remuneración",
            "patrón (empleador)",
            "Actividades económicas",
            "adicionales de remuneración",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "incentivos (adicionales de remuneración)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "gastos por alquiler de vivienda (reintegro de gastos de instalación)",
            "actividad agropecuaria",
            "gastos de instalación (reintegro de gastos de instalación)",
            "suplementos (adicionales de remuneración)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "bonificaciones (adicionales de remuneración)",
            "empleador",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "reintegro de gastos y resarcimiento de daños al trabajador (reintegro de gastos al trabajador)",
            "contrato de trabajo en general",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  118.871/86  del  registro  del INSTITUTO NACIONAL  DE  TECNOLOGIA  AGROPECUARIA, organismos descentralizados de la SECRETARIA DE AGRICULTURA,  GANADERIA  Y  PESCA,  relacionado con  la  aprobación  de  un  régimen  de  reintegro  de  gastos por alquiler de vivienda para sus agentes, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "RES C 000169 1977 04 30 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el régimen que se propicia, surge de la necesidad de cubrir determinados  cargos  directivos  con  personal radicado en lugares distintos a los de su destino.\n\nQue oportunamente el Consejo Directivo del  INSTITUTO  NACIONAL  DE TECNOLOGIA  AGROPECUARIA,  aprobó  por Resolución Nro. 169 de fecha 30 de abril de 1977 el régimen vigente  de  reintegro de gastos por alquiler  de vivienda, en mérito a la necesidad  mencionada,  cuyos primeros antecedentes datan del año 1980.\n\nQue el propósito  del sistema de reintegro de gastos de alquiler es facilitar y hacer posible  la  movilidad  de  los  recursos humanos hacia  los  lugares  donde  su  desempeño  es  necesario  para   la organización,  con el objeto de obtener el mayor aprovechamiento de las capacidades personales.\n\nQue  resulta necesario  dictar  la  medida  correspondiente  a  los efectos  de  la plena aplicación de dicho régimen, como así también convalidar las  situaciones  de reintegro de gastos por alquiler de vivienda existentes, derivados del régimen vigente con anterioridad al que ahora se aprueba,  contenido  en  la  precitada resolución.\n\nQue  en  virtud de lo precedente se ha dispuesto en la jurisdicción de la SECRETARIA  DE AGRICULTURA, GANADERIA Y PESCA, la instrucción del  pertinente  sumario    administrativo    a  fin  de  deslindar responsabilidades  administrativas  y/o  patrimoniales,    en    el presente caso.\n\nQue  ha  tomado  la intervención que le compete la Comisión Técnica Asesora de Política Salarial del Sector Público.\n\nQue  el presente acto  se  dicta  al  amparo  de  las  atribuciones conferidas  por  el  artículo  86,  inciso  1,  de  la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTIUCLO 1.- Apruébase el \"Régimen de reintegros de gastos por alquiler  de  vivienda\" que, como anexo, forma parte integrante del presente decreto,  para  el  personal  del  INSTITUTO  NACIONAL  DE TECNOLOGIA  AGROPECUARIA  (INTA)  organismo  descentralizado  de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Convalídase las erogaciones derivadas del régimen de \"Reintegro por Alquiler  de  Vivienda\"  vigente  hasta la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publiquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-SOURROUILLE-FIGUERAS-RODERSOHN"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGIMEN    DE   REINTEGROS  DE  GASTOS  POR  ALQUILER  DE  VIVIENDA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 7",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "1.    PERSONAL    COMPRENDIDO  Y  PORCENTAJES  DE  REINTEGRO.  Tendrá derecho al beneficio  del  Reintregro de Gastos por Alquiler de Viviend, el personal que sea trasladado,  designado o contratado en    Servicios   Centrales,  Centro  Nacional  de  Investigaciones Agropecuarias o dentro  de  área  de jurisdicción de las Estaciones Experimentales, para desempeñarse como  titular o en forma interina en  cargos  directivos  (Directores,  Jefes  Regionales,  Jefes  de Departamento,  Coordinadores,  Asistentes Regionales,  Supervisores de  Area,  Supervisores, Asesores  Regionales,  Jefes  de  Agencia, Jefes  de  Núcleo  Zonal,  Expertos  y  Administradores),  mientras permanezca en  el  ejercicio  de  dichos  cargos,  de  acuerdo a la siguiente escala:",
            "texto": "a)  CIEN  POR  CIENTO  (100%)  del importe del alquiler durante los primeros TRES (3) años a contar  de  la  fecha  de efectivizarse el traslado.\n\nb)  OCHENTA POR CIENTO (80%) del importe del alquiler  durante  los DOS (2) años siguientes.\n\nc) El  personal  soltero  que  no  tenga  familiares  a  su  cargo, percibirá  el  CINCUENTA  POR CIENTO (50%) de los montos enunciados en los apartados a) o b) según el caso.\n\nd) Al personal femenino casado,  que  pruebe  fehacientemente tener el  hogar  exclusivamente  a  su  cargo  y  sus  hijos   menores  o incapacitados  conviviendo con él, se le reintegrará el CIENTO  POR CIENT (100%) de  los  conceptos expresados en los apartados a) o b) según el caso.\n\ne) El personal que habite  una  casa,  de  la  cual  destine cuando menos un ambiente adecuado para oficina, en función de  Agencia  de Extensión  Rural,  para  atender al público, percibirá un reintegro del OCHENTA POR CIENTO (80%)  del  alquiler de la casa, quedando el VEINTE POR CIENTO (20%) restante del  alquiler  de  la  misma  a su cargo.\n\nEn  todos  los  casos  comprendidos  en  el  presente apartado, las unidades  deberán enviar a la Dirección Nacional  los  antecedentes de la contratación  del  alquiler  de  la  casa a efectos de que se autorice previamente dicho acto."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "2. CONDICIONES REQUERIDAS",
            "texto": "a)  Alquilar  una  vivienda  sobria y con comodidades en relación a las  personas  de su grupo familiar,  que  convivan  con  él.\n\nb) Que la ubicación  de  la  vivienda no esté a una distancia mayor de  CUARENTA  (40)  kilómetros  de   la  dependencia  donde  preste servicios,  debiéndose  considerar para  determinar  la  misma,  el límite del ejido de la localidad de residencia.\n\nc) Que no posean vivienda propia."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "3. APROBACION",
            "texto": "La  Dirección  Nacional  considerará  y  resolverá  en cada caso la inclusión del personal en el régimen que se establece  y  para ello deberá acompañarse al respectivo trámite la siguiente documentación:\n\na)  Solicitud  de Reintegro, fotocopia autenticada del contrato  de alquiler y recibo de pago del mismo.\n\nb) El personal que  se  encuentre  alojado  en  hotel o pensión, en aquellos  casos en que no haya suscripto contrato,  deberá  prestar la constancia  correspondiente  al  pago que efectúe en concepto de alojamiento. Para el personal casado  o  con  familiares  a  cargo, este  beneficio  se  limita a SEIS (6) meses de reintegro, debiendo alquilar  vivienda  independiente    al  término  de  dicho  plazo."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "4. GARANTIAS",
            "texto": "se  podrá reconocer al personal incorporado al presente régimen, el anticipo  de  las  sumas  que  correspond  depositar en concepto de garantía del contrato de locación de la vivienda  hasta  un importe máximo  de  DOS (2) meses de alquiler y dentro de un término  igual al pactado.\n\nEl personal deberá  presentar los comprobantes correspondientes que le sean exigidos, y proceder  a devolver los importes que le fueran anticipados en concepto de garantía  del contrato de alquiler en un plazo que no exceda de QUINCE (15) días  de  la fecha de cese de la locación, en valores actualizados conforme al  procedimiento que se fije en el contrato."
          },
          {
            "numero-articulo": 5,
            "titulo-articulo": "5. TRAMITACION",
            "texto": "Las  solicitudes,  debidamente  diligenciadas, serán remitidas a la Dirección General de Administración,  a  fin  de  que  la Dirección Nacional las considere.\n\na)  Para que el beneficiario tenga derecho a percibir el  reintegro desde    la  fecha  de  vigencia  del  contrato,  la  documentación cumplimentada  en  todos  sus  requisitos  deberá encontrarse en la Dirección  General  de Administración dentro de  los  TREINTA  (30) días de la firma del respectivo contrato de locación, considerándose en todos  los casos como fecha de recepción en dicha Dirección, la de registro  de  Mesa  de Entradas, Salidas y Archivo de los Servicios Centrales.\n\nb)  Cuando el arribo de la documentación  debidamente  diligenciada exceda  el  plazo establecido en el apartado anterior, el beneficio se liquidará  a  contar  del  primer día del mes siguiente al de la fecha de recepción, si la solicitud  respectiva  fuere  autorizada.\n\nc)  En  los  casos  en que el contrato de locación se suscriba  con posterioridad  a  su  vigencia,  o  sea  que  éste  tenga  carácter retroactivo, el beneficio  se liquidará a contar del primer día del mes siguiente al de la fecha  de firma del contrato, siempre que el arribo  de  la  documentación respectiva  a  la  Dirección  General Administración no  exceda  el  plazo  establecido en el apartado a) del presente punto; en caso contrario se  procederá al liquidarlo a contar del primer día del mes siguiente al  de  su  recepción en la Dirección General de Administración.\n\nd) La suscripción de nuevos contratos de locación que  se  originen por    cambio    de  vivienda,  deberá  fundamentarse  debidamente, explicando las razones  que  determinan  el  mismo.  De  no existir causas  vallederas  que  justifiquen  tal cambio, el agente seguirá percibiendo  igual  beneficio  al  que  se le  reintegraba  por  el alquiler de la anterior vivienda, hasta la  expiración del contrato respectivo.\n\ne) La autorización del beneficio abarcará el  período  de  duración del  contrato  de  locación,  inclusive su opción a la prórroga  el mismo,  siempre  que dicha opción  estipule  en  forma  precisa  el importe a abonarse en ese período.\n\nf) El pago del beneficio  establecido  lo  efectuarán  las unidades por  mes adelantado o vencido, según lo establecido en el  contrato de arrendamiento, ante la presentación del recibo correspondiente.\n\ng) En  todos  los  casos  la  fecha  de  comienzo del beneficio del presente  régimen  será  la  correspondiente  a  la  instalación  y residencia  efectivas  del  interesado,  con  los familiares  a  su cargo, en la vivienda alquilada.\n\nh)  De existir prórroga automática legal del documento  contractual con porcentaje  de  aumento  estatuído,  el personal que se acoja a dicha  prórroga  deberá  comunicar  tal  decisión    al    servicio administrativo correspondiente, en el plazo que se determina  en el punto 5, inciso a)."
          },
          {
            "numero-articulo": 6,
            "titulo-articulo": "6. CONTRALOR",
            "texto": "Los Directores y Administradores de las Unidades serán directamente  responsables  del  contralor  de  la  aplicación  del presente   régimen  en  sus  respectivas  jurisdicciones,  quedando facultados  para  requirir  a  los solicitantes del beneficio todas las  aclaraciones  que  estimen  necesarias,    para   el  correcto diligenciamiento   de  las  actuaciones.  Consecuentemente:\n\na) Deberán comunicar  a  la  Dirección General de Administración la desocupación de la vivienda antes  del  término  de  la  locación y cualquier  otra  novedad que tuvieren en relación con este régimen.\n\nLos interesados, por  su  parte,  quedan  obligados a suministrar a los Directores o Administradores toda la información  que éstos les requieran  a  los  fines  de la intervención que les compete.\n\nb)  Devolverán  a los interesados  las  solicitudes  que  no  estén debidamente diligenciadas,  haciéndoles  conocer  las  deficiencias advertidas y la forma de salvarlas.\n\nc)  Si  las  solicitudes  de  los agentes que se acojan al presente régimen fueran demoradas voluntaria  o involuntariamente por alguno de  los sectores que intervengan en su  gestión,  a  éstos  se  los considerará  responsables  del  retraso, formulándoseles cargos por los  importes en que hubieran perjudicado  a  los  beneficiarios  y liquidándose  a  favor  de éstos los importes que les correspondan."
          },
          {
            "numero-articulo": 7,
            "titulo-articulo": "7. SITUACIONES ESPECIALES",
            "texto": "a)  El  personal  destacado  en  el exterior en uso de una beca, en caso de desear seguir alquilando la  vivienda durante el tiempo que dure  la  beca,  deberá  solicitar  de  la  Dirección  Nacional  la autorización respectiva. En caso de desocupar  la  casa  y  colocar sus   muebles  en  depósito  durante  el  transcurso  de  la  beca, percibirá  los  importes  correspondientes  de  los gastos que éste ocasione.\n\nb)  En los casos en que el personal alquile vivienda  amoblada,  se deducirá  un  VEINTE  POR CIENTO (20%) del importe del alquiler, en concepto de proporción  correspondiente al moblaje, efectuándose el reintegro sobre el OCHENTA  POR  CIENTO (80%) del importe restante."
          }
        ]
      },
      "id-infojus": "DN19870001782"
    }
  }
}