{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-541-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990458080,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "145-nacional-contrato-prestamo-destinado-al-programa-gestion-ambiental-cuenca-matanza-riachuelo-dn19980000145-1998-01-30"
      }
    },
    "content": {
      "mecanografico": 19980000145,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 145,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-30",
      "standard-normativo": "DEC C 000145 1998 01 30",
      "titulo-norma": "CONTRATO DE PRESTAMO DESTINADO AL PROGRAMA DE GESTION AMBIENTAL DE LA CUENCA MATANZA-RIACHUELO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 02 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 145/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-02-20",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO DESTINADO AL PROGRAMA DE GESTION AMBIENTAL DE LA CUENCA MATANZA-RIACHUELO PARA SER SUSCRIPTO CON EL BANCO INTERAMERICANO DE DESARROLLO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuenca Hídrica Matanza Riachuelo"
            },
            "preferido": {
              "termino": "Cuenca Hídrica Matanza Riachuelo"
            },
            "sinonimos": {
              "termino": [
                "Riachuelo",
                "Cuenca Matanza Riachuelo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "contratos bancarios",
            "Cuenca Matanza Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "préstamo bancario",
            "sistema financiero",
            "operaciones financieras",
            "Derecho bancario",
            "operaciones bancarias",
            "Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operatoria bancaria (operaciones bancarias)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "Cuenca Hídrica Matanza Riachuelo",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 10.141/97 del registro del COMITE EJECUTOR DEL PLAN DE GESTION AMBIENTAL  Y  DE  MANEJO  DE  LA CUENCA HIDRICA MATANZA-RIACHUELO, creado en el ámbito de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA  DE LA NACION, el  modelo  de  Contrato  de  Préstamo  N. 1059/OC-AR destinado  al PROGRAMA  DE  GESTION  AMBIENTAL  DE  LA  CUENCA MATANZA-RIACHUELO, propuesto para ser suscripto entre la NACION  ARGENTINA  y el BANCO INTERAMERICANO  DE  DESARROLLO  (BID) hasta por una suma de DOLARES ESTADOUNIDENSES DOSCIENTOS CINCUENTA  MILLONES (U$S 250.000.000), Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000482 1995 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001094 1996 09 26 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DAN C 000210 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 1997 12 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido modelo de Contrato  de  Préstamo N. 1059/OC- AR,  el  BANCO INTERAMERICANO DE DESARROLLO (BID) concurre  con  la NACION ARGENTINA en la financiación del PLAN DE GESTION AMBIENTAL Y DE MANEJO  DE LA CUENCA HIDRICA MATANZA-RIACHUELO, que se ejecutará por intermedio  del COMITE EJECUTOR DEL PLAN DE GESTION AMBIENTAL Y DE MANEJO DE LA CUENCA HIDRICA MATANZA-RIACHUELO (CEMR), creado por Decreto N. 482/95  de fecha 20 de Septiembre de 1995 en el ámbito de la SECRETARIA DE RECURSOS  NATURALES Y DESARROLLO SUSTENTABLE de la PRESIDENCIA DE LA NACION.\n\nQue mediante el artículo 4  del  Decreto  N.1094/96 de fecha 26 de Septiembre  de  1996 se encomendó al COMITE EJECUTOR  DEL  PLAN  DE GESTION  AMBIENTAL  Y  DE  MANEJO  DE  LA  CUENCA  HIDRICA  MATANZA- RIACHUELO  (CEMR)  la  gestión y administración del PLAN DE GESTION AMBIENTAL Y DE MANEJO DE  LA  CUENCA HIDRICA MATANZA-RIACHUELO, con carácter de Unidad Ejecutora del mismo.\n\nQue  el  Programa  al  que se destinan  los  recursos  tiene  por finalidad primordial llevar  a cabo las acciones necesarias para el saneamiento ambiental de la cuenca  hídrica  Matanza-Riachuelo,  el control  y  prevención  de  las  inundaciones  que  la afectan y la recuperación de su calidad ambiental.\n\nQue los recursos del modelo de Contrato de Préstamo  N. 1059/OC-AR serán  destinados a financiar estudios y acciones relacionadas  con la ejecución del PLAN DE GESTION AMBIENTAL Y DE MANEJO DE LA CUENCA HIDRICA MATANZA-RIACHUELO.\n\nQue las  condiciones  generales,  los  plazos de amortización, las tasas  de  interés y demás cláusulas contenidas  en  el  modelo  de Contrato de Préstamo N.1059/OC-AR propuesto para ser suscripto, son los usuales  que  se  pactan en este tipo de operaciones y resultan adecuados a los propósitos  y  objetivos  a  los que está destinado este Préstamo.\n\nQue  la formalización de esta operación requiere  que  la  NACION ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  suscriba  el modelo de Contrato de Préstamo N.1059/OC-AR para el financiamiento  del  PROGRAMA  DE  GESTION  AMBIENTAL DE LA CUENCA MATANZA-RIACHUELO.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en  virtud  del  Decreto  N.434 del 15 de mayo de 1997 y de la Decisión Administrativa N. 210 del 15 de mayo de 1997, la JEFATURA DE  GABINETE  DE  MINISTROS  ha  tomado  la  debida    intervención.\n\nQue el modelo de Contrato de Préstamo N. 1059/OC-AR propuesto  para ser suscripto se encuentra comprendido en los términos del Artículo 60 in fine de la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue de acuerdo con lo dispuesto por el Artículo 16 de la Ley N. 11.\n\n672,  Complementaria  Permanente  de  Presupuesto  (t.o. 1997) y el Artículo  99  inciso  1.  de  la  CONSTITUCION  NACIONAL, el  PODER EJECUTIVO NACIONAL, se encuentra facultado para aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 : Apruébase el modelo de Contrato de Préstamo  N.1059/OC- AR  para  el  PROGRAMA  DE  GESTION  AMBIENTAL DE LA CUENCA MATANZA- RIACHUELO,  que  consta  de  SIETE  (7) Capítulos  y  TREINTA  (30) Cláusulas;  las  Normas Generales Aplicables  a  los  Contratos  de Préstamo del BANCO  INTERAMERICANO  DE  DESARROLLO (BID), integrada por  NUEVE (9) Capítulos y CUARENTA Y OCHO  (48)  Artículos  y  los Anexos A, B y C, a suscribirse entre la NACION ARGENTINA y el BANCO INTERAMERICANO  DE  DESARROLLO (BID), hasta por una suma de DOLARES ESTADOUNIDENSES DOSCIENTOS  CINCUENTA  MILLONES  (U$S 250.000.000), con cargo a los recursos de la Facilidad Unimonetaria  del  Capital Ordinario  del  Banco,  cuya  copia  autenticada  forma  parte  del presente Decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 :  Facúltase  al  señor  Ministro  de  Economía  y Obras y Servicios  Públicos  o  al  funcionario o funcionarios que el mismo designe,  a  suscribir en nombre  y  representación  de  la  NACION ARGENTINA,  el   Contrato  de  Préstamo  N. 1059/OC-AR  y  toda  la documentación referente  al  mismo, conforme al modelo aprobado por el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Facúltase  al señor Ministro  de  Economía  y  Obras  y Servicios Públicos o al  funcionario  o  funcionarios  que el mismo designe,  a convenir y suscribir en nombre y representación  de  la NACION ARGENTINA,  modificaciones al Contrato de Préstamo N. 1059/OC- AR cuyo modelo se aprueba  por  el Artículo 1 del presente Decreto, siempre  que  las  mismas no constituyan  cambios  sustanciales  al objeto y destino de  los  fondos, ni deriven en un incremento de su monto  o  introduzcan  modificaciones   al  Procedimiento  Arbitral pactado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000482 1995 09 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 : Desígnase al COMITE EJECUTOR DEL PLAN DE GESTION AMBIENTAL Y DE MANEJO DE LA CUENCA HIDRICA MATANZA-RIACHUELO  (CEMR),  creado por  Decreto  N. 482/95  de  fecha  20  de Septiembre de 1995, como Organismo Ejecutor del PROGRAMA DE GESTION  AMBIENTAL  DE LA CUENCA MATANZA-RIACHUELO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1997 12 30 0072 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 : Facúltase al señor Miembro Coordinador del COMITE EJECUTOR DEL  PLAN  DE  GESTION  AMBIENTAL  Y DE MANEJO DE LA CUENCA HIDRICA MATANZA-RIACHUELO (CEMR), o al funcionario  o  funcionarios  que el mismo  designe,  a  celebrar  contratos de locación de obras y/o de servicios  con  terceros,  sin  relación  de  dependencia  legal  o administrativa, como así también  a adquirir los bienes muebles y/o equipos  que  fueren  menester  para  la  ejecución  del  Programa, quedando  sujetos  los contratos respectivos  y  procedimientos  de adquisiciones, a las  normas  y  procedimientos  contenidos  en  el modelo  de  Contrato de Préstamo N.1059/OC-AR que se aprueba por el Artículo 1 del  presente  Decreto  y  al Artículo 72 de la Ley N. 11.\n\n672,  Complementaria  Permanente  de  Presupuesto    (t.o.    1997)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : Facúltase al señor Miembro Coordinador del COMITE EJECUTOR DEL  PLAN  DE  GESTION  AMBIENTAL  Y DE MANEJO DE LA CUENCA HIDRICA MATANZA-RIACHUELO (CEMR), o al funcionario  o  funcionarios  que el mismo designe, a celebrar los convenios de prestaciones subsidiarias,  y de ejecución, con la Provincia de BUENOS AIRES,  y el Gobierno de la  CIUDAD AUTONOMA DE BUENOS AIRES respectivamente, que fueran necesarios para la ejecución del Programa."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-CORACH"
      },
      "id-infojus": "DN19980000145"
    }
  }
}