{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-575-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1698932949498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "575-nacional-prorroga-hasta-5-diciembre-2023-plazo-para-comision-recepcion-analisis-denuncias-sobre-violencia-institucional-provincia-jujuy-eleve-su-informe-al-congreso-nacion-corte-suprema-justicia-nacion-dn20230000575-2023-11-01"
      }
    },
    "content": {
      "mecanografico": 20230000575,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 575,
      "fecha": "2023-11-01",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000575 2023 11 01",
      "titulo-norma": "Prórroga hasta el 5 de diciembre de 2023 el plazo para que la Comisión de Recepción y Análisis de Denuncias sobre Violencia Institucional en la Provincia de Jujuy eleve su Informe al Congreso de la Nación y a la Corte Suprema de Justicia de la Nación",
      "nombre-coloquial": "DECRETO NACIONAL 575/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 11 02"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-02",
      "fecha-mod": "2023-11-02",
      "timestamp": "2023-11-02T10:44:24",
      "timestamp-alta": "2023-11-02T10:44:24",
      "timestamp-m": "2023-11-02T10:44:24",
      "generalidades": {
        "sintesis": "Se Prorroga hasta el 5 de diciembre de 2023 el plazo para que la Comisión de Recepción y Análisis de Denuncias sobre Violencia Institucional en la Provincia de Jujuy eleve su Informe al Congreso de la Nación y a la Corte Suprema de Justicia de la Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 2/11/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "JUJUY"
            },
            "preferido": {
              "termino": "JUJUY"
            },
            "sinonimos": {
              "termino": "Provincia de Jujuy"
            }
          },
          {
            "elegido": {
              "termino": "violencia institucional"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/violencia institucional"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "régimen carcelario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "denuncia"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/instrucción/denuncia"
            },
            "sinonimos": {
              "termino": [
                "instrucción sumarial",
                "denuncia penal",
                "sumario criminal",
                "sumario",
                "etapa sumaria",
                "instrucción del sumario",
                "etapa instructoria",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sumario (instrucción)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "etapa instructoria (instrucción)",
            "instrucción",
            "régimen carcelario (régimen penitenciario)",
            "Provincia de Jujuy (JUJUY)",
            "instrucción sumarial (instrucción)",
            "instrucción del sumario (instrucción)",
            "denuncia penal (denuncia)",
            "sistema carcelario (régimen penitenciario)",
            "proceso penal",
            "etapa sumaria (instrucción)",
            "procedimiento penal (proceso penal)",
            "sumario criminal (instrucción)",
            "violencia institucional",
            "Derecho penal",
            "denuncia",
            "JUJUY",
            "régimen penitenciario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000435 2023 08 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-124789502-APN-SDDHH#MJ, el CÓDIGO ELECTORAL NACIONAL aprobado por la Ley Nº 19.945 (t.o. por el Decreto N° 2135/83) y sus modificatorias y el Decreto N° 435 del 29 de agosto de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000435 2023 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000435 2023 08 29 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000435 2023 08 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del Decreto N° 435/23 se creó la \"COMISIÓN DE RECEPCIÓN Y ANÁLISIS DE DENUNCIAS SOBRE VIOLENCIA INSTITUCIONAL EN LA PROVINCIA DE JUJUY\", la que funcionará en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue los objetivos de la citada Comisión son: \"a. Receptar las denuncias de abuso de autoridad, hostigamiento, persecución y demás casos de violencia institucional cometidos por la fuerza policial provincial contra manifestantes durante y después de la protesta contra la reforma constitucional de la PROVINCIA DE JUJUY; b. Recopilar las observaciones formuladas por los organismos del Sistema Interamericano de Derechos Humanos y del ALTO COMISIONADO DE LAS NACIONES UNIDAS PARA LOS DERECHOS HUMANOS (ACNUDH), relativas a la actuación de la fuerza policial provincial durante las protestas llevadas a cabo por las diversas organizaciones sociales, sindicales, comunidades indígenas y demás ciudadanos en la PROVINCIA DE JUJUY; y c. Elaborar un Informe que será puesto en conocimiento del HONORABLE CONGRESO DE LA NACIÓN y de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, conjuntamente con las recomendaciones que aseguren el cumplimiento de las obligaciones asumidas por el Estado Nacional en los Tratados y Convenios Internacionales sobre Derechos Humanos\".\n\nQue, por su parte, el artículo 4° del citado Decreto N° 435/23 estipula que la referida Comisión tendrá, a partir de su conformación, un plazo de hasta SESENTA (60) días corridos para elevar el Informe referido en el inciso c. del artículo 2° del citado decreto. En ese sentido, la conformación de la Comisión se oficializó el 14 de septiembre de 2023 a través de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1140 del 14 de septiembre de 2023, por lo que la fecha límite para la presentación del Informe sería el 13 de noviembre de 2023.\n\nQue para el cumplimiento de las tareas encomendadas en el mencionado decreto resulta imprescindible que la COMISIÓN DE RECEPCIÓN Y ANÁLISIS DE DENUNCIAS SOBRE VIOLENCIA INSTITUCIONAL EN LA PROVINCIA DE JUJUY se traslade a la Provincia de JUJUY, se despliegue en varias de sus localidades y convoque a las personas afectadas para que puedan realizar la denuncia de lo que les sucedió. Ello, a los fines de cumplir con el objetivo establecido en el inciso a. del artículo 2° del Decreto N° 435/23, relativo a la toma de denuncias.\n\nQue ese traslado de la referida Comisión a la Provincia de JUJUY, con el objetivo que le asigna el Decreto N° 435/23, no es posible llevarlo a cabo en el medio de un proceso electoral, con elecciones generales llevadas a cabo el día 22 de octubre de 2023 y con el ballotage a realizarse el día 19 de noviembre de 2023.\n\nQue, por otro lado, por el artículo 64 quater del CÓDIGO ELECTORAL NACIONAL se dispone que \".durante la campaña electoral la publicidad de los actos de gobierno no podrá contener elementos que promuevan o desincentiven expresamente la captación del sufragio a favor de ninguno de los candidatos a cargos públicos electivos, ni de las agrupaciones políticas por las que compiten. Queda prohibido durante los VEINTICINCO (25) días anteriores a la fecha fijada para la celebración de las elecciones primarias, abiertas y simultáneas, y la elección general, la realización de actos inaugurales de obras públicas, el lanzamiento o promoción de planes, proyectos o programas de alcance colectivo y, en general, la realización de todo acto de gobierno que pueda promover la captación del sufragio a favor de cualquiera de los candidatos a cargos públicos electivos nacionales, o de las agrupaciones por las que compiten. El incumplimiento de este artículo será sancionado de acuerdo a lo establecido en el artículo 133 bis previsto en el presente Código\".\n\nQue, en ese marco, la tarea de la citada Comisión en territorio jujeño en pleno desarrollo del calendario electoral podría ser interpretada como un intento de captación del voto ciudadano a favor de algunos de los candidatos o en contra de otros. Justamente, el espíritu del citado artículo 64 quater es el de evitar hechos políticos que puedan influenciar el voto para algún sector político, a días de llevarse a cabo el acto electoral.\n\nQue esa situación, además de contravenir el CÓDIGO ELECTORAL NACIONAL, puede deslegitimar el accionar de la Comisión en un tema tan importante como lo es las posibles violaciones a los derechos humanos cuyas denuncias la Comisión debe recabar.\n\nQue, en virtud de ello, se hace necesario establecer una prórroga del plazo estipulado en el artículo 4° del Decreto N° 435/23 para la presentación del informe al que se hace referencia en el inciso c. del artículo 2° del mismo, fijando dicha prórroga hasta el día 5 de diciembre de 2023, de manera que la Comisión pueda cumplir con sus valiosos objetivos sin interferir en el proceso electoral.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000435 2023 08 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Prorrógase hasta el día 5 de diciembre de 2023 el plazo establecido en el artículo 4° del Decreto N° 435/23 para que la \"COMISIÓN DE RECEPCIÓN Y ANÁLISIS DE DENUNCIAS SOBRE VIOLENCIA INSTITUCIONAL EN LA PROVINCIA DE JUJUY\" eleve su Informe al HONORABLE CONGRESO DE LA NACIÓN y a la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°. - El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Soria"
      },
      "id-infojus": "DN20230000575"
    }
  }
}