{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-934-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991004146,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "439-nacional-renuncias-designaciones-transitorias-directores-direccion-general-asuntos-juridicos-secretaria-coordinacion-monitoreo-institucional-dn20090000439-2009-05-05"
      }
    },
    "content": {
      "mecanografico": 20090000439,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 439,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-05",
      "standard-normativo": "DEC C 000439 2009 05 05",
      "titulo-norma": "RENUNCIAS Y DESIGNACIONES TRANSITORIAS DE DIRECTORES DE LA DIRECCION GENERAL DE ASUNTOS JURIDICOS DE LA SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 439/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-30",
      "fecha-mod": "2010-03-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ACEPTAN RENUNCIAS Y DESIGNACIONES TRANSITORIAS DE DIRECTORES DE LA DIRECCION GENERAL DE ASUNTOS JURIDICOS DE LA SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Asuntos Jurídicos"
            },
            "preferido": {
              "termino": "Dirección General de Asuntos Jurídicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "renuncia al cargo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/extinción del contrato de trabajo/renuncia al empleo"
            },
            "sinonimos": {
              "termino": [
                "distracto",
                "contrato laboral",
                "derecho del trabajo",
                "renuncia al trabajo",
                "dimisión",
                "renuncia del empleado",
                "distracto laboral",
                "renuncia al cargo",
                "renuncia del trabajador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "distracto laboral (extinción del contrato de trabajo)",
            "distracto (extinción del contrato de trabajo)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "renuncia al cargo (renuncia al empleo)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "renuncia del empleado (renuncia al empleo)",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Dirección General de Asuntos Jurídicos",
            "agentes transitorios (personal transitorio)",
            "Ministerio de Desarrollo Social",
            "renuncia al empleo",
            "función pública (Administración Pública)",
            "Administración Pública",
            "dimisión (renuncia al empleo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Derecho laboral",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "renuncia del trabajador (renuncia al empleo)",
            "renuncia al trabajo (renuncia al empleo)",
            "extinción del contrato de trabajo",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 26.422, los Decretos Nº 2098 del 3 de diciembre de 2008, Nº 491 del 12 de marzo de 2002, Nº 2156 del 15 de diciembre de 2008, Nº 248 del 20 de marzo de 2007, y lo propuesto por el MINISTERIO DE DESARROLLO SOCIAL y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por la Ley Nº 26.422, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue, mediante el Decreto Nº 2156/08, fue oportunamente prorrogada la designación transitoria del doctor Carlos Bernardino NOGUERA en el cargo de Director de Asuntos Legales de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue el doctor Carlos Bernardino NOGUERA ha presentado su renuncia al referido cargo.\n\nQue, por otra parte, mediante el Decreto Nº 248/07, la doctora Sonia Haydee DONATI, fue oportunamente designada como Directora de Asuntos Judiciales de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la doctora Sonia Haydee DONATI ha presentado su renuncia referido cargo en el organismo citado.\n\nQue, en consecuencia, resulta procedente aceptar las respectivas renuncias y efectuar las designaciones correspondientes a fin de proceder a la cobertura de los cargos aludidos.\n\nQue el Doctor Javier Adrián LEBENAS (D.N.I. Nº 16.497.225), y el Doctor Cristian Leopoldo DELLEPIANE (D.N.I. Nº 17.873.805), reúnen los requisitos de idoneidad y experiencia necesarios para cubrir los referidos cargos.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1º y 7º de la CONSTITUCION NACIONAL, por el artículo 1º del Decreto Nº 491/02 y los artículos 7º y 10 de la Ley Nº 26.422.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Acéptanse, a partir de la fecha del presente acto, las respectivas renuncias presentadas por el Doctor Carlos Bernardino NOGUERA (D.N.I Nº 7.603.393), al cargo de Director de Asuntos Legales, y por la Doctora Sonia Haydée DONATI (D.N.I. Nº 11.900.403), al cargo de Directora de Asuntos Judiciales, ambos de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase, al Doctor Cristian Leopoldo DELLEPIANE (D.N.I. 17.873.805), a partir de la fecha del presente acto, con carácter transitorio, en el cargo Nivel B - Grado 0, Función Ejecutiva III, de Director de Asuntos Judiciales de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO  DE DESARROLLO SOCIAL, autorizándose el correspondiente pago de Función Ejecutiva Nivel III del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase, al Doctor Javier Adrián LEBENAS (D.N.I. Nº 16.497.225), a partir de la fecha del presente acto, con carácter transitorio, en el cargo Nivel B - Grado 0, Función Ejecutiva III, de Director de Asuntos Legales de la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, autorizándose el correspondiente pago de Función Ejecutiva Nivel III del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las designaciones en los cargos aludidos se disponen con carácter de excepción a lo establecido en el artículo 7º de la Ley Nº 26.422."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente en el artículo 120 y en el Título II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Los gastos que demande el cumplimiento de las designaciones efectuadas mediante el presente decreto serán imputados a las respectivas partidas específicas de la jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Kirchner"
      },
      "id-infojus": "DN20090000439"
    }
  }
}