{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1545826090211,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1164-nacional-aprobacion-modelo-contrato-prestamo-fondo-financiero-para-desarrollo-cuenca-plata-destinado-financiar-programa-apoyo-al-programa-seguridad-ferroviaria-region-metropolitana-buenos-aires-rmba-dn20180001164-2018-12-21"
      }
    },
    "content": {
      "mecanografico": 20180001164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1164,
      "timestamp": "2018-12-26T08:57:36",
      "timestamp-alta": "2018-12-26T08:57:36",
      "timestamp-m": "2018-12-26T08:57:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-21",
      "standard-normativo": "DEC C 001164 2018 12 21",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con el Fondo Financiero para el Desarrollo de la Cuenca del Plata destinado a financiar el Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.164/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-12-26",
      "fecha-mod": "2018-12-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Fondo Financiero para el Desarrollo de la Cuenca del Plata destinado a financiar el Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-51955722-APN-DGD#MHA y el Modelo de Contrato de Préstamo ARG-38/2018 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo ARG-38/2018, el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\", por un monto de hasta DÓLARES CINCUENTA MILLONES (USD 50.000.000).\n\nQue el objetivo general del Programa es mejorar la seguridad y calidad del servicio de las líneas ferroviarias de pasajeros de la Región Metropolitana de Buenos Aires (RMBA).\n\nQue el referido Programa se estructura en DOS (2) componentes: (i) Obras electromecánicas, civiles y equipamiento; y (ii) Gerenciamiento.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE HACIENDA, a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS ESPECIALES CON ENFOQUE SECTORIAL AMPLIO dependiente de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE HACIENDA de ese Ministerio, denominada \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA, suscriba el Contrato de Préstamo ARG-38/2018, así como toda otra documentación relacionada con la operatoria del citado Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo y acuerde las modificaciones que sean convenientes para la ejecución del Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo ARG-38/2018 propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente de la Jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo ARG-38/2018 a celebrarse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), por un monto de hasta DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (USD 50.000.000), destinado a financiar el Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\", que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por ONCE (11) Capítulos y UN (1) Anexo Único, que como Anexo I (IF-2018-59040176-APN-SSRFI#MHA) integra esta medida. Asimismo, se adjunta como Anexo II (IF-2018-47608147-APN-SSRFI#MHA) la \"Política para la Adquisición de Bienes, Obras y Servicios en Operaciones Financiadas por FONPLATA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo ARG-38/2018 y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo ARG-38/2018, cuyo Modelo se aprueba por el artículo 1º de esta medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del Programa \"Apoyo al Programa de Seguridad Ferroviaria en la Región Metropolitana de Buenos Aires (RMBA)\" al MINISTERIO DE HACIENDA, a través de la DIRECCIÓN DE PROGRAMAS Y PROYECTOS ESPECIALES CON ENFOQUE SECTORIAL AMPLIO dependiente de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE HACIENDA de ese Ministerio, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo ARG-38/2018 que se aprueba por el   artículo 1° de esta medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20180001164"
    }
  }
}