{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-661-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1446563248364,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2166-nacional-incorporacion-al-ordenamiento-juridico-nacional-decisiones-nros-28-29-30-2015-consejo-mercado-comun-mercosur-dn20150002166-2015-10-14"
      }
    },
    "content": {
      "mecanografico": 20150002166,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2166,
      "timestamp": "2015-11-03T11:12:09",
      "timestamp-alta": "2015-11-03T11:12:09",
      "timestamp-m": "2015-11-03T11:12:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-14",
      "standard-normativo": "DEC C 002166 2015 10 14",
      "titulo-norma": "Incorporación al ordenamiento jurídico nacional las Decisiones Nros. 28, 29 y 30 de 2015 del Consejo del Mercado Común del Mercosur",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.166/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-11-03",
      "fecha-mod": "2015-11-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incorporan al ordenamiento jurídico nacional las Decisiones Nros. 28, 29 y 30 de 2015 del Consejo del Mercado Común del Mercosur",
        "anexos-decreto": {
          "anexo-ley": "A DECISIONES"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 4/11/2015"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "decisiones del Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur/normativa del Mercosur/decisiones del Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "internalización de normas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho interno/internalización de normas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decisiones del Mercosur",
            "Derecho internacional",
            "internalización de normas",
            "Mercosur",
            "derecho internacional público",
            "normativa del Mercosur",
            "mercado común del sur (Mercosur)",
            "derecho interno",
            "integración internacional"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0173626/2015 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000100 2012 01 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "REM I 000005 2011 06 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEM I 000035 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000760 2015 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEM I 000028 2015 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEM I 000029 2015 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEM I 000030 2015 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CAD C 022415 1981 03 02 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CAD C 022415 1981 03 02 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Anexo I del Decreto N° 100 de fecha 12 de enero de 2012 que, entre otras cuestiones, sustituyó el Anexo I del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, incorporó al ordenamiento jurídico nacional la Resolución N° 5 de fecha 17 de junio de 2011 del Grupo Mercado Común (G.M.C.) que aprobó el Arancel Externo Común (A.E.C.) basado en la Nomenclatura Común del MERCOSUR (N.C.M.) ajustado a la V Enmienda del Sistema Armonizado de Designación y Codificación de Mercancías.\n\nQue mediante la Decisión N° 35 de fecha 16 de diciembre de 2014 del Consejo del Mercado Común se resolvió modificar, hasta el día 30 de junio de 2015, las alícuotas del Arancel Externo Común (A.E.C.), de acuerdo a los listados de códigos de la Nomenclatura Común del MERCOSUR (N.C.M.) identificados como Anexos I y II de la citada decisión; y autorizar a los Estados Parte a aplicar alícuotas distintas al mencionado arancel, hasta el nivel consolidado en la ORGANIZACIÓN MUNDIAL DEL COMERCIO (O.M.C.), conforme el listado incluido como Anexo III en la misma norma.\n\nQue mediante el Decreto N° 760 de fecha 6 de mayo de 2015, se adoptaron las disposiciones de la decisión citada en el considerando precedente.\n\nQue, a través de la Decisión N° 28 de fecha 16 de julio de 2015 del Consejo del Mercado Común, se autoriza a los Estados Parte, desde el día 1 de julio de 2015, a aplicar alícuotas distintas del Arancel Externo Común (A.E.C.) hasta el máximo consolidado en la ORGANIZACIÓN MUNDIAL DEL COMERCIO (O.M.C.), para el listado de posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.), que se señalan en su Anexo.\n\nQue, asimismo, mediante las Decisiones Nros. 29 y 30, ambas de fecha 16 de julio de 2015 del Consejo del Mercado Común, se fijan las alícuotas que los Estados Parte aplicarán a ciertas posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.), de acuerdo al detalle que consta en sus respectivos    Anexos, autorizándose su aplicación a partir del día 1 de julio de 2015.\n\nQue en consecuencia, corresponde introducir en el ordenamiento jurídico nacional las decisiones aprobadas a nivel regional, citadas en los considerandos precedentes.\n\nQue han tomado intervención las áreas pertinentes del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL en virtud del inciso 1 del Artículo 99 de la CONSTITUCIÓN NACIONAL, y los Artículos 11, apartado 2, 12 y 664 de la Ley N° 22.415 (Código Aduanero). Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEM I 000028 2015 07 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEM I 000029 2015 07 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEM I 000030 2015 07 16 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpóranse al ordenamiento jurídico nacional las Decisiones Nros. 28, 29 y 30, todas de fecha 16 de julio de 2015 del Consejo del Mercado Común, que en copias autenticadas como Anexo, con SEIS (6) hojas, forman parte integrante del presente decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000760 2015 05 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por prorrogado lo dispuesto por el Artículo 2° del Decreto N° 760 de fecha 6 de mayo de 2015, en los términos de las decisiones citadas en el Artículo 1° del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Remítase copia autenticada del presente decreto al MINISTERIO DE RELACIONES EXTERIORES Y CULTO atento a su carácter de Coordinador de la Sección Nacional del Grupo Mercado Común."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kicillof"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "MERCOSUR/CMC/DEC. N° 28/15 ARANCEL EXTERNO COMÚN VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto, la Decisión N° 35/14 del Consejo del Mercado Común y la Resolución N° 52/14 del Grupo Mercado Común.\n\nCONSIDERANDO: Que el Arancel Externo Común constituye un elemento central para la consolidación de la Unión Aduanera entre los Estados Partes. Que uno de los principales instrumentos para la conformación del Mercado Común es un Arancel Externo Común que incentive la competitividad externa de los Estados Partes, incluso en términos de cadena productiva.\n\nEL CONSEJO DEL MERCADO COMÚN DECIDE:\n\nArt. 1 - Autorizar a los Estados Partes a aplicar, hasta el 31 de diciembre de 2021, alicuotas distintas del Arancel Externo Común hasta el nivel consolidado en la Organización Mundial de Comercio, para el listado de códigos de la Nomenclatura Común del MERCOSUR (NCM) que consta como Anexo y forma parte de la presente Decisión. Art. 2 - Esta Decisión deberá ser incorporada al ordenamiento jurídico de los Estados Partes antes del 01/XI/2015, sin perjuicio de lo cual los Estados Partes podrán aplicar sus disposiciones a partir del 1° de julio de 2015.\n\nXLVIII CMC - Brasilia, 16/VII/15.\n\nDecisión 28  MERCOSUR/CMC/DEC. N° 29/15 ARANCEL EXTERNO COMÚN VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto y la Decisión N° 35/14 del Consejo del Mercado Común y la Resolución N° 05/11 del Grupo Mercado Común.\n\nCONSIDERANDO: Que el Arancel Externo Común constituye un elemento central para la consolidación de la Unión Aduanera entre los Estados Partes. Que uno de los principales instrumentos para la conformación del Mercado Común es un Arancel Externo Común que promueva la integración productiva entre los Estados Partes e incentive la competitividad externa del MERCOSUR.\n\nEL CONSEJO DEL MERCADO COMÚN DECIDE:\n\nArt. 1 - Los Estados Partes aplicarán, hasta el 31 de diciembre de 2023, alícuotas del Arancel Externo Común (AEC) conforme lo dispuesto en la lista de códigos de la Nomenclatura Común del MERCOSUR (NCM), que consta como Anexo y forma parte de la presente Decisión.\n\nArt. 2 - Paraguay podrá mantener su nivel actual de aranceles de importación de los productos clasificados en los códigos arancelarios listados en el Anexo de la presente Decisión.\n\nArt. 3 - Uruguay podrá aplicar las alícuotas del AEC establecidas en la Resolución GMC N° 05/11 para los productos clasificados en los códigos arancelarios que constan en el Anexo de la presente Decisión.\n\nArt. 4 - Venezuela podrá mantener su nivel actual de aranceles de importación del producto clasificado con el código NCM 2008.70.20, que consta en el Anexo de la presente Decisión.\n\nArt. 5 - Esta Decisión deberá ser incorporada al ordenamiento jurídico de los Estados Partes antes del 01/XI/2015, sin perjuicio de lo cual los Estados Partes podrán aplicar sus disposiciones a partir del 1° de julio de 2015.\n\nXLVIII CMC - Brasilia, 16/VII/15.\n\nDecisión 29  MERCOSUR/CMC/DEC. N° 30/15 ARANCEL EXTERNO COMÚN VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto y la Decisión N° 35/14 del Consejo del Mercado Común.\n\nCONSIDERANDO: Que el Arancel Externo Común constituye un elemento central para la consolidación de la Unión Aduanera entre los Estados Partes. Que uno de los principales instrumentos para la conformación del Mercado Común es un Arancel Externo Común que incentive la competitividad externa de los Estados Partes.\n\nEL CONSEJO DEL MERCADO COMÚN DECIDE:\n\nArt. 1 - Los Estados Partes aplicarán, hasta el 31 de diciembre de 2023, las alicuotas del Arancel Externo Común según lo dispuesto en el listado de códigos de la Nomenclatura Común del MERCOSUR (NCM) que consta como Anexo y forma parte de la presente Decisión.\n\nArt. 2 - Paraguay podrá mantener su nivel actual de aranceles de importación de los productos clasificados en los códigos arancelarios listados en el Anexo de la presente Decisión.\n\nArt. 3 - Venezuela podrá mantener su nivel actual de aranceles de importación de los productos clasificados en los códigos arancelarios 0402.10.90, 0402.21.10, 0402.21.20, 0402.29.10, 0402.29.20, 0406.10.10, listados en el Anexo de la presente Decisión.\n\nArt. 4 - Esta Decisión deberá ser incorporada al ordenamiento jurídico de los Estados Partes antes del 01/XI/2015, sin perjuicio de lo cual los Estados Partes podrán aplicar sus disposiciones a partir del 1° de julio de 2015.\n\nXLVIII CMC - Brasilia, 16/VII/15.\n\nDecisión 30"
      },
      "id-infojus": "DN20150002166"
    }
  }
}