{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-465-0001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989906263,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "564-nacional-estatuto-comite-federal-radiodifusion-dn19831000564-1983-03-14"
      }
    },
    "content": {
      "mecanografico": 19831000564,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 564,
      "timestamp": "2014-07-18T21:51:02",
      "timestamp-m": "2014-07-18T21:51:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-03-14",
      "standard-normativo": "DEC C 000564 1983 03 14",
      "titulo-norma": "ESTATUTO DEL COMITE FEDERAL DE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 03 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "ABROGA A0",
          "ref": "DEC C 003149 1973 04 24 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART.  1  DEL ESTATUTO (ANEXO) POR ART.B.O.  86-01-21",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000660 1986 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 564/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ESTATUTO DEL COMITE FEDERAL DE RADIODIFUSION.",
        "anexos-decreto": {
          "anexo-ley": "IA ESTATUTO DEL COMITE FEDERAL DE RADIODIFUSION"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comité Federal de Radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "estatuto social",
            "Comisión Federal de Radiodifusión (COMFER)",
            "medios de difusión (Comunicaciones)",
            "sociedades comerciales",
            "COMFER",
            "radiodifusión",
            "telecomunicaciones",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "radio (radiodifusión)",
            "estatuto societario (estatuto social)",
            "comité nacional de radiodifusión (COMFER)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Comité Federal de Radiodifusión (COMFER)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nro. 0159/1982 del registro del Comité Federal de Radiodifusión, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022285 1980 09 15 0111 000 0111 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  texto  propiciado  contempla  adecuadamente,  tanto en las funciones y atribuciones cuanto en la integración y responsabilidades  asignadas al organismo, los fines, propósitos  y objetivos previstos  en materia de radiodifusión por la Ley Nro. 22 285;  correspondiendo  entonces    al    Poder  Ejecutivo  Nacional aprobarlo, conforme lo establecido en el Artículo  111 del referido ordenamiento legal."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Estatuto  del  Comité Federal de Radiodifusión  que como anexo forma parte integrante  del  presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Derógase el Decreto Nro. 3149 de fecha 24 de abril de 1973."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  presente  decreto  será  refrendado por los señores Ministros del Interior, de Relaciones Exteriores  y  Culto, de  Justicia,  de  Defensa,  de  Economía,  de  Obras  y  Servicios Públicos,  de  Educación,  de  Trabajo,  de  Salud  Pública y Medio Ambiente y de Acción Social."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE  -  MARTINEZ  VIVOT  -  RESTON  - AGUIRRE LANARI - LENNON - BAUER  -  WEHBE  - LICCIARDO - VILLAVEIRAN -  RODRIGUEZ  CASTELL  - NAVAJAS ARTAZA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTATUTO DEL COMITE FEDERAL DE RADIODIFUSION",
        "segmento": [
          {
            "titulo-particion": "TITULO I DEL COMITE FEDERAL DE RADIODIFUSION",
            "segmento": [
              {
                "titulo-particion": "CAPITULO   I  DENOMINACION  -  DOMICILIO  -  OBJETO  -  CARACTER  Y DEPENDENCIA - BIENES Y RECURSOS",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0096 000 0096 000"
                      }
                    },
                    "numero-articulo": 1,
                    "texto": "*ARTICULO  1.- El COMITE FEDERAL DE RADIODIFUSION, conforme lo dispuesto  por el  artículo  96  de  la  Ley  Nro.  22.285,  es  un organismo autárquico  con  dependencia del PODER EJECUTIVO NACIONAL que  actuará  en  jurisdicción  de  la  SECRETARIA  GENERAL  de  la PRESIDENCIA DE LA NACION,  y  se  regirá  por  las normas legales y reglamentarias    vigentes   y  las  disposiciones  del    presente estatuto\"."
                  },
                  {
                    "numero-articulo": 2,
                    "texto": "ARTICULO  2.-  El  Comité  Federal  de Radiodifusión tendrá su domicilio  en  la  Ciudad  de  Buenos  Aires,  pudiendo  constituir delegaciones    u   oficinas  en  cualquier  punto  del  territorio nacional."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 3,
                    "texto": "ARTICULO 3.- El Comité Federal de Radiodifusión, en su carácter de autoridad de aplicación de la Ley Nro. 22.285 y su reglamentación,    tendrá  por  objeto  controlar  y  promover  los servicios de radiodifusión  existentes  o  a crearse en el país, de acuerdo  con  la  competencia  conferida por las  normas  aludidas."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 022285 1980 09 15 0073 000 0073 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "LEY C 022285 1980 09 15 0079 000 0079 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_2",
                          "ref": "LEY C 022285 1980 09 15 0081 000 0081 000"
                        }
                      ]
                    },
                    "numero-articulo": 4,
                    "texto": "ARTICULO 4.- Los bienes y recursos afectados al Comité Federal de Radiodifusión serán los siguientes:\n\na) Los que actualmente integran su patrimonio.\n\nb) Los  provenientes  del gravamen establecido en el Artículo 73 de la Ley Nro. 22.285, conforme  a  lo dispuesto en el Artículo 79 del mismo  cuerpo  legal,  o los que se establezcan  en  el  futuro  en materia de radiodifusión.\n\nc) Los provenientes de la  percepción  de las multas que aplique el Comité Federal de Radiodifusión en virtud  de lo determinado por el Artículo  81, inciso a), apartado 3) de la Ley  Nro.  22.285.\n\nd) Los provenientes  de subsidios, herencias, legados y donaciones.\n\ne)  Los  provenientes de  leyes,  decretos,  resoluciones  u  otras disposiciones que al efecto se dicten."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II ADMINISTRACION",
                "articulo": [
                  {
                    "numero-articulo": 5,
                    "texto": "ARTICULO 5.- El Comité Federal de Radiodifusión será conducido por un  Directorio  integrado  por  UN  (1)  Presidente  y SEIS (6) Directores-Vocales  designados  por el Poder Ejecutivo Nacional,  a propuesta  y  en  representación  de   los  Comandos  en  Jefe  del Ejército, de la Armada y de la Fuerza Aérea,  de  la  Secretaría de Información  Pública  de  la  PRESIDENCIA  DE  LA  NACION,  de   la Secretaría de Comunicaciones y de las Asociaciones de licenciatarios  de  radio  y  de  televisión.  A  todos los efectos jurídicos  y  protocolares,  el  Presidente  tendrá  jerarquía   de Subsecretario  y  los  Directores-Vocales  de Directores Generales."
                  },
                  {
                    "numero-articulo": 6,
                    "texto": "ARTICULO 6.- Los miembros del Directorio durarán TRES (3) años en funciones  y  podrán ser nombrados nuevamente por otros períodos iguales. Al vencimiento  del  plazo  por el cual fueron designados, continuarán  en  sus  funciones  hasta  tanto  el  Poder  Ejecutivo Nacional proceda a reemplazarlos o los vuelva  a  designar  por  un nuevo  período.  En  caso  de  producirse  vacante,  quien  resulte designado  para  cubrirla  lo será por un período de TRES (3) años."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 022285 1980 09 15 0097 000 0097 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "LEY C 022140 1980 01 18 0007 000 0007 000  A"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_2",
                          "ref": "LEY C 022140 1980 01 18 0008 000 0008 000  A"
                        }
                      ]
                    },
                    "numero-articulo": 7,
                    "texto": "ARTICULO  7.- No podrán ser designados miembros del Directorio del Comité Federal de Radiodifusión:\n\na) Los que no reúnan  las  condiciones  previstas por el Artículo 7 del Régimen Jurídico Básico de la Función  Pública, o se encuentren incursos  en las inhabilidades establecidas en  el  Artículo  8  de dicho ordenamiento.\n\nb) Los que se encuentren incursos en alguna de las incompatibilidades  previstas  por el Artículo 97 de la Ley Nro. 22 285.\n\nc) Los que desempeñen cargos electivos  nacionales,  provinciales o municipales."
                  },
                  {
                    "numero-articulo": 8,
                    "texto": "ARTICULO  8.-  Como  órgano  asesor del Directorio actuará una Comisión integrada por representantes  de todos los ministerios del Gobierno  Nacional y de la Secretaría de  Inteligencia  de  Estado, quienes  deberán    ser  designados  mediante  resolución  por  los titulares  de  los  organismos  a  los  cuales  representen,  y  su nombramiento recaerá  en funcionarios que revistan en categorías de Directores Nacionales o equivalentes."
                  },
                  {
                    "numero-articulo": 9,
                    "texto": "ARTICULO  9.-  Los  miembros de la Comisión Asesora podrán ser removidos  en cualquier tiempo  y  oportunidad,  siempre  y  cuando simultáneamente  se  designe  a  su  reemplazante  de forma tal que permanezca    debidamente   cubierta  la  representación  de    los organismos en la citada Comisión."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0095 000 0095 000"
                      }
                    },
                    "numero-articulo": 10,
                    "titulo-articulo": "CAPITULO III FACULTADES DEL COMITE FEDERAL DE RADIODIFUSION",
                    "texto": "ARTICULO  10.-  El Comité Federal de Radiodifusión establecerá las normas generales que  regularán  su  gestión  de acuerdo con la legislación  vigente  y  la  política  que fija el Poder  Ejecutivo Nacional  en  materia  de  radiodifusión.  Con   referencia  a  las facultades, además de las establecidas en el Artículo  95 de la Ley Nro. 22.285, tendrá las siguientes:\n\na)  Otorgar,  para  la realización de actos comprendidos entre  sus facultades, poderes generales  o  especiales  a  sus  miembros  o a terceros y revocarlos cuando lo creyera necesario.\n\nb) Prorrogar jurisdicciones, promover acciones civiles, comerciales   o  penales,  ante  cualquier  fuero  o  jurisdicción, transar o desistir  de  ellas,  en  general,  realizar  los actos y adoptar  todos  los  procedimientos  que  resulten  necesarios    o convenientes  para  la  concreción  de  su  objeto,  en  la forma y condiciones  que  establezcan  los códigos y las leyes generales  o especiales.\n\nc) Realizar toda clase de operaciones  financieras  con  los Bancos Central  de  la República Argentina y de la Nación Argentina.\n\nd) Establecer  las  normas  internas  a  las  que  se ajustarán los trámites  de  las  contrataciones,  delimitando  las  facultades  y atribuciones de los funcionarios del organismo.\n\ne) Conceder premios de estímulo a las personas físicas  o jurídicas vinculadas a la radiodifusión.\n\nf) Otorgar y recibir becas de perfeccionamiento técnico- profesional  con destino a los graduados del Instituto Superior  de Enseñanza  de  Radiodifusión  (ISER),  a  los  agentes  del  Comité Federal  de Radiodifusión  y,  con  fines  de  reciprocidad,  podrá extender este  régimen  de  becas  a los profesionales del medio de aquellos  países  con  los cuales se celebren  convenios  sobre  el particular."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO  II  DE  LAS  FACULTADES  Y OBLIGACIONES DEL PRESIDENTE, DEL DIRECTORIO Y DE LA COMISION ASESORA",
            "segmento": [
              {
                "titulo-particion": "CAPITULO I DEL PRESIDENTE",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0098 000 0098 000"
                      }
                    },
                    "numero-articulo": 11,
                    "texto": "ARTICULO 11.- El Presidente del Comité Federal de Radiodifusión tendrá  las  facultades  establecidas por el Artículo 98, inciso a) de la Ley Nro. 22.285."
                  },
                  {
                    "numero-articulo": 12,
                    "texto": "ARTICULO  12.- En caso que el Presidente del Comité Federal de Radiodifusión se  ausentara  por  enfermedad, licencia o comisión y en tanto su ausencia no exceda de NOVENTA  (90) días corridos, será reemplazado por uno de los Directores-Vocales,  conforme al régimen que fije el Directorio en la primera sesión plenaria  que  celebre.\n\nSi  la  ausencia  del Presidente excediera el término señalado,  el Director-Vocal  a quien  le  correspondiese  el  ejercicio  de  las funciones inherentes  a  aquél, continuará asumiéndolas hasta tanto el Poder Ejecutivo Nacional  proceda  a  designar  al nuevo titular del cargo."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II DEL DIRECTORIO",
                "articulo": [
                  {
                    "numero-articulo": 13,
                    "texto": "ARTICULO 13.- El Directorio tendrá las facultades establecidas por el  Artículo  98,  inciso  b)  de  la Ley Nro. 22.285, como así también la de determinar el procedimiento  que  habrá  de  regir el desempeño de la Comisión Asesora."
                  },
                  {
                    "numero-articulo": 14,
                    "texto": "ARTICULO  14.-  El  Directorio  podrá  ordenar  tareas  a  las distintas  áreas  del  organismo  por intermedio del Presidente. No obstante  ello,  los  miembros  del  Directorio    podrán   recabar información    y  la  presentación  de  documentos  directamente  a cualquier área del organismo."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III DE LA COMISION ASESORA",
                "articulo": [
                  {
                    "numero-articulo": 15,
                    "texto": "ARTICULO 15.- La Comisión Asesora tendrá carácter no permanente,  debiéndose  reunir  para  asesorar  sobre  problemas y requerimientos  de  las  áreas  a las cuales representan, como  así también para emitir opinión sobre  los  temas que a tal fin le sean sometidos por el Presidente del Directorio."
                  },
                  {
                    "numero-articulo": 16,
                    "texto": "ARTICULO 16.- La forma y oportunidad en que se expedirá en cada caso    la   Comisión  Asesora  serán  determinadas  a  través  del procedimiento  que  a  tal  efecto  dicte  el Directorio del Comité Federal de Radiodifusión."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IV DE LAS SESIONES",
                "articulo": [
                  {
                    "numero-articulo": 17,
                    "texto": "ARTICULO 17.- Las decisiones del Directorio del Comité Federal de Radiodifusión  se adoptarán e instrumentarán en las sesiones que serán:\n\na) ORDINARIAS: En los  días  y  horarios que a tal efecto determine el Directorio.\n\nb) EXTRAORDINARIAS: Convocadas por  el  Presidente,  ya  sea por su propia  iniciativa  o  a  pedido  de uno de los Directores Vocales."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0081 000 0081 000"
                      }
                    },
                    "numero-articulo": 18,
                    "texto": "ARTICULO  18.-  Se  denominarán  \"sesiones  plenarias\",  las ordinarias  o  extraordinarias,  que se lleven a cabo a los efectos de considerar alguno de los siguientes temas:\n\na)  Concursos  públicos  para  la  adjudicación   de  licencias  de radiodifusión.\n\nb)  Otorgamiento  de  licencias  para  la  prestación de  servicios complementarios.\n\nc) Renovación, prórroga y extinción de licencias.\n\nd) Calificación periódica de las estaciones  de radiodifusión.\n\ne)  Aplicación  de  las  sanciones  previstas por el  artículo  81, inciso a) apartados 4 y 5 e inciso b)  apartados  3  y  4 de la Ley Nro. 22.285.\n\nf)    Modificaciones   a  la  legislación  vigente  en  materia  de radiodifusión.\n\ng) Transferencia o cesión  de  partes,  cuotas o acciones por actos entre vivos o por causa de muerte.\n\nh)  Fijación  del  régimen de subrogancia aplicable  para  el  caso previsto por el artículo 12."
                  },
                  {
                    "numero-articulo": 19,
                    "texto": "ARTICULO  19.-  El  Directorio  sesionará  válidamente  con la presencia, por lo menos, de cuatro (4) miembros."
                  },
                  {
                    "numero-articulo": 20,
                    "texto": "ARTICULO  20.-  En  las  sesiones  plenarias las decisiones se adoptarán con un mínimo de cuatro (4) votos;  en  las  restantes se requerirá   sólo  la  simple  mayoría  de  votos  de  los  miembros presentes. En  caso  de empate, el Presidente del Directorio tendrá doble voto."
                  },
                  {
                    "numero-articulo": 21,
                    "texto": "ARTICULO  21.-  Cualquier integrante del Directorio ausente en una  sesión  plenaria  deberá   fundamentar  su  disidencia  de  lo acordado en aquella hasta la próxima  sesión, sin que esto anule la decisión adoptada. De no hacerlo se entenderá  que el sector que él representa lo acepta."
                  },
                  {
                    "numero-articulo": 22,
                    "texto": "ARTICULO  22.- En las sesiones, los integrantes del Directorio están obligados a emitir y fundar su voto."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017454 1967 09 20 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 23,
                    "texto": "ARTICULO 23.- Los integrantes del Directorio deberán excusarse cuando  se  hallaren  comprendidos  en  algunas  de  las  causas de recusación mencionadas en el Artículo 17 del Código Procesal  Civil y  Comercial  de la Nación, dejándose expresa constancia en el Acta pertinente."
                  },
                  {
                    "numero-articulo": 24,
                    "texto": "ARTICULO  24.-  Igualmente,  cuando  un miembro del Directorio tenga conocimiento fehaciente y demostrado  que alguno de sus pares esté  comprendido  en  cualesquiera  de  las causas  de  excusación referidas  en  el artículo anterior, tiene derecho  a  plantear  la recusación de aquél."
                  },
                  {
                    "numero-articulo": 25,
                    "texto": "ARTICULO  25.-  El  planteo  de los casos previstos en los dos artículos  anteriores  configura, por  su  carácter  y  naturaleza, cuestión previa."
                  },
                  {
                    "numero-articulo": 26,
                    "texto": "ARTICULO  26.- De todas las sesiones que realice el Directorio se  labrarán  actas    que  deberán  reunir  las  formalidades  que establezca la reglamentación  interna  que  se dicte al efecto. Las actas  deberán  ser  suscriptas por todos los miembros  asistentes."
                  }
                ]
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19831000564"
    }
  }
}