{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-075-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1566327615304,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "570-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-firma-petroquimica-rio-tercero-sa-contra-resolucion-entonces-ministerio-salud-n-1421-9-septiembre-2016-dn20190000570-2019-08-16"
      }
    },
    "content": {
      "mecanografico": 20190000570,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 570,
      "timestamp": "2019-08-20T15:20:45",
      "timestamp-alta": "2019-08-20T15:20:45",
      "timestamp-m": "2019-08-20T15:20:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-08-16",
      "standard-normativo": "DEC C 000570 2019 08 16",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto por la firma Petroquímica Río Tercero S.A. contra la Resolución del entonces MINISTERIO DE SALUD Nº 1421 del 9 de septiembre de 2016",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 20"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 570/2019",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-20",
      "fecha-mod": "2019-08-20",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto por la firma Petroquímica Río Tercero S.A. contra la Resolución del entonces MINISTERIO DE SALUD Nº 1421 del 9 de septiembre de 2016.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "rechazo del recurso"
          },
          "preferido": {
            "termino": "Derecho procesal/recursos/denegatoria del recurso"
          },
          "sinonimos": {
            "termino": [
              "rechazo del recurso",
              "recursos judiciales",
              "acción recursoria",
              "denegación del recurso",
              "recursos procesales",
              "desestimación del recurso"
            ]
          }
        },
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-16482244-APN-DD#MS; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso Jerárquico en subsidio del de Reconsideración deducido por la empresa PETROQUÍMICA RÍO TERCERO S.A., contra la Resolución del entonces MINISTERIO DE SALUD Nº 1421 del 9 de septiembre de 2016, por la que se rechazó su solicitud para importar DOS MIL QUINIENTOS KILOGRAMOS (2.500 kg.) de asbesto, en el marco de lo establecido por la Resolución del entonces MINISTERIO DE SALUD Nº 823 de fecha 26 de julio de 2001, que prohíbe la producción y comercialización de fibras de asbesto variedad Crisotilo y productos que las contengan.\n\nQue mediante la Resolución del ex MINISTERIO DE SALUD Nº 379 del 4 de abril de 2017 se rechazó el recurso de reconsideración articulado por la mencionada firma.\n\nQue por el artículo 3º de la mencionada Resolución del ex MINISTERIO DE SALUD Nº 379/17 se dispuso la elevación de las actuaciones a la PRESIDENCIA DE LA NACIÓN a efectos de que se sustancie el recurso jerárquico interpuesto en subsidio.\n\nQue el 12 de julio de 2018 la recurrente se notificó conforme lo establecido en el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, respecto de la posibilidad de mejorar o ampliar los fundamentos del recurso oportunamente planteado.\n\nQue en función de ello, la firma PETROQUÍMICA RÍO TERCERO S.A. se presentó ratificando en forma expresa todos los términos, extremos, pruebas y agravios incluidos en su recurso oportunamente interpuesto.\n\nQue, en cuanto al fondo de la cuestión planteada, la recurrente ataca la medida adoptada por entender que se basó en antecedentes falsos y que, por lo tanto, su motivación sería nula.\n\nQue en tal sentido, pretende desvirtuar la afirmación de que la sociedad sigue \".postergando el recambio tecnológico requerido por más de 14 años.\", entendiendo que el acto dictado no tuvo en cuenta las diversas actividades llevadas a cabo por la empresa para adaptarse a las nuevas tecnologías.\n\nQue en esa línea, efectuó una reseña de las actividades desarrolladas durante el período comprendido entre el dictado de la Resolución del ex MINISTERIO DE SALUD Nº 823/01 y el año 2016.\n\nQue asimismo, informó que la empresa mencionada se acogió al régimen de excepción habiendo acreditado en cada caso: (i) encontrarse abocada a un cambio de tecnología que le permitiera sustituir el uso del asbesto en su proceso productivo y (ii) que el uso habido en su planta industrial se llevaba a cabo bajo estándares de seguridad que no generaban riesgo para la salud de su población ocupacional.\n\nQue la entonces DIRECCIÓN NACIONAL DE DETERMINANTES DE LA SALUD del ex MINISTERIO DE SALUD hizo saber que en abril de 2015 la entonces SECRETARÍA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS de dicho ex Ministerio, ante la reiteración de una situación originalmente prevista como excepcional, pero que había perdido ese carácter por repetitiva a lo largo de CATORCE (14) años, resolvió una visita a la planta de la firma a fin de \"promover un cumplimiento acabado de la normativa vigente en el menor plazo posible\".\n\nQue en esa oportunidad se informó a la presentante que \"era inaceptable en los términos actuales seguir permitiendo el empleo de asbesto sin ningún tipo de compromiso de la empresa con los plazos\", y se le recordó que \"atento al tiempo transcurrido desde que se dictara la norma la empresa debe asumir plena responsabilidad por sus decisiones operativas\".\n\nQue asimismo, la referida Dirección remarcó en su informe que la resolución atacada no ignoraba los avances realizados por PETROQUÍMICA RÍO TERCERO S.A., en procura del cambio tecnológico requerido, su complejidad ni los costos del mismo, recalcando el hecho indiscutible y concreto de que dichos avances no han sido completados, por lo que agregó que \"por más de diez años ha aceptado que el proceso de recambio tecnológico no era sencillo ni rápido y por ello ha autorizado sucesivas adquisiciones de asbesto\", finalizando el informe indicando que \"cabe reflexionar sobre la naturaleza de una petición; puede ser aceptada o rechazada, pero la presentación realizada no parece considerar el rechazo como una opción\".\n\nQue cabe destacar que de la medida atacada se deriva que los antecedentes tenidos en cuenta para la solución adoptada tienen que ver con la existencia de una norma que prohíbe la producción y comercialización de fibras de asbesto variedad Crisotilo y productos elaborados a base de o con ellas -Resolución ex MS Nº 823/01- y que, a la fecha, teniendo en cuenta el tiempo transcurrido desde la prohibición, la firma recurrente aún no ha reemplazado las tecnologías utilizadas pese a que en el mercado, conforme la misma empresa reconoce, existan alternativas respetuosas de la normativa vigente.\n\nQue a mayor abundamiento, la resolución cuestionada, claramente reconoce que la firma ha iniciado un proceso de cambio de tecnologías, no obstante lo cual, luego de todo este tiempo, no ha podido ponerlo en práctica.\n\nQue la norma es clara en tanto prevé que para la autorización de comercialización y uso de productos con asbesto, la empresa requirente debe acreditar fehacientemente la imposibilidad de reemplazo o la inexistencia de alternativas en el mercado, lo que según afirma el área técnica, no ha ocurrido.\n\nQue en virtud de lo expuesto precedentemente, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración dado que la recurrente no ha aportado argumentos para conmover el temperamento oportunamente adoptado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS y la SUBSECRETARÍA DE ARTICULACIÓN JURÍDICO INSTITUCIONAL, ambas del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, han tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN se ha expedido en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma PETROQUÍMICA RÍO TERCERO S.A. contra la Resolución del entonces MINISTERIO DE SALUD Nº 1421 del 9 de septiembre de 2016, por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20190000570"
    }
  }
}