{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-825-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990230022,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1528-nacional-creacion-registro-productoras-contenidos-audiovisuales-digitales-cinematograficos-dn20120001528-2012-08-29"
      }
    },
    "content": {
      "mecanografico": 20120001528,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1528,
      "timestamp": "2012-09-03T13:57:45",
      "timestamp-m": "2012-09-03T13:57:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-08-29",
      "standard-normativo": "DEC C 001528 2012 08 29",
      "titulo-norma": "CREACION DEL REGISTRO DE PRODUCTORAS DE CONTENIDOS AUDIOVISUALES, DIGITALES Y CINEMATOGRAFICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.528/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-09-03",
      "fecha-mod": "2012-09-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Registro de Productoras de Contenidos Audiovisuales, Digitales y Cinematográficos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/ley de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "ley de medios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de Productoras de Contenidos Audiovisuales, Digitales y Cinematográficos"
            },
            "preferido": {
              "termino": "Registro de Productoras de Contenidos Audiovisuales, Digitales y Cinematográficos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "Registro de Productoras de Contenidos Audiovisuales, Digitales y Cinematográficos",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "ley de medios (ley de servicios de comunicación audiovisual)",
            "ley de servicios de comunicación audiovisual",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente CUDAP: EXP-JGM:\n\n0031770/12 del Registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025922 2004 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0058 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es deber del ESTADO NACIONAL fomentar y apoyar a las productoras de contenidos audiovisuales, digitales y cinematográficos, sean éstas públicas, privadas o mixtas, en atención a la importancia que revisten en el proceso de producción tanto en el mercado local como con vistas a la exportación.\n\nQue a fin de promover su desarrollo, resulta propicio declarar la actividad desarrollada por las productoras como asimilable a la industrial, alcanzando dicha declaración a aquellas personas físicas o jurídicas constituidas en la REPUBLICA ARGENTINA que tengan como actividad principal la de producción de contenidos audiovisuales, digitales o cinematográficos, públicas, privadas o mixtas.\n\nQue en el mismo sentido, cabe tener presente el Régimen de Promoción de la Industria del Software instituido en el año 2004 por la Ley Nº 25.922, a través de la cual se fijaron una serie de beneficios para ese sector en todo el territorio de la REPUBLICA ARGENTINA y que fuera determinante para el crecimiento de dicha industria.\n\nQue también la actividad de las empresas dedicadas a la producción de contenidos audiovisuales, digitales y cinematográficos ha tenido en los últimos años un importante desarrollo, basado en el excelente nivel de profesionales y técnicos en la materia y en las condiciones macroeconómicas y políticas, lo que ha permitido movilizar fuertes inversiones, con generación de valor agregado, empleo calificado y exportación de contenidos nacionales.\n\nQue es política del PODER EJECUTIVO NACIONAL promocionarla, privilegiando no sólo la actividad productiva del sector, sino su desarrollo como instrumento del fortalecimiento de la pluralidad, diversidad e inclusión.\n\nQue resulta importante destacar que las productoras de contenidos audiovisuales, digitales y cinematográficos desarrollan una industria limpia y no contaminante.\n\nQue toda vez que la declaración de la actividad de las referidas productoras como asimilable a la industrial implica beneficios sectoriales, corresponde la creación en el ámbito de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS de un \"REGISTRO DE PRODUCTORAS DE CONTENIDOS AUDIOVISUALES, DIGITALES Y CINEMATOGRAFICOS\" en el cual, sin perjuicio de dispuesto en el    artículo 58 de la Ley Nº 26.522, podrán inscribirse aquellos que deseen acceder tanto a dichos beneficios, como a los que puedan establecerse en el futuro como consecuencia del presente régimen.\n\nQue, asimismo, se dispone que los sujetos mencionados deberán asumir el compromiso de mantener la cantidad de personal empleado a la fecha de su inscripción en el Registro.\n\nQue han tomado intervención los servicios jurídicos permanentes con competencia en la materia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Establécese que la actividad desarrollada por las productoras de contenidos audiovisuales, digitales y cinematográficos, públicas, privadas o mixtas definidas como tales en el presente y que, por cumplir las condiciones que determinen las normas que se dicten oportunamente, resulten inscriptas en el Registro que se crea por este acto, debe considerarse una actividad productiva asimilable a la industrial en orden a su inclusión en las políticas de promoción productiva, generales o específicas, vigentes o que se establezcan en el futuro.\n\nLo dispuesto en el párrafo anterior no resultará procedente a los fines de la aplicación de las disposiciones contenidas en el Decreto Nº 814 del 20 de junio de 2001 y sus modificatorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Considéranse, a los fines del presente, titulares de productoras de contenidos audiovisuales, digitales y cinematográficos públicas, privadas o mixtas, a las personas físicas o jurídicas que, en las condiciones que requiera y con los alcances que determinen las normas que se dicten oportunamente, tengan por actividad principal la producción en el país de contenidos audiovisuales, digitales y cinematográficos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - A los fines de lo dispuesto en la presente medida, se entenderá por actividad principal aquella que represente como mínimo el CINCUENTA POR CIENTO (50%) del monto de la facturación anual del sujeto. A fin de acreditar dicha circunstancia, el solicitante deberá presentar una declaración jurada en la que manifieste los porcentajes del monto de facturación anual que representa cada actividad que desarrolla y el porcentaje de la deuda asociada a cada una de las actividades, quedando facultada la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) para dictar las normas que determinen los datos a suministrar en la declaración jurada así como a realizar las verificaciones y controles necesarios -que podrán ser exclusivamente sistémicos- con el objeto de corroborar la veracidad de los datos declarados, en el marco de la normativa vigente en la materia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0058 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Créase en el ámbito de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS el \"REGISTRO DE PRODUCTORAS DE CONTENIDOS AUDIOVISUALES, DIGITALES Y CINEMATOGRAFICOS\" en el que, sin perjuicio de lo dispuesto en el artículo 58 de la Ley Nº 26.522, podrán inscribirse las personas físicas o jurídicas que cumplan con las condiciones establecidas por el artículo 2° del presente y las normas que se dicten oportunamente y que deseen resultar beneficiarios de la declaración de su actividad como asimilable a la industrial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Los sujetos mencionados deberán, asimismo, asumir el compromiso de mantener la cantidad de personal empleado a la fecha de su inscripción en el referido Registro."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Giorgi"
      },
      "id-infojus": "DN20120001528"
    }
  }
}