{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-674-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457048887,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "476-nacional-decreto-necesidad-urgencia-administracion-federal-ingresos-publicos-dn19990000476-1999-05-06"
      }
    },
    "content": {
      "mecanografico": 19990000476,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 476,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-05-06",
      "standard-normativo": "DNU C 000476 1999 05 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 05 11"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 SUSTITUIDO (B.O. 99-08-30)",
            "id": "MODIFICADO POR0",
            "ref": "DNU C 000947 1999 08 26 0001 000"
          },
          {
            "cr": "ART. 2 SUSTITUIDO (B.O. 99-08-30)",
            "id": "MODIFICADO POR1",
            "ref": "DNU C 000947 1999 08 26 0002 000"
          },
          {
            "cr": "ART. 3 SUSTITUIDO (B.O. 99-08-30)",
            "id": "MODIFICADO POR2",
            "ref": "DNU C 000947 1999 08 26 0003 000"
          },
          {
            "cr": "ART. 4 SUSTITUIDO (B.O. 99-08-30)",
            "id": "MODIFICADO POR3",
            "ref": "DNU C 000947 1999 08 26 0004 000"
          },
          {
            "cr": "B.O. 99-09-03",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 000953 1999 08 31 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 476/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-05-17",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUYE A LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, PARA QUE RETENGA EN FORMA AUTOMATICA, DE LA RECAUDACION DE LOS IMPORTES CORRESPONDIENTES A LOS PAGOS EFECTUADOS POR LOS CONTRIBUYENTES DE ACUERDO CON LA LEY N. 19.032 QUE CORRESPONDA AL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, LAS SUMAS QUE DEBA ABONAR EL INSTITUTO EN CONCEPTO DE REPAGO DE LAS FACILIDADES FINANCIERAS QUE OTORGUEN Y/U ORGANICEN LAS ENTIDADES BANCARIAS CON LAS QUE SE ACUERDE EL PRESTAMO, HASTA SU TOTAL CANCELACION."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Se instruye a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a fin de que arbitre los mecanismos de implementación de la operatoria prevista en el presente Decreto, para que las obligaciones de ingresar los aportes y contribuciones previstos en la Ley N. 19.032 por parte de las entidades bancarias que otorguen facilidades financieras al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, sean canceladas por las entidades bancarias con la autorización del citado Instituto, mediante compensación de dichos aportes y contribuciones contra el importe de la asistencia financiera y/o el recupero de la misma, hasta su total cancelación, cuando los fondos previstos no alcancen para cumplir con las sumas vencidas e impagas, por art. 1 del Dec.\n\n953/99 (B.O. 99-09-03)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recaudación previsional"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "AFIP",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "recaudación previsional",
            "Sistema único de la seguridad social",
            "Derecho tributario y aduanero",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "acto administrativo",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001157 1971 05 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 19.032 y modificatorias y N. 24.156 de Administración  Financiera  y de los Sistemas de Control del Sector Público Nacional, y el Decreto N. 1157 de fecha 13 de mayo de 1971, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": "Inciso i",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001157 1971 05 13 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": "Inciso 3",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el INSTITUTO NACIONAL DE SERVICIOS  SOCIALES  PARA  JUBILADOS Y PENSIONADOS  se  encuentra  atravesando  una grave crisis económico- financiera, encontrándose limitado en su capacidad para desarrollar su gestión prestacional y funcional, y cancelar  la  deuda  que  se generó por los servicios brindados al sector pasivo.\n\nQue con el objeto de asegurar las prestaciones médico asistenciales  a  su  cargo,  el  INSTITUTO  NACIONAL  DE SERVICIOS SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS,  acordará  con entidades bancarias,  la  obtención de una facilidad financiera, cediendo  en pago  la recaudación  obtenida  de  los  aportes  y  contribuciones determinados  por  la  Ley N. 19.032 y modificatorias y/o cualquier otra  contribución  que  en  el futuro  la  sustituya  o  reemplace.\n\nQue por el inciso i) del artículo 6 del Decreto N. 1157 de fecha 13 de mayo de 1971, se faculta al Directorio del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS  Y  PENSIONADOS,  a  gestionar  y contratar préstamos y/u otras facilidades financieras.\n\nQue  a fin de hacer efectivo el pago de las obligaciones asumidas en virtud  de  la  contratación  de  la  facilidad financiera antes referida,  corresponde instruir expresamente  a  la  ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, a proceder a la retención automática de los recursos mencionados.\n\nQue resulta necesario  que  el  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  y el INSTITUTO NACIONAL DE SERVICIOS  SOCIALES PARA  JUBILADOS  Y  PENSIONADOS   acuerden  el  mecanismo  para  la implementación de dicha operatoria.\n\nQue resulta pertinente autorizar al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para que otorgue las garantías necesarias para la obtención del financiamiento por  parte  del  Instituto a fin de asegurar  las  prestaciones  médico  asistenciales  precedentemente indicadas.\n\nQue corresponde fijar los términos y condiciones financieras de la operación, en atención a lo dispuesto por el artículo  60 de la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue ha tomado la intervención correspondiente la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en este caso no puede esperarse el trámite normal de sanción y promulgación  de  las  Leyes  previsto por la CONSTITUCION NACIONAL para concretar la medida propuesta,  atento a que toda demora puede comprometer seriamente la prestación de servicios médico asistenciales al sector pasivo.\n\nQue  por lo expuesto, el presente decreto  se  dicta  en  ACUERDO GENERAL  DE  MINISTROS y en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*Art. 1: Instrúyese a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, dependiente de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, para que retengan en forma automática, de la recaudación de los importes correspondientes a los aportes y contribuciones debidos por los obligados de acuerdo a la Ley N. 19.032 y modificatorias y/o cualquier otro recurso que en el futuro los sustituya o reemplace que correspondan al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, las sumas que el citado Instituto disponga ceder fiduciariamente, en garantía y/o en pago, a efectos del repago de las facilidades financieras que otorguen las entidades bancarias al citado Instituto, y las transfiera al fiduciario autorizado por el mismo, hasta la total cancelación de dichas facilidades financieras."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2: Instrúyese al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a través de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, y al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, a través de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, dependiente de la SECRETARIA DE SEGURIDAD SOCIAL, a acordar con el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS los mecanismos para la implementación de la operatoria de retención automática prevista en el artículo 1 del presente Decreto dentro de los NOVENTA (90) días corridos de la fecha de su dictado. Las resoluciones que se dicten en cumplimiento del presente artículo deberán ser ratificadas por decreto del PODER EJECUTIVO NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*Art. 3: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a través de la SECRETARIA DE HACIENDA, de conformidad con lo establecido en el artículo 60 de la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, a otorgar garantía de los contratos de préstamo que celebre el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, cuyas características principales son las siguientes:\n\na) Monto máximo autorizado para la operación: DOLARES ESTADOUNIDENSES CUATROCIENTOS MILLONES (U$S 400.000.000);\n\nb) Plazo mínimo de amortización: TRES (3) años;\n\nc) Destino del financiamiento: atención de pasivos vencidos y exigibles y/o gasto corriente del presente ejercicio;\n\nd) Tipo de deuda: interna."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*Art. 4: Establécese que la garantía autorizada por el artículo 3 del presente Decreto deberá ser instrumentada con los siguientes alcances.\n\na) En caso de que los recursos afectados al repago de las facilidades financieras que se otorguen al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS fueran sustituidos y/o de alguna manera modificados, se garantiza la afectación inmediata de los recursos resultantes como consecuencia de dichas sustituciones y/o modificaciones al repago de dichas facilidades financieras en los términos y condiciones acordados por el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS con las entidades bancarias;\n\nb) En caso de que los aportes y contribuciones debidos por los obligados de acuerdo a la Ley N. 19.032 y modificatorias y/o cualquier otro recurso que en el futuro los sustituya o reemplace que correspondan al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS se tornaran indisponibles por cualquier circunstancia para ser aplicados al repago de las facilidades financieras que se otorguen al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, se garantiza la afectación inmediata de recursos por hasta el monto necesario para asegurar el repago de las facilidades financieras que se otorguen al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS en los términos y condiciones acordados por el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS con las entidades bancarias;\n\nc) En caso de que se dispusiera la liquidación o disolución del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, se garantiza la afectación inmediata de recursos por hasta el monto necesario para asegurar el repago de las facilidades financieras que se otorguen al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS en los términos y condiciones acordados por el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS con las entidades bancarias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACIONAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Decibe-Domínguez-Corach-Di Tella-Mazza González-Granillo Ocampo"
      },
      "id-infojus": "DN19990000476"
    }
  }
}