{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-224-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989785728,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "422-nacional-facultad-ministerio-planificacion-federal-inversion-publica-servicios-celebrar-acuerdos-empresas-concesionarias-corredores-viales-nacionales-fin-prorrogar-sus-contratos-concesin-dn20090000422-2009-05-05"
      }
    },
    "content": {
      "mecanografico": 20090000422,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 422,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-05",
      "standard-normativo": "DEC C 000422 2009 05 05",
      "titulo-norma": "FACULTAD DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS A CELEBRAR ACUERDOS CON LAS EMPRESAS CONCESIONARIAS DE LOS CORREDORES VIALES NACIONALES A FIN DE PRORROGAR SUS CONTRATOS DE CONCESIÓN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 422/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-05-07",
      "fecha-mod": "2009-05-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se faculta al Ministerio de Planificación Federal, Ingresos públicos y Servicios a celebrar acuerdos con las empresas concesionarias de los Corredores Viales Nacionales adjudicados por Decreto Nº 1007/03 a fin de prorrogar sus contratos de concesión.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "red vial nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/red vial nacional"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "red vial nacional",
            "concesión administrativa",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2673/2009 del Registro del ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001007 2003 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001615 2008 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Decreto Nº 1007 de fecha 30 de octubre de 2003, el PODER EJECUTIVO NACIONAL aprobó los Contratos de Concesión de los Corredores Viales Nacionales Nros. 1, 2, 3, 4, 5 y 6.\n\nQue el vencimiento del plazo contractual de las mencionadas concesiones operó el 1º de noviembre de 2008, por lo que se ha dictado el Decreto Nº 1615 de fecha 7 de octubre de 2008, que establece que los Corredores Viales Nacionales, cuyas concesiones operan su vencimiento contractual en la fecha antes indicada, serán licitados para otorgar la concesión por peaje para la construcción, mejoras, reparación, conservación, ampliación, remodelación, mantenimiento, administración y explotación bajo el régimen de las Leyes Nros.\n\n17.520 y 23.696, y supletoriamente de la  Ley Nº 13.064, con la modalidad que se estime más conveniente.\n\nQue asimismo el Decreto Nº 1615/08 delegó en el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la facultad de celebrar acuerdos con los concesionarios de los Corredores Viales Nacionales a fin de prorrogar sus contratos de concesión hasta la toma de posesión de las nuevas concesiones que resulten del proceso licitatorio establecido en dicha medida y por un plazo no mayor a CIENTO VEINTE (120) días.\n\nQue en atención a lo expuesto en los considerandos precedentes las respectivas empresas concesionarias acordaron la prórroga de sus Contratos de Concesión hasta la Toma de Posesión prevista en el Cronograma del Proceso Licitatorio que como  Anexo II forma parte del Pliego de Bases y Condiciones Generales de la Licitación Pública establecida por el    Decreto Nº 1615/08, y dentro del plazo establecido en el Inciso i) del    Artículo 3º de este último mencionado  Decreto.\n\nQue a tal fin, se han suscripto Actas Acuerdo entre el ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, \"ad referendum\" del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y las concesionarias de los Corredores Viales Nacionales cuyos contratos fueron aprobados por el Decreto Nº 1007/03, las que fueron aprobadas por Resolución Nº 66 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 16 de enero de 2009.\n\nQue por Resolución Nº 1095 de fecha 22 de octubre de 2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se llamó a Licitación Pública Nacional para otorgar la concesión por peaje de la construcción, mejoras, reparación, conservación, ampliación, remodelación, mantenimiento, administración y explotación de los Corredores Viales Nacionales descriptos en el Anexo I de esa medida, aprobándose el Pliego de Bases y Condiciones Generales y el Pliego de Bases y Condiciones Particulares para dicha Licitación.\n\nQue en el proceso licitatorio mencionado en el considerando precedente, con fecha 16 de abril de 2009 la Comisión de Concesiones constituida por la Resolución Nº 1034 de fecha 9 de octubre de 2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, emitió el Acta Nº 17 \"INFORME FINAL\", dando cumplimiento a lo establecido por el Artículo 9º Apartado 9.9. del Pliego de Bases y Condiciones Generales, por el cual aconsejó declarar fracasado el proceso licitatorio correspondiente a los Corredores Viales Nº 1, Nº 2, Nº 3, Nº 5, Nº 6, Nº 7 y Nº 8, y declarar admisible la oferta presentada por CORSAN CORVIAM CONSTRUCCION SOCIEDAD ANONIMA. - CCI CONSTRUCCIONES SOCIEDAD ANONIMA - UNION TRANSITORIA DE EMPRESAS para el Corredor Vial Nº 4, por las razones que en cada caso se indicaron oportunamente.\n\nQue a fin de garantizar la continuidad del servicio, deviene necesario facultar al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a suscribir acuerdos con las empresas concesionarias de los Corredores Viales Nacionales adjudicados por Decreto Nº 1007/03, a fin de prorrogar sus contratos de concesión por un plazo no mayor a CIENTO VEINTE (120) días, contados a partir de la fecha de culminación de las concesiones vigentes, establecida de común acuerdo con las referidas concesionarias mediante las Actas Acuerdo aprobadas por Resolución Nº 66 de fecha 16 de enero de 2009 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS, dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las facultades conferidas por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL y por la Ley Nº 17.520, modificada por su similar Nº 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001007 2003 10 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Facúltase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a celebrar acuerdos con las empresas concesionarias de los Corredores Viales Nacionales adjudicados por Decreto Nº 1007 de fecha 30 de octubre de 2003, a fin de prorrogar sus contratos de concesión por un plazo no mayor a CIENTO VEINTE (120) días, contados a partir de la fecha de culminación de las concesiones vigentes, establecida de común acuerdo en las Actas Acuerdo aprobadas por Resolución Nº 66 de fecha 16 de enero de 2009 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese que el Señor Jefe de Gabinete de Ministros efectuará las adecuaciones presupuestarias correspondientes de acuerdo a la normativa vigente, a fin de dar cumplimiento a lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20090000422"
    }
  }
}