{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-867-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1601046156261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "768-nacional-aprobacion-modelo-contrato-garantia-contragarantia-corporacion-andina-fomento-fin-cooperar-ejecucion-proyecto-implementacion-plan-manejo-integral-cuenca-rio-lujan-etapa-ii-dn20200000768-2020-09-24"
      }
    },
    "content": {
      "mecanografico": 20200000768,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 768,
      "timestamp": "2020-09-25T11:42:14",
      "timestamp-alta": "2020-09-25T11:42:14",
      "timestamp-m": "2020-09-25T11:42:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-09-24",
      "standard-normativo": "DEC C 000768 2020 09 24",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía y Contragarantía con la Corporación Andina de Fomento con el fin de cooperar en la ejecución del \"Proyecto Implementación del Plan de Manejo Integral de la Cuenca del Río Luján - Etapa II\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 768/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-09-25",
      "fecha-mod": "2020-09-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía y Contragarantía con la Corporación Andina de Fomento con el fin de cooperar en la ejecución del \"Proyecto Implementación del Plan de Manejo Integral de la Cuenca del Río Luján - Etapa II\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cuencas hídricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/cuencas hídricas"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Provincia de Buenos Aires",
            "Corporación Andina de Fomento",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "cuencas hídricas",
            "recursos hídricos",
            "sistema financiero",
            "aguas (recursos hídricos)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-32028154- -APN-SSRFID#SAE y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la Provincia de BUENOS AIRES y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo CAF a suscribirse entre la Provincia de BUENOS AIRES y la CORPORACIÓN ANDINA DE FOMENTO (CAF), el citado organismo se compromete a asistir financieramente a la referida Provincia por un monto de hasta DÓLARES ESTADOUNIDENSES CIENTO VEINTE MILLONES (USD 120.000.000) con el fin de cooperar en la ejecución del \"Proyecto Implementación del Plan de Manejo Integral de la Cuenca del Río Luján - Etapa II\".\n\nQue el objetivo general del Proyecto es prevenir las crecidas del río, manejar controladamente los caudales y moderar el efecto de las inundaciones en la cuenca del Río Luján.\n\nQue los objetivos específicos son: (i) Mejorar la capacidad de conducción del Río Luján mediante la ampliación y perfilado de cauces naturales; (ii) Disminuir las zonas anegadas y afectadas a través de la atenuación o reducción de la magnitud de la descarga por el almacenamiento en áreas de retención y el retraso temporal en la llegada del pico máximo; (iii) Mejorar las condiciones actuales del escurrimiento de la cuenca del Río Luján por medio de obras de reemplazo y ampliación de puentes, cruces y compuertas; (iv) Dotar al Comité de la Cuenca del Río Luján (COMILU) de estructura administrativa y fortalecer su capacidad institucional y (v) Proponer acciones de gestión territorial y ambiental para el logro de una administración eficiente de la cuenca y para el desarrollo de marcos de gestión territorial adecuados a las necesidades hídricas, ambientales y socioeconómicas.\n\nQue de conformidad con las políticas de operaciones de la CORPORACIÓN ANDINA DE FOMENTO (CAF) y a efectos de suscribir el Contrato de Préstamo CAF con el Gobierno de la Provincia de BUENOS AIRES, resulta indispensable que la REPÚBLICA ARGENTINA afiance las obligaciones financieras asumidas por dicha Provincia emergentes de la operación crediticia.\n\nQue, en tal sentido, la CORPORACIÓN ANDINA DE FOMENTO (CAF) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de BUENOS AIRES contraiga como consecuencia de la suscripción del mencionado Contrato de Préstamo CAF.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo CAF referido y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de BUENOS AIRES la suscripción de un Contrato de Contragarantía por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el mencionado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de BUENOS AIRES autorizará al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue, en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre la CORPORACIÓN ANDINA DE FOMENTO (CAF) y la REPÚBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de BUENOS AIRES.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) que consta de SIETE (7) cláusulas, el que forma parte integrante del presente decreto como Anexo I (IF-2020-46650752-APN-SSRFID#SAE)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de BUENOS AIRES que consta de OCHO (8) artículos, adjunto como ANEXO II (IF-2020-46650914-APN-SSRFID#SAE) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACION o al funcionario o a la funcionaria que este designe, a suscribir los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACION o al funcionario o a la funcionaria que este designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los   artículos 1° y 2° del presente decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo CAF a ser suscripto entre el Gobierno de la Provincia de BUENOS AIRES y la CORPORACIÓN ANDINA DE FOMENTO (CAF)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20200000768"
    }
  }
}