{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-619-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991976393,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "916-nacional-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20110000916-2011-06-30"
      }
    },
    "content": {
      "mecanografico": 20110000916,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 916,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-06-30",
      "standard-normativo": "DEC C 000916 2011 06 30",
      "titulo-norma": "MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 916/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-07-08",
      "fecha-mod": "2011-07-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUSPICIA EL VIAJE A LA CIUDAD DE NUEVA YORK, ESTADOS UNIDOS DE AMERICA, PARA LA CONCURRENCIA DE PETICIONARIOS QUE APOYEN LA POSICION ARGENTINA DURANTE EL TRATAMIENTO DE LA \"CUESTION DE LAS ISLAS MALVINAS\" EN EL AMBITO DE LA ORGANIZACION DE LAS NACIONES UNIDAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Organización de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "soberanía"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/soberanía"
            },
            "sinonimos": {
              "termino": "actos de soberanía"
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "Ministerio de Relaciones Exteriores",
            "ONU (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Derecho constitucional",
            "Estado",
            "organizaciones internacionales (organismos internacionales)",
            "actos de soberanía (soberanía)",
            "salida del país",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "Islas Malvinas",
            "inmigración (migraciones)",
            "soberanía",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 19.775/2011 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la \"Cuestión de las Islas Malvinas\" será tratada en el seno del \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS, en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, el día 21 de junio de 2011.\n\nQue en las sesiones del mencionado Comité Especial se prevé la presentación de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE.\n\nQue la intervención de peticionarios en apoyo de la posición argentina en dichas sesiones es coadyuvante a la política nacional en la materia, contrarrestando la argumentación de los peticionarios cuya comparecencia promueve el Gobierno británico y constituyendo un arbitrio efectivo en respaldo de la soberanía argentina sobre las Islas Malvinas, Georgias del Sur y Sandwich del Sur, y los espacios marítimos circundantes.\n\nQue es necesaria la presencia de los peticionarios en apoyo de la posición argentina, señor D. Alejandro Jacobo BETTS y señora Da. María Angélica VERNET, entre los días 16 y 23 de junio de 2011 en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, a fin de abocarse a tareas preparatorias vinculadas con su intervención y para la intervención misma.\n\nQue la preparación de la intervención de los peticionarios en apoyo de la posición argentina conllevará también la realización de actividades en la CIUDAD AUTONOMA DE BUENOS AIRES previas al viaje a la Ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA.\n\nQue la señora Da. María Angélica VERNET tiene residencia en la CIUDAD AUTONOMA DE BUENOS AIRES, mientras que el señor D. Alejandro Jacobo BETTS reside en la Provincia de CORDOBA, por lo que deberá desplazarse a la CIUDAD AUTONOMA DE BUENOS AIRES en primer término y luego a la Ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Auspíciase la presencia del señor D. Alejandro Jacobo BETTS (D.N.I. Nº 17.843.238) y de la señora Da. María Angélica VERNET (L.C. Nº 6.267.625), entre los días 16 y 23 de junio de 2011 en la Ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, a fin de peticionar en apoyo de la posición argentina durante el tratamiento de la \"Cuestión de las Islas Malvinas\" en el seno del \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Extiéndanse por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO los respectivos pasajes aéreos a favor del señor D. Alejandro Jacobo BETTS por los tramos CORDOBA - BUENOS AIRES - NUEVA YORK - BUENOS AIRES - CORDOBA, y a favor de la señora Da. María Angélica VERNET por los tramos BUENOS AIRES - NUEVA YORK - BUENOS AIRES, y abónense a dichos peticionarios los viáticos que correspondan por desplazamiento al exterior en los términos del Artículo 3º, primer párrafo, del Decreto Nº 280 de fecha 23 de febrero de 1995, teniendo en cuenta que la duración de la misión será de SIETE (7) días, con fecha de partida al exterior el día 16 de junio de 2011."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Abónense por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO los gastos que se originen en la República en concepto de alojamiento, comida y traslados, inherentes a la preparación de la participación que efectuarán el señor D. Alejandro Jacobo BETTS y la señora Da. María Angélica VERNET en el \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente decreto será imputado a las partidas pertinentes del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20110000916"
    }
  }
}