{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-980-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1739459720543,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "89-nacional-hacese-lugar-parcialmente-al-recurso-interpuesto-dn20250000089-2025-02-12"
      }
    },
    "content": {
      "mecanografico": 20250000089,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 89,
      "fecha": "2025-02-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000089 2025 02 12",
      "titulo-norma": "Hácese lugar parcialmente al recurso interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 89/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 13"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-13",
      "fecha-mod": "2025-02-13",
      "timestamp": "2025-02-13T12:08:09",
      "timestamp-alta": "2025-02-13T12:08:09",
      "timestamp-m": "2025-02-13T12:08:09",
      "generalidades": {
        "sintesis": "Se hace lugar parcialmente al recurso interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recursos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "MINISTERIO DE SEGURIDAD",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2021-76569531-APN-DGAJ#MSG, la Ley Nº 19.549 y sus modificaciones, el Decreto Nº 1030 del 15 de septiembre de 2016 y sus modificatorios, la Decisión Administrativa Nº 1599 del 30 de diciembre de 2016 y la Resolución del ex MINISTERIO DE SEGURIDAD Nº 599 del 17 de julio de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante la Decisión Administrativa Nº 1599/16 se adjudicó a la firma FLIGHT EXPRESS S.A. el Renglón N° 1 de la Licitación Pública Nº 13/16 para la adquisición de UN (1) helicóptero bimotor para transporte de personal y cargas para la Gendarmería Nacional Argentina.\n\nQue la Orden de Compra Nº 138 emitida el 30 de diciembre de 2016 establecía que el cocontratante debía cumplir con la prestación dentro del plazo de CIENTO VEINTE (120) días hábiles contados a partir de la percepción del anticipo financiero, en caso de que hiciera uso de la opción prevista en el artículo 8º del Pliego de Bases y Condiciones Particulares.\n\nQue del acta de recepción definitiva labrada el 28 de diciembre de 2017 surge que la firma FLIGHT EXPRESS S.A. entregó la prestación fuera del citado plazo de CIENTO VEINTE (120) días hábiles contados a partir de la fecha de percepción del referido anticipo financiero.\n\nQue mediante la Resolución del ex MINISTERIO DE SEGURIDAD Nº 599/19 se aplicó a la firma nombrada la penalidad de multa por mora en el cumplimiento de la Orden de Compra Nº 138/16.\n\nQue la firma FLIGHT EXPRESS S.A. interpuso recurso jerárquico contra la referida Resolución del ex MINISTERIO DE SEGURIDAD Nº 599/19.\n\nQue el recurso jerárquico ha sido interpuesto en tiempo y forma, de acuerdo a lo prescripto por los artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue en su recurso la impugnante argumentó que: 1) se violó su derecho al debido proceso toda vez que no se le concedió la oportunidad de formular descargo previo a la aplicación de la multa y ofrecer prueba; 2) la multa solo puede aplicarse estando vigente el contrato administrativo y no una vez concluido; 3) la notificación efectuada DOS (2) años después del dictado del acto administrativo en crisis hace presumir el desinterés de la Administración en imponer la multa además de que la misma se encontraba prescripta y 4) la notificación del acto administrativo en crisis es inválida toda vez que no indicaba sus fundamentos ni consignaba los recursos que se podían interponer contra el mismo.\n\nQue el argumento ensayado por la causante respecto a que se violó su derecho al debido proceso toda vez que no se le concedió la oportunidad de formular descargo previo a la aplicación de la multa y ofrecer prueba no puede prosperar.\n\nQue por el artículo 93 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto Nº 1030/16 y sus modificatorios, se establece que \"La extensión del plazo de cumplimiento de la prestación sólo será admisible cuando existieran causas debidamente justificadas y las necesidades de la jurisdicción o entidad contratante admitan la satisfacción de la prestación fuera de término. La solicitud deberá hacerse antes del vencimiento del plazo de cumplimiento de la prestación, exponiendo los motivos de la demora y de resultar admisible deberá ser aceptada por la correspondiente Comisión de Recepción. No obstante la aceptación corresponderá la aplicación de la multa por mora en la entrega, de acuerdo a lo previsto en el artículo 102, inciso c), apartado 1 del presente reglamento. En aquellos casos en que sin realizar el procedimiento establecido en el presente artículo el cocontratante realice la prestación fuera de plazo y la jurisdicción o entidad contratante la acepte por aplicación del principio de continuidad del contrato, también corresponderá la aplicación de la multa por mora en el cumplimiento, a los fines de preservar el principio de igualdad de tratamiento entre los interesados\".\n\nQue, a su vez, por el citado artículo 102, inciso c) apartado 1 del reglamento referido se prescribe que \"Los oferentes, adjudicatarios y cocontratantes serán pasibles de las penalidades establecidas en el artículo 29 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios, cuando incurran en las siguientes causales.c) Multa por mora en el cumplimiento de sus obligaciones: 1.- Se aplicará una multa del CERO COMA CERO CINCO POR CIENTO (0,05%) del valor de lo satisfecho fuera de término por cada día hábil de atraso...\".\n\nQue no obra en las actuaciones constancia alguna de solicitud de extensión del plazo de cumplimiento de la prestación por parte de la impugnante, razón por la cual cabe concluir que la prestación fue recibida y conformada por aplicación del principio de continuidad del contrato, por lo que la aplicación de la multa se ajustó a derecho.\n\nQue en ninguna parte de las normas transcriptas se prevé conceder descargo al cocontratante como condición previa para habilitar a la Administración a aplicar multa por mora como pretende la impugnante, bastando para ello con que la prestación haya tenido lugar fuera del plazo.\n\nQue el objetivo de las normas citadas, que reúnen características de interés público, es ejercer un severo control sobre el cumplimiento de la prestación a cargo del cocontratante por lo que basta con la verificación del hecho externo del retardo en la prestación para que proceda la aplicación de la sanción de multa. Señala Marienhoff que \"Al derecho de 'control' que tiene la Administración Pública corresponde, como lógica consecuencia, un derecho de 'sanción': no basta darle a la Administración el medio de comprobar las faltas de su cocontratante; es indispensable darle los medios de reprimir esas faltas, y esto se logra mediante las distintas \"sanciones\" admitidas por la ciencia jurídica. De modo que los incumplimientos del cocontratante a sus diversas obligaciones dan lugar a la aplicación de sanciones. Dichas \"sanciones\" tienden, principalmente, a obtener la \"ejecución efectiva\" del contrato.\" (Marienhoff, Miguel Santiago, Tratado de Derecho Administrativo, Tomo III-A, págs., 153 y sig., Abeledo Perrot, Buenos Aires, 1988). En el mismo sentido, expresa Sánchez Morón que \". la potestad sancionatoria de la Administración, en el marco del Estado de Derecho, se halla en sus poderes de policía. Puesto que la Administración puede imponer límites vinculantes a la actividad de los particulares e impartirles órdenes para la tutela del interés público, se le atribuye también la facultad derivada de sancionar el incumplimiento de los reglamentos y órdenes de policía, como medio de reforzar la eficacia de su actuación y, en definitiva, su propia autoridad\" (Sánchez Morón, Derecho Administrativo. Parte General, pág. 699, Tecnos, décimo tercera edición).\n\nQue del acta de recepción definitiva del 28 de diciembre de 2017, referida supra, surge que la prestación fue entregada por la impugnante el 22 de diciembre de 2017 -fuera del plazo de CIENTO VEINTE (120) días hábiles establecido por la Orden de Compra Nº 138/16-, contados a partir de la emisión del comprobante de pago de la percepción del anticipo financiero.\n\nQue del Informe realizado por la DIRECCIÓN GENERAL DE ADMINISTRACIÓN del ex MINISTERIO DE SEGURIDAD se desprende que el anticipo financiero previsto en el artículo 8º del Pliego de Bases y Condiciones Particulares fue percibido en su totalidad el 10 de febrero de 2017, por lo que el plazo de ejecución del mencionado contrato comenzó el 13 de febrero de 2017.\n\nQue el 29 de mayo de 2017 el ex MINISTERIO DE SEGURIDAD fue notificado de lo resuelto por el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 9 en la causa \"ROTORWAY S.A. c/EN s/MEDIDA CAUTELAR (AUTÓNOMA)\" el 19 de mayo de 2017, en la que se ordenó suspender los efectos de la Decisión Administrativa Nº 1599/16 hasta tanto se resolviera el recurso jerárquico interpuesto por la accionante -ROTORWAY S.A.- en sede administrativa.\n\nQue el 31 de mayo de 2017, el ex MINISTERIO DE SEGURIDAD notificó dicha medida a la firma FLIGHT EXPRESS S.A., por lo que el plazo de ejecución del contrato quedó suspendido a partir del 1° de junio de 2017.\n\nQue el 25 de agosto de 2017 se dictó el Decreto N° 682/17 por el cual se rechazaron los recursos jerárquicos interpuestos por las firmas ROTORWAY S.A. y TRANSPORT & SERVICES S.A. contra la referida Decisión Administrativa N° 1599/16. Dicha medida fue publicada en el Boletín Oficial el 28 de agosto de 2017.\n\nQue de acuerdo a lo establecido en el artículo 8° de la Ley N° 26.854, a partir del 28 de agosto de 2017 se computaron los DIEZ (10) días hábiles previstos en aquella norma, por lo que la caducidad de la medida se produjo el 12 de septiembre de 2017.\n\nQue toda vez que la medida cautelar mantuvo su vigencia desde el 1° de junio de 2017 al 11 de septiembre de 2017 inclusive, a partir del 12 de septiembre de 2017 se considera que se reanudaron los plazos previstos en el contrato.\n\nQue, en consecuencia, desde la fecha de inicio del contrato (13 de febrero de 2017) a la fecha de entrada en vigencia de la medida cautelar (1° de junio de 2017), transcurrieron SETENTA Y UN (71) días hábiles.\n\nQue la medida cautelar que suspendió los plazos de ejecución del contrato se prolongó por SETENTA Y UN (71) días hábiles.\n\nQue los plazos de ejecución de contrato se reanudaron a partir del 12 de septiembre de 2017 y hasta el 21 de diciembre de 2017, en tanto la recepción del bien fue efectuada el 22 de diciembre de 2017.\n\nQue la DIRECCIÓN GENERAL DE ADMINISTRACIÓN del ex MINISTERIO DE SEGURIDAD advierte que transcurrieron DOSCIENTOS DOCE (212) días hábiles desde el comienzo del plazo de ejecución del contrato (13 de febrero de 2017) hasta la fecha efectiva de entrega (22 de diciembre de 2017) y que dicho plazo fue suspendido por la medida cautelar por el término de SETENTA Y UN (71) días hábiles, es decir que la firma FLIGHT EXPRESS S.A. ejecutó el contrato en un período de CIENTO CUARENTA Y UN (141) días hábiles, por lo tanto VEINTIÚN (21) días hábiles por fuera del plazo previsto para ello.\n\nQue como consecuencia de lo expuesto la DIRECCIÓN GENERAL DE ADMINISTRACIÓN del ex MINISTERIO DE SEGURIDAD procedió a calcular el monto de la penalidad en los siguientes términos: penalidad de CERO COMA CERO CINCO POR CIENTO (0,05 %) del monto total adjudicado, por día hábil de incumplimiento, lo que para VEINTIÚN (21) días hábiles equivale a una penalidad total a considerar del UNO COMA CERO CINCO POR CIENTO (1,05 %) del monto total de la Orden de Compra Nº 138/16 emitida por DÓLARES ESTADOUNIDENSES DIEZ MILLONES CUATROCIENTOS CUARENTA Y CINCO MIL (USD 10.445.000), lo que arroja una penalidad de DÓLARES ESTADOUNIDENSES CIENTO NUEVE MIL SEISCIENTOS SETENTA Y DOS CON 50/100 (USD 109.672,50).\n\nQue en lo atinente a las argumentaciones vertidas por la recurrente, cabe señalar que la circunstancia de que la Resolución del ex MINISTERIO DE SEGURIDAD Nº 599/19 haya sido notificada tras haber concluido el contrato no mejora la suerte de la impugnante toda vez que la mora en el cumplimiento tuvo lugar estando vigente el mismo; por lo que el acto administrativo en crisis ha sido válido y eficaz.\n\nQue resulta improcedente el argumento invocado por la impugnante relativo a la prescripción de la multa, toda vez que desde el vencimiento del plazo para la entrega de la prestación, hasta el dictado del acto administrativo en crisis, ocurrido el 17 de julio de 2019, no había transcurrido el plazo de DOS (2) años previsto en el artículo 103 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto Nº 1030/16 y sus modificatorios para que resulte procedente la excepción de prescripción, si se atiende a que su notificación, ocurrida el 9 de febrero de 2021, constituye un requisito de eficacia del acto administrativo pero no de su validez -conforme artículo 11 de la Ley Nº 19.549 y sus modificatorias y pacífica doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN (Dictámenes 124:247) y jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN (Fallos: 315:1605, 298:171)-, la que resulta determinada, a su vez, por la configuración de sus elementos esenciales en los términos del artículo 7º de la norma legal citada.\n\nQue en razón de ello la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19 resulta jurídicamente relevante como exteriorización de la voluntad estatal desde el momento de su dictado, aunque no se encuentre debidamente notificada.\n\nQue tampoco le asiste razón a la impugnante cuando invoca la falta de interés del entonces MINISTERIO DE SEGURIDAD en la imposición de la multa en virtud del tiempo transcurrido desde el dictado de la citada Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19 hasta su notificación, dado que no existen en las actuaciones pruebas fehacientes e incontrastables de la voluntad inequívoca del referido Ministerio de desistir de la aplicación de la multa; antes bien, la única constancia que da cuenta de la voluntad explícita de la repartición citada es la resolución impugnada.\n\nQue el argumento relativo a la invalidez de la notificación invocada por la impugnante no resulta procedente, teniendo en cuenta que nada le impidió a la impugnante tomar vista, acceder al expediente y extraer copias en soporte magnético, posibilitando la propia tramitación del recurso interpuesto que proveyera a su defensa y ofreciera y produjera la prueba que considerare conducente.\n\nQue por lo hasta aquí expuesto el pedido de suspensión de los efectos de la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19, con fundamento en la nulidad absoluta invocada por la impugnante, no resulta audible toda vez que no fundó como debía, en los términos del artículo 12 de la Ley Nº 19.549 y sus modificaciones, la existencia de tal nulidad.\n\nQue el artículo 12 de la referida Ley Nº 19.549 y sus modificaciones establece que el acto administrativo goza de presunción de legitimidad y su fuerza ejecutoria impide que los recursos que interpongan los administrados suspendan su ejecución y efectos.\n\nQue los argumentos deslizados por la impugnante no se sustentan en el derecho vigente y en los hechos del caso resultando el fruto de aseveraciones dogmáticas y una mera disconformidad con el acto administrativo en crisis.\n\nQue por los antecedentes de hecho y de derecho expuestos corresponde hacer lugar parcialmente al recurso jerárquico interpuesto, debiéndose consecuentemente sustituir los artículos 1°, 2° y 3° de la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19, toda vez que se habría realizado una errónea apreciación de los antecedentes de hecho al omitir detraer de los días de mora aplicada aquellos correspondientes a los días de suspensión de los efectos de la Decisión Administrativa Nº 1599/16, operados como consecuencia de lo resuelto en la medida cautelar dispuesta por el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 9 en la causa \"ROTORWAY S.A. c/EN s/MEDIDA CAUTELAR (AUTÓNOMA)\", aplicándose en consecuencia la penalidad de multa por mora en el cumplimiento del contrato por un monto de DÓLARES ESTADOUNIDENSES CIENTO NUEVE MIL SEISCIENTOS SETENTA Y DOS CON 50/100 (USD 109.672,50), la que deberá hacerse efectiva en pesos tomando la cotización del BANCO DE LA NACIÓN ARGENTINA, tipo vendedor, correspondiente al día de efectivo pago.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del entonces MINISTERIO DE SEGURIDAD ha tomado la intervención que le compete.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Hácese lugar parcialmente al recurso jerárquico interpuesto por la firma FLIGHT EXPRESS S.A. contra la Resolución del ex MINISTERIO DE SEGURIDAD Nº 599/19."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 1° de la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19 por el siguiente:\n\n\"ARTÍCULO 1°.- Aplícase a la firma FLIGHT EXPRESS S.A. la penalidad de multa por mora en el cumplimiento del contrato por un monto de DÓLARES ESTADOUNIDENSES CIENTO NUEVE MIL SEISCIENTOS SETENTA Y DOS CON 50/100 (USD 109.672,50)\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 2° de la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19 por el siguiente:\n\n\"ARTÍCULO 2°.- Instrúyese a la Coordinación de Contabilidad de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de este Ministerio a verificar la existencia de facturas al cobro emergentes de contratos con la firma FLIGHT EXPRESS S.A. y, en caso afirmativo, afectar en concepto de multa por mora en el cumplimiento de sus obligaciones la suma de DÓLARES ESTADOUNIDENSES CIENTO NUEVE MIL SEISCIENTOS SETENTA Y DOS CON 50/100 (USD 109.672,50)\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese el artículo 3° de la Resolución del ex MINISTERIO DE SEGURIDAD N° 599/19 por el siguiente:\n\n\"ARTÍCULO 3º.- Intímese a la firma FLIGHT EXPRESS S.A. para que en el supuesto de no existir facturas al cobro en el ámbito de esta jurisdicción, abone en el término de DIEZ (10) días hábiles a partir de su notificación la suma en pesos equivalente a DÓLARES ESTADOUNIDENSES CIENTO NUEVE MIL SEISCIENTOS SETENTA Y DOS CON 50/100 (USD 109.672,50) tomando la cotización del BANCO DE LA NACIÓN ARGENTINA, tipo vendedor, correspondiente al día de efectivo pago; para lo cual deberá ingresar al sitio web https://erecauda.mecon.gov.ar/erecauda/ y generar un Volante Electrónico de Pago (VEP)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000089",
      "fecha-umod": 20250213121520
    }
  }
}