{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-830-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1757348705812,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "38-nacional-reglamentacion-ley-26548-sobre-banco-nacional-datos-geneticos-dn20130000038-2013-01-22"
      }
    },
    "content": {
      "mecanografico": 20130000038,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 38,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-22",
      "standard-normativo": "DEC C 000038 2013 01 22",
      "titulo-norma": "Reglamentación de la Ley 26.548 sobre Banco Nacional de Datos Genéticos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 38/2013",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-08",
      "fecha-mod": "2025-09-08",
      "timestamp": "2025-09-08T13:19:21",
      "timestamp-alta": "2025-09-08T13:19:21",
      "timestamp-m": "2025-09-08T13:19:21",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 26.548 sobre Banco Nacional de Datos Genéticos",
        "anexos-decreto": {
          "anexo-ley": "A RECLAMENTACION DE LA LEY"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 .\n\nFECHA DE ENTRADA EN VIGENCIA : 2013 01 25.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nOBSERVACION: Por art. 2 del DNU 627/25 (B.O. 3/9/2025) se restituye la plena vigencia de las disposiciones normativas que fueron derogadas, sustituidas o modificadas por el Decreto 583/25 (B.O. 18/8/2025) dictado como consecuencia de la aplicación de los Decretos Nros. 345 del 21 de mayo de 2025, 351 del 22 de mayo de 2025 y 461 y 462, ambos del 7 de julio de 2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reglamentación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley reglamentaria/reglamentación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "reglamentación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco de datos genéticos"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/banco de datos genéticos"
            },
            "sinonimos": {
              "termino": "banco nacional de datos genéticos"
            }
          },
          {
            "elegido": {
              "termino": "archivo nacional de datos genéticos"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/archivo nacional de datos genéticos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "jerarquía normativa (jerarquía de las leyes)",
            "banco de datos genéticos",
            "reglamentos",
            "reglamentación (reglamentación de la ley)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "archivo nacional de datos genéticos",
            "banco nacional de datos genéticos (banco de datos genéticos)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "norma jurídica (leyes)",
            "Derecho administrativo",
            "Salud pública",
            "genética humana",
            "bioética",
            "Derecho constitucional",
            "reglamentación de la ley",
            "ley reglamentaria",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026548 2009 11 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 23.511 y 26.548 y el Expediente Nº 1266/2010 del registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026548 2009 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que a través de la Ley Nº 23.511 se creó el BANCO NACIONAL DE DATOS GENETICOS (BNDG) a fin de obtener y almacenar información genética que facilite la determinación y esclarecimiento de conflictos relativos a la filiación.\n\nQue la Ley Nº 26.548 modificó el objeto del organismo, circunscribiendo el mismo a garantizar la obtención, almacenamiento y análisis de la información genética que sea necesaria como prueba para el esclarecimiento de delitos de lesa humanidad cuya ejecución se haya iniciado en el ámbito del ESTADO NACIONAL hasta el 10 de diciembre de 1983.\n\nQue la Ley mencionada en el considerando precedente consagró que el BANCO NACIONAL DE DATOS GENETICOS funcionará como organismo autónomo y autárquico dentro de la órbita del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue resulta necesario, a los efectos de implementar la Ley Nº 26.548, dictar las normas reglamentarias que permitan alcanzar los objetivos fijados por dicha norma.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las facultades establecidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la Reglamentación de la Ley Nº 26.548, que como Anexo I forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026548 2009 11 18 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Delégase en el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA la facultad para dictar las normas complementarias y aclaratorias del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Los gastos que irrogue el cumplimiento del presente decreto serán atendidos con las partidas presupuestarias correspondientes a la Jurisdicción 71 - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Alak-Barañao"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 29",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1°.- Sin reglamentar."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2°.- A los efectos de la búsqueda e identificación de hijos e hijas de personas desaparecidas como consecuencia del accionar represivo ilegal de la entonces dictadura militar, el BANCO NACIONAL DE DATOS GENETICOS (BNDG) trabajará junto a la justicia y a la COMISION NACIONAL POR EL DERECHO A LA IDENTIDAD (CONADI) en el análisis de los perfiles genéticos obtenidos a partir de las muestras ingresadas en el banco y en la búsqueda de compatibilidades genéticas entre los distintos grupos familiares y los posibles hijos e hijas de personas desaparecidas.\n\nA los efectos de poder auxiliar a la justicia y demás organizaciones, el BANCO NACIONAL DE DATOS GENETICOS deberá ampliar su archivo informático incluyendo los datos obtenidos de los perfiles genéticos de todas las muestras cadavéricas que hayan sido halladas en fosas comunes u otros sitios que los juzgados competentes presuman puedan corresponder a lugares donde se cometieron los delitos de lesa humanidad referidos en esta ley. Los perfiles genéticos que se incluyan serán los obtenidos a partir de estudios realizados en el BANCO NACIONAL DE DATOS GENETICOS o de aquellos obtenidos por otras organizaciones especializadas en estudios genéticos realizados en el marco de convenios suscriptos entre el Estado Nacional y otros países, los que tendrán intervención del BANCO NACIONAL DE DATOS GENETICOS previa a su celebración. También se incluirán en este archivo los perfiles genéticos de los familiares de desaparecidos, ya sea que hayan sido obtenidos por el BANCO NACIONAL DE DATOS GENETICOS como por instituciones públicas o privadas de nuestro país y del exterior."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 026298 2007 11 14 0000 000 0000 000"
              }
            },
            "numero-articulo": 3,
            "texto": "ARTICULO 3°.- Los datos genéticos son datos personales sensibles y su obtención, procesamiento y divulgación estarán sujetos a lo prescripto en el artículo 19 de la Convención Internacional para la Protección de todas las Personas contra las Desapariciones Forzadas, aprobada por la Ley Nº 26.298"
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4°.- Sin reglamentar."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5°.- Se entiende por ARCHIVO NACIONAL DE DATOS GENETICOS:\n\na) Al archivo y el almacenamiento de todas las muestras ingresadas al BANCO NACIONAL DE DATOS GENETICOS, ya sean:\n\n1) muestras hemáticas;\n\n2) hisopados bucales;\n\n3) material cadavérico;\n\n4) evidencias obtenidas a partir de los allanamientos, requisas u otros actos celebrados por orden judicial, ya sea material orgánico u objetos;\n\n5) ADN extraído.\n\nb) Al registro informático correspondiente a los datos identificatorios, en los casos en que se los tenga: nombre, apellido, documento nacional de identidad, fechas de nacimiento, etnia, etcétera, y perfiles genéticos obtenidos a partir de los estudios y análisis de los sistemas indicados en el artículo 12 de la ley que se reglamenta.\n\nc) El archivo en papel de las imágenes y resultados correspondientes a todos los estudios bioquímicos y genéticos realizados sobre las muestras incluidas en el archivo informático.\n\nCon relación a la información no incluida en los puntos precedentes, formará parte del ARCHIVO NACIONAL DE DATOS GENETICOS cualquier escrito remitido al BANCO NACIONAL DE DATOS GENETICOS referido a las causas judiciales, ya sea en forma de oficio judicial, de escritos de la COMISION NACIONAL POR EL DERECHO A LA IDENTIDAD o de escritos remitidos por organizaciones gubernamentales y no gubernamentales que tengan por finalidad identificar a hijos o hijas de personas desaparecidas y todos los escritos generados por el BANCO NACIONAL DE DATOS GENETICOS referidos a estas causas."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6°.- Sin reglamentar."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026548 2009 11 18 0007 000 0000 000"
              }
            },
            "numero-articulo": 7,
            "texto": "ARTICULO 7°.- Para el caso en que, pese al cumplimiento de lo exigido en el artículo 7° de la Ley Nº 26.548, existieran dudas acerca de la inclusión y registro de información genética en el ARCHIVO NACIONAL DE DATOS GENETICOS sobre el nacimiento o desaparición de un niño, se resolverá a favor de la petición de incorporación al archivo."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8°.- La notificación a los peritos de parte sobre la fecha de inicio del estudio estará a cargo de la autoridad judicial. El BANCO NACIONAL DE DATOS GENETICOS entregará un cronograma de trabajo antes del inicio del estudio al órgano judicial y a los peritos de parte y fijará los días y horas de trabajo, pudiendo utilizar días y horas inhábiles si lo estimare pertinente."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9°.- Sin reglamentar."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10.- El ejercicio de la facultad disciplinaria para el caso de alteración en los registros o informes estará a cargo del director general técnico."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11.- Sin reglamentar."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12.- El orden cronológico de la recepción del requerimiento para la producción de las pruebas y exámenes podrá ser modificado por el director general técnico por decisión fundada o en caso de urgencia, o frente a un requerimiento fundado de la autoridad judicial o de la COMISION NACIONAL POR EL DERECHO A LA IDENTIDAD."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13.- El BANCO NACIONAL DE DATOS GENETICOS deberá someterse a DOS (2) tipos de controles de calidad:\n\na) Certificación de calidad según las Normas ISO, expedido por un ente calificador nacional (IRAM) o internacional; para ello el BANCO NACIONAL DE DATOS GENETICOS deberá recertificar esta norma UNA (1) vez por año con el ente certificador, ya sea de origen nacional o internacional.\n\nb) Certificación de calidad anual en los trabajos de identificación genética expedida por una sociedad internacional; para ello el director general técnico y el subdirector técnico del BANCO NACIONAL DE DATOS GENETICOS deberán estar asociados a dicha sociedad internacional y serán los responsables de:\n\na) participar de los controles de calidad que ésta remita anualmente;\n\nb) archivar y presentar los certificados e informes al consejo consultivo.\n\nEl presupuesto anual del BANCO NACIONAL DE DATOS GENETICOS deberá prever los costos de los controles, certificaciones y viáticos que garanticen la participación del director general técnico y/o del subdirector técnico en las reuniones nacionales e internacionales en donde se discuten los resultados de los mismos."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14.- Sin reglamentar."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15.- Sin reglamentar."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO 16.- Sin reglamentar."
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO 17.- Sin reglamentar."
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO 18.- Sin reglamentar."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0017 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "CPC C 017454 1981 08 18 0030 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024429 1994 12 14 0019 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "CON C 000000 1994 08 22 0036 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_4",
                  "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_5",
                  "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 19,
            "texto": "ARTICULO 19.- Las designaciones del director general técnico, el subdirector técnico y el subdirector administrativo se regirán por lo que se establece en este artículo.\n\n19.1.- DEL LLAMADO A CONCURSO.\n\n19.1.1.- El Ministro de Ciencia, Tecnología e Innovación Productiva llamará a concurso para designar al director general técnico, al subdirector técnico y al subdirector administrativo del BANCO NACIONAL DE DATOS GENETICOS, dentro del plazo de CIENTO OCHENTA (180) días a partir del dictado del presente, para la cobertura inicial y en los siguientes casos:\n\na) finalización del período de designación.\n\nb) cese en el cargo por cualquier otra causa.\n\nSe procederá al llamado a concursos con relación a los incisos a) y b) precedentes con una antelación de SEIS (6) meses al vencimiento de los cargos.\n\nPara designar al director general técnico, al subdirector técnico y al subdirector administrativo se sustanciarán TRES (3) concursos independientes, actuando un mismo jurado para los concursos de director general técnico y de subdirector técnico. Un mismo postulante podrá inscribirse a los concursos de director general técnico y de subdirector técnico, pero en el caso de que quedara primero en el orden de mérito para ambos cargos, el postulante deberá optar por UNO (1) de los DOS (2) por escrito ante el referido Ministro y se designará, en el cargo al que hubiere renunciado, al candidato que le sigue en el respectivo orden de mérito.\n\n19.1.2.- La difusión del llamado a concurso se efectuará mediante su publicación en, por lo menos, UN (1) día en el Boletín Oficial y por DOS (2) días en DOS (2) diarios de amplia circulación nacional.\n\nSe anunciará el llamado a concurso por medio de la página electrónica del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nSe difundirá el llamado a concurso en el exterior del país a través del MINISTERIO DE RELACIONES EXTERIORES Y CULTO o por otros medios que se estimen convenientes.\n\nLos anuncios respectivos deberán ser efectuados con DIEZ (10) días de antelación a la fecha prevista para la apertura de la inscripción.\n\nLas constancias de la difusión a que se refieren los párrafos anteriores formarán parte del expediente del concurso.\n\n19.1.3.- El llamado a concurso deberá contener la siguiente información:\n\na) Denominación del cargo, remuneración, domicilio y dedicación requerida.\n\nb) Identificación de los integrantes del jurado y transcripción de los artículos 17 y 30 del Código Procesal Civil y Comercial de la Nación.\n\nc) Perfil de requisitos mínimos exigidos para ser admitido en el concurso, así como los requisitos deseables.\n\nd) Síntesis de los antecedentes de formación y laborales, así como de los conocimientos, habilidades y competencias laborales exigibles de conformidad con el cargo a cubrir según la presente reglamentación y cronograma de las etapas a cumplir.\n\ne) Fechas, domicilio y horarios para la apertura y cierre de la inscripción y detalle de la documentación exigida para efectuarla.\n\nf) Lugar, fecha y horario en el que estarán a disposición los listados de los inscriptos admitidos y no admitidos.\n\n19.2. DE LAS CONDICIONES REQUERIDAS PARA PRESENTARSE A CONCURSO.\n\n19.2.1.- La solicitud de inscripción será presentada en SIETE (7) ejemplares, bajo recibo en el que constará la fecha de recepción, personalmente por el postulante o por poder debidamente acreditado en la Mesa de Entradas del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nCuando el postulante resida a más de CINCUENTA (50) kilómetros del lugar de inscripción, la solicitud podrá remitirse por correo postal, para lo cual deberá adjuntarse certificado de domicilio en el envío, considerándose a todo efecto la fecha del franqueo.\n\nLa inscripción importará el conocimiento y la aceptación por el postulante de las condiciones generales establecidas por el presente artículo que regula el concurso y establece las condiciones y requisitos específicos requeridos para el proceso en que se inscribe.\n\n19.2.1.1.- Para el concurso de los cargos de director general técnico y de subdirector técnico deberá especificarse:\n\na) Fecha de inscripción.\n\nb) Nombre y apellido del postulante.\n\nc) Lugar y fecha de nacimiento.\n\nd) Estado civil.\n\ne) Número de cédula de identidad y de libreta de enrolamiento, libreta cívica o documento nacional de identidad u otro documento que legalmente lo reemplace, con indicación de la autoridad que lo expidió.\n\nf) Domicilio real.\n\ng) Domicilio constituido para el concurso en la Ciudad Autónoma de Buenos Aires.\n\nh) Certificado de antecedentes penales, el que tendrá una validez de CIENTO OCHENTA (180) días.\n\ni) Mención pormenorizada y documentada de los siguientes elementos que contribuyan a valorar la capacidad del postulante para el cargo objeto del concurso:\n\n1) Títulos universitarios, con indicación de la facultad y universidad que los otorgó; deberán presentarse en fotocopia legalizada, que se agregará al expediente del concurso.\n\n2) Antecedentes profesionales e índole de las tareas desarrolladas, indicando la institución, el período de ejercicio y la naturaleza de su designación.\n\n3) Antecedentes científicos, consignando las publicaciones, con identificación de los autores, la revista, el I.S.S.N., fecha de publicación, volumen y páginas, u otros relacionados con la especialidad; el postulante deberá presentar UN (1) ejemplar, firmado, el cual se agregará al expediente del concurso.\n\n4) Los cursos de especialización, seminarios y conferencias dictadas.\n\n5) Participación en congresos o acontecimientos similares nacionales o internacionales.\n\n6) Actuación en universidades e institutos nacionales, provinciales y privados registrados en el país o en el extranjero; cargos que desempeñó o desempeña en la Administración Pública Nacional, Provincial o Municipal o en la actividad privada, en el país o en el extranjero.\n\n7) Formación de recursos humanos.\n\n8) Subsidios nacionales e internacionales recibidos.\n\n9) Una síntesis de la actuación profesional y una síntesis de los aportes originales efectuados en el ejercicio de la especialidad respectiva.\n\n10) Todo otro elemento de juicio que se considere valioso.\n\n19.2.1.2.- Para el concurso del cargo de subdirector administrativo deberá especificarse:\n\na) Fecha de inscripción.\n\nb) Nombre y apellido del postulante.\n\nc) Lugar y fecha de nacimiento.\n\nd) Estado civil.\n\ne) Número de cédula de identidad y de libreta de enrolamiento, libreta cívica o documento nacional de identidad u otro documento que legalmente lo reemplace con indicación de la autoridad que lo expidió.\n\nf) Domicilio real.\n\ng) Domicilio constituido para el concurso en la Ciudad Autónoma de Buenos Aires.\n\nh) Certificado de antecedentes penales, el que tendrá una validez de CIENTO OCHENTA (180) días.\n\ni) Mención pormenorizada y documentada de los siguientes elementos que contribuyan a valorar la capacidad del aspirante para el cargo objeto del concurso:\n\n1) Títulos universitarios, con indicación de la facultad y universidad que los otorgó; deberán presentarse en fotocopia legalizada que se agregará al expediente del concurso.\n\n2) Antecedentes profesionales e índole de las tareas desarrolladas, indicando la institución, el período de ejercicio y la naturaleza de su designación.\n\n3) Los cursos de especialización realizados.\n\n4) Participación en congresos o acontecimientos similares nacionales o internacionales.\n\n5) Actuación en universidades e institutos nacionales, provinciales y privados registrados en el país o en el extranjero; cargos que desempeñó o desempeña en la Administración Pública Nacional, Provincial o Municipal o en la actividad privada, en el país o en el extranjero.\n\n6) Una síntesis de la actuación profesional y una síntesis de los aportes originales efectuados en el ejercicio de la especialidad respectiva.\n\n7) Todo otro elemento de juicio que se considere valioso.\n\nEn todos los casos se deberá mencionar el lugar y el plazo donde fueron realizadas las actividades correspondientes.\n\n19.2.2.- El postulante para director general técnico y para subdirector técnico acompañará el plan de actividades tecnológicas específicas y de investigación científica que, en líneas generales, desarrollará en caso de obtener el cargo concursado.\n\n19.2.3.- El director general técnico, el subdirector técnico y el subdirector administrativo que impulsen la renovación de su cargo, deberán agregar un informe sobre lo actuado durante el período de ejercicio de sus funciones.\n\n19.2.4.- No podrán presentarse nuevos títulos, antecedentes o trabajos con posterioridad al vencimiento del plazo de inscripción.\n\n19.2.5.- Para presentarse a concurso el postulante debe reunir las condiciones siguientes:\n\na) Tener menos de SESENTA (60) años de edad a la fecha en que se inicia el período de inscripción.\n\nb) Tener título universitario de grado no inferior a CUATRO (4) años y los estudios de posgrado y experiencia que se defina en el perfil, según lo establecido en el punto 19.1.3 del presente.\n\nc) No estar comprendido en las causales de inhabilitación para el desempeño de cargos públicos que se mencionan en los subincisos siguientes y de faltas a la ética y a los derechos humanos:\n\n1) El que haya sido condenado por delito doloso, hasta el cumplimiento de la condena o el término previsto para la prescripción de la pena.\n\n2) El condenado por delito cometido en perjuicio de o contra la Administración Pública Nacional, Provincial o Municipal.\n\n3) El que tenga proceso penal pendiente que pueda dar lugar a condena por los delitos enunciados precedentemente en los subincisos 1) y 2).\n\n4) El inhabilitado para el ejercicio de cargos públicos, mientras dure la inhabilitación.\n\n5) El sancionado con cesantía o exoneración en la Administración Pública Nacional, Provincial o Municipal, mientras no sea rehabilitado.\n\n6) El que se encuentre en infracción a las leyes electorales y del servicio militar, en el supuesto del artículo 19 de la Ley Nº 24.429.\n\n7) El deudor moroso del Fisco Nacional mientras se encuentre en esa situación.\n\n8) Los que hayan incurrido en actos de fuerza contra el orden institucional y el sistema democrático, conforme al artículo 36 de la CONSTITUCION NACIONAL y el Título X del Libro Segundo del Código Penal, aun cuando se hubieren beneficiado por el indulto o la condonación de la pena.\n\n19.2.6.- Durante los DIEZ (10) días posteriores al cierre del período de inscripción, cualquier ciudadano u organización gubernamental o no gubernamental, así como los demás postulantes, podrán ejercer el derecho de objetar a los aspirantes inscriptos, fundándose en su carencia de integridad moral y rectitud cívica, carencia no compensable por méritos intelectuales.\n\nLa objeción debe ser explícitamente fundada y acompañada por las pruebas que se hicieran valer con el fin de eliminar la posibilidad de toda discriminación ideológica o política. Vencido el plazo de inscripción, se publicará en el sitio web del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA la correspondiente nómina y los antecedentes profesionales y científicos de cada postulante.\n\n19.2.7.- Dentro de los CINCO (5) días de presentada la objeción, el Ministro de Ciencia, Tecnología e Innovación Productiva dará vista de ella al postulante objetado para que formule su descargo, el que deberá hacerse por escrito dentro de los CINCO (5) días de recibida.\n\nCuando existieran pruebas que acrediten la objeción, el Ministro de Ciencia, Tecnología e Innovación Productiva excluirá del concurso al postulante objetado.\n\nLa resolución que recaiga sobre la objeción deberá dictarse dentro de los CINCO (5) días siguientes de recibido el descargo o de vencido el plazo para presentarlo y será notificada a las partes dentro de los CINCO (5) días siguientes.\n\n19.3.- DE LA DESIGNACION DE LOS JURADOS.\n\n19.3.1- Los miembros de los jurados que actuarán en los concursos serán designados por el Ministro de Ciencia, Tecnología e Innovación Productiva con al menos TREINTA (30) días de anticipación a que se efectúe la convocatoria al respectivo concurso.\n\nLos integrantes especialistas del jurado, de autoridad e imparcialidad indiscutibles, deberán ser profesionales destacados en la materia o disciplina correspondiente al llamado a concurso.\n\nLos jurados no podrán estar integrados por más de un SESENTA POR CIENTO (60%) de personas del mismo sexo.\n\nSe integrarán DOS (2) jurados independientes:\n\nUNO (1) para la designación de UN (1) director general técnico y UN (1) subdirector técnico y UNO (1) para la designación de UN (1) subdirector administrativo.\n\nEl jurado para los concursos de director general técnico y subdirector técnico deberá estar compuesto por CINCO (5) miembros titulares y por CINCO (5) miembros suplentes.\n\nLos miembros titulares deberán ser TRES (3) especialistas en genética humana, preferentemente en las disciplinas de genética forense, Biología Molecular o Genética Molecular, UN (1) funcionario del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y UNO (1) propuesto por la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLos miembros suplentes deberán ser TRES (3) especialistas en genética humana, preferentemente en las disciplinas de genética forense, biología molecular o genética molecular, UN (1) funcionario del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y UNO (1) propuesto por la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nEl jurado para el concurso de subdirector administrativo deberá estar compuesto por CINCO (5) miembros titulares y por CINCO (5) miembros suplentes.\n\nLos miembros titulares deberán ser TRES (3) especialistas en economía, administración o administración pública, UN (1) funcionario del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y UNO (1) propuesto por la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLos miembros suplentes deberán ser TRES (3) especialistas en economía, administración o administración pública, UN (1) funcionario del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y UNO (1) propuesto por la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLos miembros suplentes del jurado sustituirán a los titulares de acuerdo a las áreas de incumbencia en caso de aceptarse las recusaciones, excusaciones o renuncias o de producirse su incapacidad, remoción o fallecimiento, de acuerdo con los criterios establecidos precedentemente.\n\nLa resolución que autorice la sustitución será dictada por el Ministro de Ciencia, Tecnología e Innovación Productiva.\n\nNo podrán intervenir como integrantes del jurado en los concursos en que se presenten los actuales titulares de los cargos quienes hayan integrado el jurado del concurso en virtud del cual el postulante fue designado director general técnico, subdirector técnico o subdirector administrativo, pudiendo actuar en el concurso para el período siguiente.\n\n19.3.2.- Sólo se admitirán recusaciones y excusaciones con fundamento en las causales previstas en los artículos 17 y 30 del Código Procesal Civil y Comercial de la Nación, respectivamente, debiendo darse a publicidad las normas citadas junto con las bases de la convocatoria.\n\nLa recusación debe ser deducida por el aspirante en el momento de su inscripción; la excusación de los miembros del jurado, en oportunidad del conocimiento de la lista definitiva de los inscriptos.\n\nSi la causal fuere sobreviniente o conocida con posterioridad, las recusaciones y excusaciones deberán interponerse antes de que el referido órgano se expida.\n\nLas recusaciones a los miembros del jurado tramitarán ante el Ministro de Ciencia, Tecnología e Innovación Productiva y serán resueltas por éste dentro de los CINCO (5) días de haberse presentado los descargos.\n\nDe aceptarse la recusación, el miembro separado del jurado será reemplazado por el miembro suplente que siga en orden de designación, teniendo en cuenta lo establecido en el apartado 19.3.1.\n\nLas actuaciones relativas a las objeciones, recusaciones y excusaciones deberán formar parte del expediente.\n\n19.4.- DE LA ACTUACION DEL JURADO.\n\n19.4.1.- El jurado deberá sesionar con la totalidad de sus integrantes, salvo caso de fuerza mayor debidamente acreditada, en el que podrá hacerlo con CUATRO (4) de ellos.\n\nEl jurado resolverá por mayoría simple de sus integrantes presentes.\n\nSus actuaciones deberán hacerse constar en actas numeradas en orden consecutivo, agregadas al expediente respectivo, las que serán firmadas por los miembros actuantes.\n\n19.4.2.- Dentro de los DIEZ (10) días posteriores al vencimiento de los plazos para la presentación de las recusaciones, excusaciones u objeciones o cuando ellas hubieran quedado resueltas con carácter definitivo, el jurado procederá, en el plazo de DIEZ (10) días, a identificar, en una primera etapa, a los candidatos inscriptos que reúnan los requisitos mínimos necesarios establecidos en el perfil del cargo a cubrir mediante el análisis de los antecedentes académicos y profesionales y de la restante documentación solicitada.\n\nLos admitidos por reunir dichos requisitos serán evaluados a los efectos de pasar a la segunda etapa. El plazo en cuestión podrá ampliarse por CINCO (5) días cuando una solicitud fundada en tal sentido fuera aprobada por el Ministro de Ciencia, Tecnología e Innovación Productiva.\n\n19.4.3.- En una segunda etapa, los miembros del jurado en forma conjunta deberán entrevistarse personalmente con cada uno de los postulantes con el objeto de conocer y valorar:\n\na) la manera en que ha desarrollado, desarrolla y, eventualmente, desarrollará sus funciones;\n\nb) sus puntos de vista sobre los objetivos del BANCO NACIONAL DE DATOS GENETICOS;\n\nc) los medios que propone para mantener actualizadas las metodologías y llevar a la práctica los cambios que sugiere, para los concursos de director general técnico y de subdirector general técnico;\n\nd) sus planes de investigación, para los concursos de director general técnico y de subdirector general técnico, y e) cualquier otra información que, a juicio de los miembros del jurado, resulte conveniente requerirle.\n\nEl orden de la entrevista corresponderá al orden de inscripción. La fecha, hora y lugar de realización de la entrevista deberá ser notificada a los postulantes con DOS (2) días de anticipación.\n\nLas entrevistas serán públicas y sus días y horarios serán divulgados a través del sitio web del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\n19.4.4.- El jurado examinará minuciosamente los antecedentes y las aptitudes de los postulantes.\n\nEl jurado evaluará el informe sobre lo actuado durante el período de ejercicio de sus funciones en el caso que el director general técnico, el subdirector técnico o el subdirector administrativo se presenten nuevamente a concurso para cubrir esos cargos.\n\n19.4.5.- El jurado confeccionará el orden de mérito, que será firmado por todos sus integrantes, deberá estar debidamente fundado y contendrá el detalle y la evaluación de:\n\na) Títulos, antecedentes profesionales, antecedentes científicos, cursos de especialización seguidos, seminarios y conferencias dictadas, participación en congresos o acontecimientos similares nacionales o internacionales, actuación en universidades e institutos nacionales, provinciales y privados, formación de recursos humanos y subsidios nacionales e internacionales recibidos, para los cargos de director general técnico y de subdirector técnico.\n\nb) Títulos, antecedentes profesionales, cursos de especialización seguidos, seminarios y conferencias dictadas, participación en congresos o acontecimientos similares nacionales o internacionales, actuación en universidades e institutos nacionales, provinciales y privados, para el cargo de subdirector administrativo.\n\nc) El informe sobre lo actuado durante el período de ejercicio de sus funciones en el caso de que el director general técnico, el subdirector técnico o el subdirector administrativo se presenten nuevamente a concurso para cubrir esos cargos.\n\nd) Entrevista personal. e) Demás elementos de juicio considerados.\n\n19.4.6.- A efectos de verificar la regularidad del trámite del concurso, deberán asistir DOS (2) veedores a todas las deliberaciones del jurado y a las entrevistas personales.\n\nDichos veedores no tendrán voto pero sí voz para opinar. Los veedores serán propuestos por organismos no gubernamentales vinculados a la promoción y defensa de los derechos humanos y designados por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\n19.4.7.- El jurado elevará al Ministro de Ciencia, Tecnología e Innovación Productiva la nómina de los TRES (3) primeros candidatos a ocupar el cargo e indicará el orden en que los propone en el expediente respectivo.\n\nEl Ministro podrá:\n\na) Solicitar al jurado la ampliación de fundamentos o aclaraciones sobre la terna propuesta.\n\nEl jurado deberá expedirse dentro de los CINCO (5) días de tomar conocimiento de la solicitud.\n\nb) Aprobar la terna y postular al integrante propuesto en primer término. En el supuesto de que nominara a quien no ocupa el primer lugar, deberá fundamentar circunstanciadamente su decisión.\n\nc) Declarar desierto el concurso fundadamente.\n\nLa resolución recaída sobre la terna será notificada a los postulantes y publicada en la página electrónica del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nContra el acto administrativo que aprueba la terna podrán deducirse los recursos previstos en la Ley de Procedimientos Administrativos Nº 19.549 y el Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (T.O. 1991).\n\n19.4.8.- Notificado de su designación, el postulante deberá asumir sus funciones dentro de los VEINTE (20) días.\n\nCuando el Ministro de Ciencia, Tecnología e Innovación Productiva deje sin efecto el nombramiento del agente por no haber asumido sus funciones o por haberse aceptado su renuncia dentro de los CIENTO VEINTE (120) días de haberse dictado resolución sobre el concurso, se designará a quien le sigue en el orden de mérito establecido por el Jurado.\n\n19.5.- PLAZOS.\n\nLos plazos establecidos en este artículo se contarán por días hábiles administrativos."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20.- El/la Director/a General Técnico/a del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG), organismo descentralizado actuante en la órbita del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, tendrá rango y jerarquía de Subsecretario.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 3/6/2020) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000507 2020 06 02 0001 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO 21.- El/la Subdirector/a Técnico/a del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG), organismo descentralizado actuante en la órbita del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN tendrá rango de Director Nacional y una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva I del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 3/6/2020) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000507 2020 06 02 0002 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 22,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O. 18/8/2025) ARTICULO DEROGADO. VIGENCIA EL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000583 2025 08 14 0008 000 0000 000"
              }
            },
            "texto": "ARTICULO 22.- El/la Subdirector/a Administrativo/a del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG), organismo descentralizado actuante en la órbita del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, tendrá rango de Director General y una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva I del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "(B.O. 3/6/2020) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000507 2020 06 02 0003 000 0000 000"
                },
                {
                  "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DNU C 000627 2025 09 02 0002 000 0000 000"
                }
              ]
            }
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO 23.- Los miembros del consejo consultivo permanecerán en sus cargos por UN (1) período de CUATRO (4) años y sólo podrán ser nuevamente designados en el mismo cargo por UN (1) período."
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO 24.- El presupuesto anual del BANCO NACIONAL DE DATOS GENETICOS deberá incluir partidas especiales para el otorgamiento de becas. El consejo consultivo avalará la presentación de candidatos a las becas propuestas por el director general técnico del BANCO NACIONAL DE DATOS GENETICOS."
          },
          {
            "numero-articulo": 25,
            "texto": "ARTICULO 25.- Sin reglamentar."
          },
          {
            "numero-articulo": 26,
            "texto": "ARTICULO 26.- Sin reglamentar."
          },
          {
            "numero-articulo": 27,
            "texto": "ARTICULO 27.- Sin reglamentar."
          },
          {
            "numero-articulo": 28,
            "texto": "ARTICULO 28.- Sin reglamentar."
          },
          {
            "numero-articulo": 29,
            "texto": "ARTICULO 29.- Sin reglamentar."
          }
        ]
      },
      "id-infojus": "DN20130000038",
      "fecha-umod": 20250908132505
    }
  }
}