{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-780-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1548767293020,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "87-nacional-autorizacion-agencia-administracion-bienes-estado-transferir-inmuebles-estado-nacional-dn20190000087-2019-01-28"
      }
    },
    "content": {
      "mecanografico": 20190000087,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 87,
      "timestamp": "2019-01-29T09:23:50",
      "timestamp-alta": "2019-01-29T09:23:50",
      "timestamp-m": "2019-01-29T09:23:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-28",
      "standard-normativo": "DEC C 000087 2019 01 28",
      "titulo-norma": "Autorización a la Agencia de Administración de Bienes del Estado a transferir inmuebles del Estado Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 87/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-01-29",
      "fecha-mod": "2019-01-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Autoriza a la Agencia de Administración de Bienes del Estado a transferir inmuebles del Estado Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio/transferencia del inmueble"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          },
          {
            "elegido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "preferido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del dominio (transmisión del dominio)",
            "derechos reales",
            "transmisión del dominio",
            "bienes inmuebles",
            "Agencia de Administración de Bienes del Estado",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "transferencia del inmueble",
            "dominio"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000067 2017 01 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-01049622-APN-DMEYD#AABE y sus asociados EX-2018-59844893-APN-SECOT#MTR y EX-2018-60725652-APN-DMEYD#AABE, el Decreto Nº 1382 del 9 de agosto de 2012 y sus modificatorios, la reglamentación aprobada por el Decreto Nº 2670 del 1º de diciembre de 2015 y sus modificatorios, el Decreto Nº 1030 de fecha 15 de septiembre de 2016, su modificatorio y normas complementarias, el Decreto Nº 67 del 25 de enero de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001382 2012 08 09 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002670 2015 12 01 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000067 2017 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001382 2012 08 09 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través de las actuaciones mencionadas en el Visto tramitó el Convenio Marco en Materia de Transporte, suscripto el 14 de julio de 2016 por el ESTADO NACIONAL y el Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES, por el cual ambas partes acordaron realizar sus mayores esfuerzos para garantizar el desarrollo eficaz de los sistemas de tránsito y transporte y promover la realización de obras y servicios que mejoren la movilidad, la circulación y el tránsito en el ámbito de sus respectivas competencias; previendo, a tales efectos, la suscripción de Convenios Específicos, Convenios Complementarios y/o Protocolos Operativos, destinados a concretar las acciones, obras, programas, proyectos comunes y/o de asistencia, para promover el cumplimiento de dichos objetivos; y facultando al MINISTERIO DE TRANSPORTE a suscribir tales Convenios.\n\nQue en dicho marco se impulsa la realización de la obra \"Paseo del Bajo\" destinada a resolver tanto la interconexión del trafico pasante por la CIUDAD AUTÓNOMA DE BUENOS AIRES vinculando la Autopista Buenos Aires La Plata con la Autopista Illia, la Avenida General Paz y la Autopista Pascual Palazzo o Panamericana, como el flujo de transporte público y de carga, especialmente hacia las terminales portuarias.\n\nQue por el Decreto N° 67 del 25 de enero de 2017 se aprobó el \"Modelo de Contrato de Préstamo CAF\" a celebrarse entre la REPÚBLICA ARGENTINA y la entonces CORPORACIÓN ANDINA DE FOMENTO destinado a financiar parcialmente el referido Proyecto \"Paseo del Bajo\", designándose al MINISTERIO DE TRANSPORTE como Organismo Ejecutor de dicho Proyecto.\n\nQue en el Anexo del referido decreto se establecieron los parámetros de la gestión del Proyecto \"Paseo del Bajo\", estableciéndose que el MINISTERIO DE TRANSPORTE se encontraba facultado a delegar la ejecución y futura operación del mismo en el Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES, a través de su MINISTERIO DE DESARROLLO URBANO Y TRANSPORTE, mediante el liderazgo técnico de AUTOPISTAS URBANAS S.A. (AUSA), la cual asumiría el rol de coordinación técnica de los diferentes organismos directa o indirectamente implicados.\n\nQue el MINISTERIO DE DESARROLLO URBANO Y TRANSPORTE del Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES, en función de las competencias antes señaladas y a efectos de dar continuidad hasta su finalización a las obras involucradas en la ejecución del Proyecto \"Paseo del Bajo\" sin afectar los plazos oportunamente acordados y planificados, requirió al MINISTERIO DE TRANSPORTE que analice una posible modificación o alternativa al presupuesto asignado a las mismas para el Ejercicio 2019.\n\nQue con tal propósito el MINISTRO DE TRANSPORTE, impulsó la suscripción de un acuerdo con la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y el Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES mediante el cual este último se comprometería al pago de ciertas obligaciones asumidas por el ESTADO NACIONAL en el marco del Contrato de Préstamo N° 9710/CAF-0 y, a cambio de ello, el ESTADO NACIONAL, a través de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, transferiría el dominio de los inmuebles identificados en el ANEXO de este decreto por un monto equivalente, ello en el entendimiento que dicha propuesta resultaría adecuada y conveniente para ambas jurisdicciones y que posibilitaría una mejor administración de los recursos, así como la ejecución de los proyectos de interés de sendas jurisdicciones.\n\nQue por el artículo 1º del Decreto Nº 1382/12 y sus modificatorios se creó la mencionada AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, como organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, estableciéndose entre sus objetivos, la ejecución de las políticas, normas y procedimientos que rigen la disposición y administración de los bienes inmuebles del ESTADO NACIONAL en uso, concesionados y/o desafectados.\n\nQue por el artículo 8º, incisos 3 y 7 del Decreto Nº 1382/12 y sus modificatorios se faculta a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO a transferir y enajenar, previa autorización pertinente conforme la normativa vigente, los bienes inmuebles desafectados del uso, declarados innecesarios y/o sin destino que integran el patrimonio del ESTADO NACIONAL, con el fin de constituir emprendimientos de interés público, destinados al desarrollo y la inclusión social, en coordinación con las áreas con competencia específica en la materia.\n\nQue, en concordancia con ello, el artículo 20 de la REGLAMENTACIÓN DEL DECRETO N° 1382/12 y sus modificatorios aprobada por el artículo 1º del Decreto Nº 2670 del 1º de diciembre de 2015 prevé que el PODER EJECUTIVO NACIONAL autorizará en forma previa a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO para disponer y enajenar bienes inmuebles, conforme lo previsto en el artículo 8º, incisos 3 y 7 del Decreto Nº 1382/12 y sus modificatorias.\n\nQue las áreas técnicas de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO han realizado los estudios pertinentes respecto de los referidos bienes, de los que surge su ubicación, datos dominiales, individualización catastral, situación de revista, superficie y demás condiciones, encontrándose dicha información incorporada en las actuaciones mencionadas en el Visto.\n\nQue en función de las razones expuestas, resulta pertinente autorizar a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO a transferir al Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES los inmuebles del ESTADO NACIONAL detallados en el ANEXO del presente, como contraprestación del compromiso, por parte de esta, de las obligaciones asumidas por el ESTADO NACIONAL en el Contrato de Préstamo N° 9710/CAF-0, hasta la suma de DÓLARES ESTADOUNIDENSES CIENTO SETENTA Y CINCO MILLONES (U$S 175.000.000).\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRANSPORTE, han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001382 2012 08 09 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002670 2015 12 01 0020 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Autorízase a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, en los términos del artículo 8º, inciso 7 del Decreto Nº 1382 del 9 de agosto de 2012 y sus modificatorios y del   artículo 20 del Anexo al Decreto Nº 2670 del 1º de diciembre de 2015, a transferir los inmuebles del ESTADO NACIONAL que se detallan en el ANEXO IF-2019-04933996-APN-AABE#JGM conforme lo dispuesto en el CONVENIO MARCO suscripto entre el MINISTERIO DE TRANSPORTE de la NACIÓN, la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES del 23 de noviembre de 2018."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000087"
    }
  }
}