{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-506-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989072035,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "605-nacional-modificacion-contratos-concesion-servicio-transporte-ferroviario-cargas-dn19970000605-1997-07-01"
      }
    },
    "content": {
      "mecanografico": 19970000605,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 605,
      "timestamp": "2013-10-21T14:15:14",
      "timestamp-m": "2013-10-21T14:15:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-07-01",
      "standard-normativo": "DEC C 000605 1997 07 01",
      "titulo-norma": "MODIFICACION DE LOS CONTRATOS DE CONCESION DEL SERVICIO DE TRANSPORTE FERROVIARIO DE CARGAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 605/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-17",
      "fecha-mod": "2013-10-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INSTRUYE A LA SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE, A RENEGOCIAR E INTRODUCIR MODIFICACIONES, EN LOS CONTRATOS DE CONCESION DE LOS SERVICIOS DE TRANSPORTE FERROVIARIO DE CARGAS, QUE SE ENCUENTRAN EN EJECUCION.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "ferrocarriles",
            "transporte de mercaderías (transporte de carga)",
            "reforma del Estado",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "sujetos de derecho administrativo",
            "política económica",
            "servicios públicos (servicio público)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "concesión de servicio público",
            "servicio público",
            "transporte en contenedores (transporte de carga)",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "empresas del Estado",
            "Transporte",
            "privatizaciones",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de transporte",
            "transporte de carga general (transporte de carga)",
            "transporte ferroviario",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 99/95 del registro de la ex-COMISION NACIONAL DE  TRANSPORTE  FERROVIARIO  de  la  SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0104 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0117 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0011 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que como consecuencia del proceso de Reforma  del  Estado realizado por  el  Gobierno Nacional en cumplimiento de la Ley N. 23.696,  se procedió a  concesionar  a  empresas  privadas la prestación de los servicios de transporte ferroviario de  cargas,  correspondientes a las  Líneas  GENERAL  MITRE  (con  exclusión de los tramos  urbanos RETIRO - TIGRE, RETIRO - BARTOLOME MITRE, RETIRO - ZARATE, VICTORIA CAPILLA DEL SEÑOR); GENERAL ROCA; GENERAL SAN MARTIN y remanente de la Línea DOMINGO FAUSTINO SARMIENTO  (con  exclusión  de los tramos urbanos  RETIRO  -  PILAR y ONCE DE SETIEMBRE - MERCEDES);  GENERAL URQUIZA (con exclusión  del  tramo  urbano  electrificado  FEDERICO LACROZE  - GENERAL LEMOS) y el denominado CORREDOR ROSARIO -  BAHIA BLANCA;  las   cuales  fueron  adjudicadas  respectivamente  a  los siguientes concesionarios:  NUEVO  CENTRAL ARGENTINO S.A., FERROSUR ROCA S.A., BUENOS AIRES AL PACIFICO  - SAN MARTIN S.A., FERROCARRIL MESOPOTAMICO - URQUIZA S.A. y FERROEXPRESO  PAMPEANO S.A., habiendo concluido dicha tarea satisfactoriamente con  la celebración de los contratos de concesión que se encuentran actualmente  en  curso  de ejecución.\n\nQue durante la ejecución de los mencionados contratos, han surgido circunstancias  nuevas que generaron ciertos inconvenientes para su estricto cumplimiento,  lo  que  sin  duda  conspira contra el buen funcionamiento del sistema ferroviario concesionado, generándose de esta forma la necesidad de producir adaptaciones  o  modificaciones que   corrijan  esas  distorsiones,  aún  cuando  en  los  aspectos operativos  las  concesiones  se  desenvolvieron  y se desenvuelven satisfactoriamente, conforme la demanda efectivamente  captada,  no registrándose quejas de usuarios al respecto.\n\nQue  como  ejemplo  de  ello  pueden  mencionarse las importantes reducciones aplicadas al transporte ferroviario  de  cargas que han provocado  la  baja  de  tarifas  del  principal  competidor:    el transporte  automotor,  con beneficiosa incidencia en las economías regionales.\n\nQue, los concesionarios  han  planteado  la  necesidad  de adaptar aspectos  de  ejecución  del  contrato a los fines de alcanzar  los compromisos de inversiones en infraestructura  y mantenimiento, que alienten  la demanda del servicio, por un lado, y  sin  afectar  la ecuación económica-financiera  pactada,  por  el otro, de forma tal que permita elevar el nivel de calidad en la provisión del servicio.\n\nQue  los  programas de inversiones diseñados al  momento  de  los llamados a licitación  (1990-1992)  aparecen  hoy,  con  respecto a varias  obras  que lo integran, significativamente desactualizados, razón por la cual  no  responden  a  la  demanda  actual, lo que no permite  satisfacer  en  los  niveles  de  calidad  esperados   las necesidades  públicas  hacia  las cuales se encuentra encaminada la prestación de este servicio.\n\nQue  en igual sentido, el informe  de  la  COMISION  NACIONAL  DE REGULACION  DEL  TRANSPORTE  de  la  SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS expresa que los cambios producidos en el  país, con posterioridad a la conformación de los programas ferroviarios,  distorsionaron  las proyecciones originarias al momento de la adjudicación, percibiéndose actualmente una reducción significativa de la demanda efectivamente  captada  en comparación con la prevista, obligando a la contención de los gastos  en  mantenimiento  e  inversión de los concesionarios,  lo  que  lleva  en  el primer caso al colapso  del sistema  ferroviario, en virtud de falta  de  mantenimiento,  y  al estancamiento  del  proyecto,  debido a la falta de una política de mejoramiento y modernización del sector.\n\nQue, a mayor abundamiento, en lo  relativo  a  las  tarifas  debe mencionarse  que  el  sistema  consagrado  en  los pliegos presenta ciertas  discordancias frente a la actual política  de  apertura  y desregulación,  iniciada  con  el  Decreto  N. 2284  de fecha 31 de octubre    de   1991,  resultando  así  incongruente  y  desfasado, ameritando su readecuación  a  las  actuales  circunstancias  a los fines  de  presentar  variables  serias y justas de servicios a los usuarios, principales beneficiarios  del  sistema,  sin provocar la destrucción  del  servicio  de transporte ferroviario de  cargas  y sosteniendo la competitividad del mercado.\n\nQue  en  este sentido, la COMISION  NACIONAL  DE  REGULACION  DEL TRANSPORTE de  la  SECRETARIA  DE  OBRAS  PUBLICAS Y TRANSPORTE del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  planteó  la necesidad  de  redefinir    las  tarifas  o  peajes,  estableciendo criterios uniformes y acordes  a  la  actual  política económica de desregulación  y  proponiendo  el  establecimiento    de   acuerdos especiales entre las provincias y los concesionarios sobre  el  uso de  las  redes  por  parte  de  las  primeras para el transporte de pasajeros,  supuestos  a los cuales los  respectivos  contratos  no ofrecen actualmente solución.\n\nQue en lo concerniente  a  cánones  y  alquileres se han detectado distorsiones  en  los  pagos  de  los  primeros,  advirtiéndose  la existencia  de  conflictos  vinculados  a supuestas  compensaciones requeridas por los concesionarios y que actualmente se encuentran a definición de la PROCURACION DEL TESORO DE LA NACION.\n\nQue atento a que la prestación de este servicio  cumple  un  papel relevante  en  distintas  etapas  del  proceso  productivo, resulta necesario que la Autoridad de Aplicación extreme  sus  recaudos  en las modificaciones de los respectivos contratos de concesión, a fin de  salvaguardar en debida forma la responsabilidad patrimonial del ESTADO  NACIONAL  y  contemplar  adecuadamente  los derechos de los usuarios del servicio, así como su posterior control y fiscalización.\n\nQue, finalmente, se considera conveniente readecuar  los  términos contractuales    de   los  contratos  de  concesión  de  transporte ferroviario de cargas,  a  los fines del fortalecimiento del sector comprometido, con el objeto  de  que  pueda  ofrecer  la  más  alta calidad  y  efectividad  de  sus  servicios  en  un mercado libre y desregulado,  como  el  que se presenta en nuestro país  frente  al MERCADO COMUN DEL SUR (MERCOSUR).\n\nQue, con el objeto de producir las modificaciones que se sugieren, corresponde  que  las  mismas  sean  autorizadas  en  un  marco  de razonabilidad y protección del interés público en juego, posibilidad ésta que ha  sido  ampliamente  sustentada  por  la  ex- COMISION  NACIONAL  DE  TRANSPORTE  FERROVIARIO de la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS y ahora ratificada por los funcionarios  de  la COMISION NACIONAL  DE  REGULACION  DEL TRANSPORTE dependiente de la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue de acuerdo a la situación descripta  corresponde instruir a la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE,    dependiente  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  en su calidad de  Autoridad  de Aplicación de las concesiones ferroviarias,  para que adopte las medidas  tendientes  a  solucionar  la  problemática surgida  en  la ejecución de estos contratos, para lo cual  resulta necesario iniciar  un  proceso  conjunto  de  renegociación  de los contenidos  que  integran  las contraprestaciones contractuales sin alterar  la  ecuación  económico-financiera  de  los  contratos  de transporte de cargas por ferrocarril.\n\nQue la complejidad de las  materias  reguladas en los contratos de concesión y las circunstancias sobrevinientes,  tornan necesario el establecimiento de un plazo razonable para el cumplimiento  de  los cometidos  que  sean  asignados  así  como  la  autorización  a  la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS para contratar los estudios de consultoría que aconsejen las circunstancias.\n\nQue, en ese sentido,  siendo admisible la aplicación del principio de  flexibilidad  de  marcos    regulatorios  y  condiciones,  para responder ante cambios en las condiciones tecnológicas y financieras, en tanto ello suponga  mejoras  para  los  usuarios  y mayores  niveles  de  inversión,  resulta en consecuencia necesario extremar la participación de los órganos  de control, disponiéndose la intervención de la SINDICATURA GENERAL DE  LA NACION con arreglo a  lo  establecido en los Artículos 20 de la Ley N. 23.696  y  104 inciso m) de la Ley N. 24.156, poniendo lo actuado previamente a su ejecución en  conocimiento  de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES  del HONORABLE CONGRESO DE  LA  NACION,  a  fin  de preservar los objetivos  y  finalidades establecidos por la Ley N. 23.696, y de la AUDITORIA GENERAL DE LA NACION  atento la intervención que le  compete  en  función  de  lo preceptuado  por  el  Artículo  117, de la  referida Ley N. 24.156.\n\nQue la COMISION BICAMERAL DE REFORMA DEL ESTADO  Y  SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION  ha emitido opinión favorable en los términos del dictamen que corre agregado a fojas 154/166 del presente expediente.\n\nQue el Servicio Jurídico permanente del MINISTERIO DE ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado  en  estas actuaciones la intervención que le compete.\n\nQue las atribuciones para el dictado de la presente  medida emanan de  lo  dispuesto  por  el  Artículo 99 inciso 1 de la CONSTITUCION NACIONAL y del Artículo 11 de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Instrúyese a la  SECRETARIA  DE  OBRAS  PUBLICAS  Y TRANSPORTE del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a renegociar e introducir modificaciones,  de  conformidad  con  lo establecido  en  el presente decreto, en los contratos de concesión de los servicios de  transporte ferroviario de cargas, firmados con las concesionarias: NUEVO CENTRAL ARGENTINO S.A., FERROSUR ROCA S.A.\n\n, BUENOS  AIRES  AL  PACIFICO   -  SAN  MARTIN  S.A.,  FERROCARRIL MESOPOTAMICO - URQUIZA S.A. y FERROEXPRESO  PAMPEANO  S.A.  que  se encuentran en curso de ejecución."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Dispónese, a partir de la fecha del dictado del presente, la apertura de la instancia negociadora a los fines del cumplimiento del Artículo 1 de este decreto.\n\nSerán sujetos de la presente instancia negociadora:\n\na) La SECRETARIA  DE  OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nb)  Las empresas concesionarias  de  los  servicios  de  transporte ferroviario de cargas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las modificaciones que se propongan deberán resultar de un acuerdo   entre  Concedente  y  Concesionario,  por  iniciativa  de cualquiera  de las partes o por su accionar conjunto y podrán estar motivadas    en   alguna  de  las  siguientes  circunstancias:\n\na) Que la modificación  surja  de  los derechos establecidos en los contratos.\n\nb) Que el pedido esté fundado en la  conveniencia  de  adecuar  las previsiones  contractuales  a cambios sustanciales de mercado y/o a otras  circunstancias  no  previstas   originariamente  y  asimismo coadyuve -sin perjudicar la satisfacción  de las necesidades de los usuarios-  a  una  mejor  adaptación del contrato  a  la  situación presente, y a futuras, en orden  a  superar  situaciones adversas o limitantes del desarrollo y fortalecimiento del  modo de transporte ferroviario de cargas o propenda al levantamiento  de restricciones impuestas contractualmente que impidan la ejecución de emprendimientos  colaterales o conexos que mejoren la  rentabilidad de las concesiones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Serán requisitos  para la procedencia de las propuestas de renegociación de los contratos:\n\na) Que las cuestiones se refieran a disposiciones afectadas por las circunstancias mencionadas en el artículo precedente.\n\nb)  Que  el  concesionario acepte  renegociar  las  condiciones  de mantenimiento  de  vías  y  de  otras  obras  de infraestructura en función  de  los  requerimientos  efectivos  del  servicio   y  las condiciones   del  apartado  e)  de  este  artículo,  así  como  su correlativo control sobre la base de los estándares y métodos a ser acordados con  la  SECRETARIA  DE  OBRAS  PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nc) Que no se afecte el sistema integral concedido  en  cuanto a las condiciones de satisfacción de la demanda real de cargas  que  -con sujeción  al  principio de suficiencia de la tarifa- se presente en cualquier momento  durante  la  vigencia del respectivo contrato, o del  derecho  de  utilizar la red por  terceros  concesionarios  de cargas o de pasajeros,  según  las  condiciones  que  en  cada caso hubieran convenido los concesionarios involucrados, propendiendo al transporte multimodal.\n\nd)  Que  se mantenga el principio de que el concesionario asume  el riesgo empresario por el servicio concesionado.\n\ne) Que las  modificaciones  en el Plan de Inversiones y el Programa de Mantenimiento:\n\nI)  Se  ajusten  de modo de responder  al  volumen  de  la  demanda efectiva de servicios, que permitan la factibilidad económica de la explotación y respondan  a principios de razonabilidad económica en cuanto a la asignación de recursos de capital.\n\nII) Aseguren que los gastos de explotación resulten consistentes en una  administración  financieramente    eficiente  de  los  activos concesionados.\n\nIII)  Permitan  desarrollar las operaciones  durante  el  plazo  de concesión en condiciones  aceptables  de  seguridad y contemple una programación del mantenimiento de inversiones tal que, al tiempo de concluir  el  término de la concesión, preserve  adecuadamente,  el estado de la totalidad  de  los  activos  afectados  al servicio de propiedad del comitente y puedan restituirse en adecuado  estado de preservación.\n\nIV)  Admitan  que  los  activos  que  el  concesionario  se hubiera obligado  a  incorporar  para ser afectados al servicio, pero  cuya propiedad,  conforme con las  disposiciones  del  contrato,  no  se transfiere al  comitente  a la finalización de la concesión, puedan ser reemplazados por bienes  similares en alquiler o leasing en una cantidad  y calidad tal que permita  la  correcta  atención  de  la demanda, siempre  que  ello  implique  una expansión del servicio y nunca una reducción del mismo.\n\nV)  Prevea  que  los materiales y repuestos  que  el  concesionario hubiere recibido de  FERROCARRILES  ARGENTINOS  sean  devueltos  en igual  calidad  y  cantidad,  o  compensados por otros materiales y repuestos pagados en dinero, antes  de  la  finalización del décimo año de la concesión."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS a través de la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE instrumentará  los procedimientos a seguir para dar cumplimiento  a los fines establecidos  en el presente decreto, debiéndose  prever como mínimo las siguientes pautas procedimentales para proceder a la readecuación:\n\na) Requerimiento de adecuación  de  la  concesionaria, explicitando los  fundamentos  técnicos, legales y fácticos  que  demuestren  la viabilidad de la misma,  así  como  una  propuesta  de solución. El pedido deberá hacerse efectivo ante la SECRETARIA DE OBRAS PUBLICAS Y  TRANSPORTE  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nb)  La SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO  DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS podrá incluir dentro de la propuesta de solución  aquellos aspectos que considere necesarios a los fines del servicio y que no fueron propuestos por el concesionario.\n\nc) La SECRETARIA DE OBRAS  PUBLICAS  Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  cuando las modificaciones o adecuaciones  incluyan  puntos  que afecten  a  usuarios,  terceros concesionarios o zonas productivas  de los gobiernos Provinciales o Municipales, podrán gestionar la realización  de consultas previas, a  los  fines de acordar los puntos conflictivos  con  los  sujetos involucrados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6:  Los  cuadros  tarifarios  podrán  ser reestructurados por razones de conveniencia regional reduciendo el  canon  devengado en forma  proporcional  a  la  reducción  de  tarifa  que  se acordare."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Fíjase  el  plazo de CIENTO OCHENTA (180) días para  el cumplimiento  de  lo dispuesto  en  este  decreto,  que  podrá  ser prorrogado,  por  idéntico    lapso,   mediante  resolución  de  la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  La  SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  cumplido  el procedimiento  para dar cumplimiento a los fines establecidos en el presente decreto  a  través  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS elevará al PODER EJECUTIVO NACIONAL, en el plazo indicado en el artículo anterior, la propuesta  de modificación que resultare con motivo de la renegociación instituida  por  medio  de las disposiciones del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9: Se comunicará lo actuado para conocimiento de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION, agregándose el dictamen  previo  de  la  SINDICATURA  GENERAL  DE  LA  NACION, sin perjuicio de la intervención que le compete a la AUDITORIA  GENERAL DE LA NACION. Cumplido lo establecido por el Artículo 14 de la  Ley N. 23.696,  podrá la Autoridad Administrativa suscribir los actos y contratos que  resulten  necesarios  para cumplir con los objetivos del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Facúltase a la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  mientras dure el plazo de renegociación y previa intervención de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES  del  HONORABLE  CONGRESO  DE  LA  NACION  y  de la SINDICATURA GENERAL DE LA NACION a adoptar las medidas provisionales  relativas a los contratos de concesión de transporte ferroviario  de  cargas,   que  se  acuerden  con  las  respectivas concesionarias."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Facúltase a la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  a contratar los servicios  de  consultoría que fueren necesarios para llevar  adelante las tareas que  por  el  presente  se  encomiendan."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Facúltase a la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a realizar las aclaraciones que demande el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13: Comuníquese  a  la  COMISION  BICAMERAL  DE  REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE  CONGRESO DE LA NACION, conforme lo dispuesto por el Artículo 14 de la Ley N.\n\n23.696."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19970000605"
    }
  }
}