{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-899-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990780784,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "998-nacional-estructura-organica-jefatura-gabinete-ministros-instituto-nacional-administracion-dn19960000998-1996-08-30"
      }
    },
    "content": {
      "mecanografico": 19960000998,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 998,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-08-30",
      "standard-normativo": "DEC C 000998 1996 08 30",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA JEFATURA DE GABINETE DE MINISTROS Y DEL INSTITUTO NACIONAL DE LA ADMINISTRACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 09 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA ANEXO I EN LO RELATIVO A LA JEFATURA DE GABINETE DE MINISTROS (B.O. 96-09-04)",
            "id": "MODIFICA0",
            "ref": "DEC C 000660 1996 06 24 0000 000"
          },
          {
            "cr": "MODIFICA ANEXO II EN LO RELATIVO A LA JEFATURA DE GABINETE DE MINISTROS (B.O. 96-09-04)",
            "id": "MODIFICA1",
            "ref": "DEC C 000660 1996 06 24 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO III MODIFICADO (B.O. 97-04-29)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000372 1997 04 24 0001 000"
          },
          {
            "cr": "ANEXO IV MODIFICADO (B.O. 97-04-29)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000372 1997 04 24 0003 000"
          },
          {
            "cr": "ANEXO II, ORGANIGRAMA, SUSTITUIDO EN LO RELACIONADO A LA SECRETARIA DE LA FUNCION PUBLICA (B.O. 97-10-30)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001118 1997 10 24 0003 000"
          },
          {
            "cr": "MODIFICA ANEXO II, EL ORGANIGRAMA RELACIONADO CON LA SECRETARIA DE LA FUNCION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS (B.O. 98-07-27)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000856 1998 07 22 0003 000"
          },
          {
            "cr": "MODIFICA ANEXO C EN LA RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA DIRECCION NACIONAL DE COORDINACION E INTEGRACION TECNOLOGICA, DE LA SUBSECRETARIA DE GESTION DEL SECTOR PUBLICO DE LA SECRETARIA DE LA FUNCION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS (B.O. 27-7-98)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000856 1998 07 22 0004 000"
          },
          {
            "cr": "B.O. 11-07-2001",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 000889 2001 07 10 0016 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 998/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-09-17",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA JEFATURA DE GABINETE DE MINISTROS Y DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA PERSONAL A TRANSFERIR",
            "000IIB ORGANIGRAMAS",
            "00IIIC OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVD PLANTA PERMANENTE",
            "0000VE CARGOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: DECRETO DEROGADO EN LA PARTE ATINENTE A LA EX- SECRETARIA DE LA FUNCION PUBLICA Y EL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA, POR ART. 16 DEL DECRETO 889/01 B.0. 11-07-2001."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "preferido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "sinonimos": {
              "termino": "INAP"
            }
          },
          {
            "elegido": {
              "termino": "jefe de gabinete"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros/jefe de gabinete"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "jefe de gabinete de ministros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de organismos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/transferencia de organismos"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "jefe de gabinete",
            "jefatura de gabinete de ministros",
            "entidades gubernamentales (organismos del Estado)",
            "jefe de gabinete de ministros (jefe de gabinete)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "INAP (Instituto Nacional de la Administración Pública)",
            "Derecho constitucional",
            "Instituto Nacional de la Administración Pública",
            "transferencia de organismos",
            "estructura orgánica",
            "organismos del Estado",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Secretaría de la Función Pública",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  artículo 100 de la Constitución Nacional, los Decretos N.\n\n558 del 24 de  mayo  de  1996 y N. 660 del 24 de junio de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a fin de facilitar el gerenciamiento de la JEFATURA DE GABINETE DE  MINISTROS,  resulta menester modificar  las  disposiciones  del Decreto N. 660/96, incorporando la Subsecretaría de Coordinación con dependencia directa del JEFE DE GABINETE DE MINISTROS.\n\nQue asimismo, en línea  con las pautas establecidas para el resto de la Administración Central  corresponde que la Subsecretaría de Administración dependa directamente de la máxima autoridad de la jurisdicción.\n\nQue  para mejorar el funcionamiento del área, procede fusionar la Subsecretaría de Relaciones Institucionales dependiente de la SECRETARIA DE CONTROL ESTRATEGICO con la Subsecretaría de Gestión Parlamentaria dependiente de la SECRETARIA DE RELACION PARLAMENTARIA, quedando bajo dependencia de esta último bajo la denominación de Subsecretaría de Gestión Parlamentaria y Relaciones Institucionales.\n\nQue a fin de atender las múltiples acciones desarrolladas por el INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA, como así también las correspondientes al mantenimiento, funcionamiento y conservación de los edificios sede del mismo, hasta el presente funciones a cargo de la Dirección General de Administración de la SECRETARIA  DE LA FUNCION PUBLICA resulta conveniente fortalecer el Servicio Administrativo Financiero del citado Instituto, transfiriendo  a  tal  efecto  recursos  humanos provenientes de la misma.\n\nQue resulta necesario el fortalecimiento de la Unidad de Auditoría Interna del INSTITUTO NACIONAL DE LA ADMINSITRACION PUBLICA, unidad que  hasta  el  presente  no  ha  podido  integrar   su  estructura organizativa  por razones de carencia de asignación presupuestaria, procediendo en consecuencia transferir recursos humanos pertenecientes  a su similar de la SECRETARIA DE LA FUNCION PUBLICA.\n\nQue en obtención  a  las  modificaciones  definidas  anteriormente corresponde adecuar el Anexo II - Objetivos - del Decreto N. 660/96.\n\nQue la medida  programada  no  implica  incremento en las partidas presupuestarias  asignadas  a  la  Jurisdicción  para  el  presente ejercicio.\n\nQue por el Decreto N. 558/96 se estableció la obligación para cada Jurisdicción de presentar una propuesta de estructura  organizativa y  distribución  de  las  plantas  de  personal  hasta el nivel  de Dirección Nacional, General o equivalentes o primer nivel operativo con  dependencia  directa del nivel político. Para ello se deberá tomar como base la organización de niveles políticos establecida en el Decreto N. 660/96.\n\nQue  el  presente se  dicta  en  ejercicio  de  las  atribuciones emergentes del artículo 99 inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  NOTA DE REDACCION: Modifcase el Anexo I del Decreto N.\n\n660/96, en la parte pertinente a la JEFATURA  DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: NOTA DE REDACCION: Modifcase el Anexo II del Decreto  N.\n\n660/96, en la parte pertinente a la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Transfiérese al INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA y a la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION, el  personal  cuyo  detalle  obra como Anexo al presente Artculo,  proveniente  de  la  SECRETARIA DE  LA  FUNCION  PUBLICA.\n\nEl  personal  transferido  mantendrá    sus  respectivas  funciones, niveles y grados de revista vigentes a  la  fecha  de  la  presente medida. La medida incluye los cargos ocupados del Régimen de Cargos con Funciones Ejecutivas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Apruébase la estructura organizativa de la JEFATURA  DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA organismo  descentralizado  dependiente de la SECRETARIA DE LA  FUNCION  PUBLICA, de acuerdo con los  Organigramas,  Objetivos, Responsabilidad  Primaria  y Acciones y Cargos - Planta Permanente, los que como Anexos Ia, Ib,  IIa,  IIb,  IIIa  y  IIIb forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: En el término de CUARENTA Y CINCO (45) das  corridos  a partir de  la fecha del presente decreto, la Secretaría de Hacienda del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS instrumentar   las  medidas  necesarias  para  la educación de las partidas presupuestarias correspondientes a la transferencia  de la SECRETARIA  DE  LA  FUNCION  PUBLICA  a la órbita de la JEFATURA DE GABINETE  DE  MINISTROS.  Hasta  tanto se concrete  lo  establecido precedentemente,  la  administración  de  los  recursos  humanos  y financieros estar  a cargo  del  Servicio Administrativo Financiero O.  D.  104  -  INSTITUTO  NACIONAL DE  LA  ADMINISTRACION  PUBLICA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Modifícase la Distribución  Administrativa  del Presupuesto de la Administración Nacional - Recursos Humanos - de la Jurisdicción  20.04 - PRESIDENCIA DE LA NACION - SECRETARIA  DE  LA FUNCION  PUBLICA,   Jurisdicción  25  -  JEFATURA  DE  GABINETE  DE MINISTROS  y  del  Organismo  Descentralizado  N. 104  -  INSTITUTO NACIONAL DE LA ADMINISTRACION  PUBLICA, conforme con el detalle que como Anexo IVa y IVb forma parte  integrante  del  presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PERSONAL A TRANSFERIR",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Personal a transferir al INSTITUTO  NACIONAL  DE  LA ADMINISTRACION PUBLICA, proveniente de la Dirección General de Administración y de Unidad de Auditoría Interna de SECRETARIA de la FUNCION  PUBLICA.\n\nNOTA DE REDACCION: CUADRO NO GRABABLE Personal a transferir  a  la  SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA  DE  LA NACION, proveniente  de  la  SECRETARIA  de  la FUNCION PUBLICA.\n\nNOTA DE REDACCION: CUADRO NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ORGANIGRAMAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*Art. 1: ORGANIGRAMAS NO GRABABLES"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION DE CEREMONIAL",
              "texto": "Acciones:\n\n1. Asistir en el ceremonial vinculado con el Jefe de Gabinete de Ministros.\n\n2. Organizar la agenda del Jefe de Gabinete de Ministros, atendiendo las solicitudes de audiencias e invitaciones que se formulen.\n\n3. Participar en la organización de las reuniones en las que intervenga el Jefe de Gabinete de Ministros con otras autoridades y efectuar las invitaciones y citaciones correspondientes.\n\n4. Participar en la coordinación y organización de los actos, ceremonias y viajes oficiales en los que participe o efectúe el Jefe de Gabinete de Ministros.\n\n5. Mantener relación directa con las áreas de Ceremonial de los distintos Ministerios y, fundamentalmente, con la del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, vinculadas con visitas que realicen autoridades extranjeras, en las que tenga intervención el Jefe de Gabinete de Ministros.\n\n6. Programar y organizar la presentación de saludos protocolares de los Embajadores extranjeros acreditados en el país en el  ámbito de la JEFATURA DE GABINETE DE MINISTROS."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE ARCHIVO DE PRENSA",
              "texto": "Acciones:\n\n1. Procesar la información elaborada por los medios de comunicación social, del país y del exterior.\n\n2. Examinar el material procesado y producir información, amplia o reservada, según su importancia o trascendencia.\n\n3. Asistir en forma permanente, en aspectos no técnicos a los usuarios conectados a la Red Informática de Prensa.\n\n4. Proceder a la actualización permanente de la base de datos, bibliotecas y tesauros."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "SUBSECRETARIA DE ADMINISTRACION",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
                  "texto": "Responsabilidad Primaria:\n\nAtender la gestión económico financiera, patrimonial y contable de la Jurisdicción.\n\nAcciones:\n\n1. Efectuar el estudio y preparación del proyecto de presupuesto de gastos e inversiones de la jurisdicción y conducir la ejecución presupuestaria.\n\n2. Realizar la gestión de bienes y servicios que requieran los distintos sectores de la Jurisdicción JEFE DE GABINETE DE MINISTROS y dirigir la contabilidad patrimonial del  rea.\n\n3. Dirigir el movimiento efectivo de fondos y valores.\n\n4. Conducir la gestión administrativo-contable.\n\n5. Efectuar el procesamiento contable integral de las operaciones y centralizar y evaluar la información resultante."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "DIRECCION GENERAL DE RECURSOS HUMANOS",
                  "texto": "Responsabilidad Primaria:\n\nAdministrar las políticas y la aplicación de las normas que regulan la carrera administrativa del personal, la planificación y diseño organizacional de la jurisdicción y las acciones conducentes a la designación del personal de la Administración Pública Nacional que corresponda al Jefe de Gabinete de Ministros.\n\nAcciones:\n\n1. Realizar todas las acciones inherentes al cumplimiento del artculo 100 inciso 3 de la Constitución Nacional.\n\n2. Atender todo lo relacionado con la administración del personal de la Jurisdicción.\n\n3. Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos.\n\n4. Participar y asistir técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo de la jurisdicción.\n\n5. Monitorear el estado de avance del personal de la Jurisdicción en el régimen de carrera y proponer las políticas y medios pertinentes."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "DIRECCION DE MESA DE ENTRADAS Y DESPACHO",
                  "texto": "Acciones:\n\n1. Organizar y supervisar la recepción, registro, trámite, seguimiento y archivo de la correspondencia, expedientes y documentación ingresada, en movimiento y egresada de la Jurisdicción, salvo la referida a los proyectos normativos (decretos, decisiones administrativas, mensajes y proyectos de ley, proyectos de ley sancionados por el Honorable Congreso de la Nación, etc.) y oficios judiciales y administrativos, los que ingresar n por la Dirección de Gestión Administrativa de la Dirección General de Despacho y Decretos de la Subsecretaría Técnica de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\n2. Orientar el trámite de la documentación, elaborando los informes, providencias y notas correspondientes.\n\n3. Protocolizar los actos administrativos -individuales o conjuntos- emanados del Jefe de Gabinete de Ministros que no requieran refrendo ministerial y los emanados de los Secretarios, Subsecretarios y funcionarios de la Jurisdicción Jefe de Gabinete de Ministros con facultades para resolver.\n\n4. Reproducir, autenticar, distribuir, archivar y custodiar los ejemplares originales de los actos protocolizados.\n\n5. Atender el servicio de gestora ante los organismos de la administración pública con respecto al trámite de la documentación, expedientes y actos administrativos, según corresponda.\n\n6. Mantener un archivo sistematizado de los Boletines Oficiales como fuente informativa y de consulta."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "SECRETARIA DE RELACION PARLAMENTARIA SUBSECRETARIA DE INFORMACION Y ENLACE PARLAMENTARIO DIRECCION GENERAL DE ENLACE Y RELACION PARLAMENTARIAS",
                  "texto": "Responsabilidad Primaria:\n\nOrganizar y coordinar las relaciones con ambas Cámaras del Honorable Congreso de la Nación, Comisiones, Bloques y legisladores y asistir en el tratamiento de las materias y proyectos específicos del área.\n\nAcciones:\n\n1. Organizar un sistema que permita realizar el seguimiento de los proyectos y temas que traten las Comisiones, Cuerpos y Bloques legislativos del Honorable Congreso de la Nación, as como también, de las tramitaciones cuya responsabilidad compete al Jefe de Gabinete de Ministros.\n\n2. Identificar y evaluar las situaciones que generen dificultades en la concreción de los proyectos elevados, proponiendo los mecanismos que posibiliten una eficaz gestión de los mismos.\n\n3. Gestionar ante los organismos competentes el suministro de información y documentación requerida por los Cuerpos Legislativos y efectuar su canalización a las instancias pertinentes.\n\n4. Elaborar el estado de situación permanente del resultado de las acciones que hacen a la relación parlamentaria en función de los objetivos y políticas fijadas.\n\n5. Asistir en el tratamiento de las materias  y proyectos específicos que sean considerados prioritarios por el Secretario o Subsecretario del  rea, produciendo los informes correspondientes."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE LA FUNCION PUBLICA",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 7,
                  "titulo-articulo": "DIRECCION NACIONAL DEL SERVICIO CIVIL",
                  "texto": "Responsabilidad Primaria:\n\nProponer políticas y programas relativos al perfeccionamiento de la administración de los recursos humanos de la Administración Nacional.\n\nDiseñar, proponer e interpretar las normas que las regulen, como as también efectuar la evaluación y seguimiento de las acciones emprendidas.\n\nAcciones:\n\n1. Dirigir el estudio, elaboración e interpretación de los regímenes estatutarios, escalafonarios y demás normas jurídicas que rigen las relaciones laborales de la Administración Nacional con sus agentes;\n\nproponer modificaciones, supresiones y nuevas normas e intervenir en la tramitación de los actos administrativos que sobre el particular dicte el Poder Ejecutivo.\n\n2. Dirigir el estudio y elaboración de políticas, normas y medidas relativas al funcionamiento del sistema de carrera para el personal de la Administración Nacional, como as también el seguimiento y evaluación de los ordenamientos escalafonarios vigentes proponiendo medidas para la mejor gestión e integración de los regímenes de carrera.\n\n3. Conducir los estudios y  las propuestas de los mecanismos de delegacin de las facultades del Poder Ejecutivo Nacional y del Jefe de Gabinete en los temas de su competencia.\n\n4. Asesorar en el cumplimiento de las responsabilidades asignadas a la Secretaría de la Función Pública en las negociaciones colectivas establecidas por la Ley N. 24.185 y normas reglamentarias.\n\n5. Intervenir en el estudio de propuestas en materia de política salarial en los aspectos escalafonarios, estatutarios y en los vinculados con la relación de empleo público y coordinar el análisis de las propuestas de determinación de adicionales, bonificaciones, asignaciones y suplementos. Administrar los registros vinculados con regímenes especiales de ingreso a la Administración y con situaciones excepcionales de revista del personal.\n\n6. Asegurar la recopilación y edición de normas, jurisprudencia, doctrina y dictámenes referentes al Régimen Jurídico de los agentes públicos y la informatización y actualización del Digesto Administrativo del Servicio Civil y su difusión en el ámbito nacional y organismos internacionales con competencia en la materia.\n\n7. Coordinar las Comisiones Permanentes de los sistemas de carreras vigentes.\n\n8. Establecer y mantener relaciones institucionales con organismos, municipales, provinciales, nacionales e internacionales con el fin de intercambiar conocimientos y experiencias en los temas de su competencia."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024127 1992 08 26 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "titulo-articulo": "DIRECCION NACIONAL DE ORGANIZACION",
                  "texto": "Responsabilidad Primaria:\n\nElaborar y proponer políticas, y desarrollar programas tendientes a que los organismos de la Administración Nacional central y descentralizada cuenten con diseños organizacionales adecuados para la búsqueda de la optimización en el cumplimiento de sus objetivos y evaluar sus resultados. Desarrollar y asistir en la aplicación de nuevas tecnologías que propendan al mejoramiento de la calidad de la gestión administrativa. Desarrollar los instrumentos técnicos y normativos necesarios. Implementar el Plan General de Estadísticas de la Función Pública.\n\nAcciones:\n\n1. Conducir la elaboración e implementación de los programas de análisis y optimización de procesos, análisis y diseño organizacional y de relevamiento y rediseño de puestos de trabajo de la Administración Nacional.\n\n2. Conducir el proceso de evaluación de las propuestas de cambios organizacionales creación, transferencia y/o fusión de organismos;\n\nmodificaciones de sus estructuras organizativas; ponderación de las unidades organizativas y de funciones ejecutivas, análisis de plantas no permanentes, etc. presentadas por las distintas jurisdicciones del Poder Ejecutivo Nacional, estableciendo los criterios, factores y variables a aplicar para dichas evaluaciones.\n\n3. Desarrollar nuevas tecnologías que propendan al mejoramiento de la calidad de la gestión administrativa e implementar programas específicos de asistencia a los organismos del Sector Público, estableciendo las pautas para la elaboración de estándares de eficiencia y calidad de servicio y evaluar el grado en que dichos estándares son alcanzados.\n\n4. Asistir técnicamente al Comité Permanente para el Premio Nacional a la Calidad en la Administración Nacional en el gerenciamiento del Premio, en virtud de la aplicación de lo establecido en la Ley N.\n\n24.127.\n\n5. Establecer las pautas para la implementación del Plan General de Estadísticas de la Función Pública.\n\n6. Intervenir en la definición y en el proceso de implementación de los sistemas de procesamiento integral de información sobre Recursos Humanos del Sector Público Nacional, en coordinación con la Secretaría de Hacienda, y administrar los aspectos relacionados con la información referida a estructuras, su evaluación, recursos humanos, puestos de trabajo y todos aquellos aspectos relacionados con su competencia especifica.\n\n7. Asegurar la recopilación y edición de normas, en materia de su competencia.\n\n8. Establecer y mantener relaciones institucionales con organismos, municipales, provinciales, nacionales e internacionales con el fin de intercambiar conocimientos y experiencias en los temas de su competencia."
                }
              ],
              "segmento": {
                "titulo-particion": "SUBSECRETARIA DE TECNOLOGIAS INFORMATICAS",
                "articulo": [
                  {
                    "numero-articulo": 9,
                    "titulo-articulo": "Dirección Nacional de Coordinación e Integración Tecnológica",
                    "texto": "Responsabilidad Primaria:\n\nFormular políticas y planes de desarrollo e innovación tecnológica para la transformación y modernización del Estado, promoviendo la integración de nuevas tecnologías, su compatibilidad e interoperabilidad. Intervenir en el funcionamiento de los sistemas de información Jurisdiccionales para asegurar el buen uso, mantenimiento y modernización de las tecnologías mencionadas.\n\nEvaluar su implementación.\n\nAcciones\n\nIntervenir con carácter previo a su eventual aprobación en todos los proyectos de desarrollo, Innovación, implementación, compatibilización e integración de estas tecnologías en el ámbito del Sector Público, cualquiera sea su fuerte de financiamiento.\n\nEntender en el análisis, diseño de procedimientos, examen de propuestas y supervisión de los Planes de Conversión de los sistemas de información a fin de compatibilizarlos con el cambio de milenio.\n\nEstablecer los mecanismos de coordinación de los recursos humanos y tecnologías existentes en la Administración Nacional para su mejor aprovechamiento, como así también en el desarrollo y la capacitación de esos recursos humanos con el Instituto Nacional de la Administración Pública (INAP).\n\nPromover y coordinar la investigación y el desarrollo de nuevas soluciones para el sector público sobre la base de las referidas tecnologías. Gestionar la búsqueda e identificación de fuentes de financiamiento para el desarrollo e implementación de los referidos proyectos.\n\nAprobar con carácter previo a su institucionalización todos los diseños de estructuras organizativas de las áreas informáticas que se produzcan en todos los organismos de la Administración Pública Nacional.\n\nEntender en todo lo relativo a la validez legal del documento y firma digitales, tanto en lo que se refiere a su incorporación en los circuitos de información del Sector Público, y su archivo en medios alternativos al papel, cuanto a lo que atañe a su seguridad y al marco regulatorio de su régimen.\n\nEntender en los aspectos relativos a la seguridad y privacidad de la información digitalizada y electrónica del Sector Público."
                  },
                  {
                    "numero-articulo": 10,
                    "titulo-articulo": "Dirección Nacional de Estandarización y Asistencia Técnica",
                    "texto": "Responsabilidad Primaria Entender en la adquisición y uso de productos y servicios destinados a la transformación y modernización del Estado, mediante la incorporación de tecnologías informáticas para el Sector Público Nacional, en concordancia con las políticas y planes fijados.\n\nProponer los estándares sobre tecnologías en materia informática, teleinformática o telemática, telecomunicaciones, ofimática o burótica, y dar asistencia técnica a los organismos nacionales, provinciales o municipales.\n\nAcciones.\n\nElaborar propuestas de estándares tecnológicos de la Administración nacional, efectuar la actualización permanente de los mismos y verificar su cumplimiento.\n\nDar asistencia técnica para la administración de los sistemas existentes e implementación de proyectos de incorporación de estas tecnologías que le sean requeridas, en el ámbito de la Administración nacional, en los demás poderes del Estado nacional, en las provincias y en los municipios.\n\nSupervisar la operación y funcionamiento de la Red Telemática Nacional de Información Gubernamental estableciendo normas para el control técnico y administración.\n\nProducir el previo dictamen técnico-económico para la aprobación de todo tipo de adquisición de tecnología informática o de sistemas de comunicaciones de datos que se produzcan en la Administración Pública Nacional, y de toda modificación y/o renovación de bienes, insumos y servicios de la citada tecnología.\n\nMantener actualizado el censo nacional de bienes informáticos y de telecomunicaciones.\n\nAsistir técnicamente a la Oficina Nacional de Contrataciones de la Secretaría de Hacienda del Ministerio de Economía y de Obras y Servicios Públicos en relación a la elaboración de las normas de contratación de las referidas tecnologías."
                  }
                ]
              }
            },
            {
              "titulo-particion": "SUBSECRETARIA DE COORDINACION",
              "articulo": [
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "COORDINACION GENERAL DE ACCION SOCIAL Y ASISTENCIAL",
                  "texto": "Responsabilidad Primaria:\n\nAsistir al Jefe de Gabinete de Ministros en la programación de las acciones relacionadas con la labor social y asistencial  a través del Subsecretario del área.\n\nAcciones:\n\n1. Entender en la consideración y diligenciamiento de las situaciones que se planteen dentro del  rea vinculadas con su responsabilidad primaria.\n\n2. Atender la coordinación permanente de las tareas a desarrollar en conexión con los distintos sectores de la Administración que contribuyan según su competencia para la consecución de los fines sociales o asistenciales perseguidos.\n\n3. Intervenir en las medidas a adoptar ante emergencias y promover su concreción según las diferentes características de cada caso, sin perjuicio de las atribuciones propias de los organismos intervinientes.\n\n4. Asistir al Jefe de Gabinete de Ministros en el desarrollo de las relaciones con organismos nacionales, provinciales y municipales en los aspectos inherentes a su competencia, a través del Subsecretario del área."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "DIRECCION DE PROGRAMAS DE DESARROLLO SUSTENTABLE",
                  "texto": "Acciones:\n\n1. Asistir en todo lo concerniente a los Programas de Desarrollo Sustentable y, en especial, en todo lo relacionado con el desarrollo forestal argentino.\n\n2. Efectuar el análisis y procesamiento integral de la información referida a las actividades de proyectos de desarrollo sustentable.\n\n3. Entender en todo lo relacionado con el \"Plan de Desarrollo Verde\" o cualquier otra que se cree con similares fines.\n\n4. Evaluar y coordinar las distintas iniciativas vinculadas con las actividades de proyectos de desarrollo sustentable.\n\n5. Mantener actualizado el sistema de información nacional de Programas y Proyectos de Desarrollo Sustentable, para lo cual podrá coordinar sus acciones con las de las distintas  reas intervinientes.\n\n6. Evaluar los Proyectos que se formulen en el ámbito de su competencia.\n\n7. Participar en la identificación, gestión y obtención de fuentes de financiamiento relativas a los programas de su competencia."
                },
                {
                  "numero-articulo": 13,
                  "titulo-articulo": "INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA",
                  "texto": "OBJETIVOS Desarrollar sistemas de formación, capacitación, especialización y actualización en función de las necesidades de la Administración Nacional y de las prioridades que determine el Gobierno Nacional para el personal del Sector Público, y dirigentes políticos y sociales que aspiren a concurrir con el Estado en la ejecución de políticas públicas.\n\nDesarrollar investigaciones sobre el Sector Público y el Estado."
                },
                {
                  "numero-articulo": 14,
                  "titulo-articulo": "*UNIDAD DE AUDITORIA INTERNA",
                  "texto": "Responsabilidad Primaria:\n\nVerificar permanentemente la vigencia en la Jurisdicción de un satisfactorio grado de control interno, promoviendo en la gestión operativa la aplicación de los principios de: eficiencia, eficacia y economía.\n\nAcciones:\n\n1. Elaborar el Plan General y el Plan Anual de la Unidad de Interna.\n\n2. Verificar el grado de cumplimiento de las políticas, planes y procedimientos estipulados por la conducción superior de la Jurisdicción.\n\n3. Colaborar, mediante la sugerencia de todas aquellas medidas de control interno que estime pertinentes, en el diseño de los distintos circuitos administrativos.\n\n4. Tomar conocimiento integralmente de los actos y evaluar, en especial, todos aquellos de significativa trascendencia económica.\n\n5. Formular todas las recomendaciones de control interno que estime pertinentes.\n\n6. Promover la eficiencia en la gestión operativa de la Jurisdicción.\n\n7. Evaluar la aplicación de los controles operativos contables, de legalidad y financieros.\n\n8. Evaluar si en las erogaciones de la Jurisdicción se da cumplimiento a los principios contables y niveles presupuestarios de la normativa legal vigente.\n\n9. Evaluar las medidas de resguardo  adoptadas para la protección de los activos.\n\n10. Emitir informes periódicos sobre los trabajos de auditoría desarrollados.\n\n11. Informar a las autoridades superiores y a la Sindicatura General de la Nación, de los desvíos que se detecten.\n\n12. Efectuar el seguimiento de las recomendaciones formuladas.\n\n13. Brindar a la Sindicatura General de la Nación toda la información que requiera."
                },
                {
                  "numero-articulo": 15,
                  "titulo-articulo": "DIRECCION EJECUTIVA ACADEMICA",
                  "texto": "OBJETIVOS Planificar, programar y proponer para su consideración en el Directorio las políticas de investigación sobre temáticas del Estado, y de formación y capacitación de los recursos humanos de la Administración Pública.\n\nSupervisar y evaluar la ejecución de los programas de formación, capacitación e investigación que se realicen en el Instituto.\n\nSupervisar el diseño de programas de formación y proponer al Directorio los planes de implementación de los cursos que se dicten para los niveles directivos y gerenciales de la Administración Pública, de escalafones especiales, de especializaciones y para la formación estratégico política de dirigentes políticos y sociales que aspiren a ejercer funciones en el Estado o concurrir desde la sociedad con el Estado en la ejecución de políticas públicas.\n\nSupervisar la programación y ejecución de investigaciones y proponer para la consideración del Directorio los cursos de acción orientados a su implementación, as como también la difusión de las actividades de formación e investigación.\n\nEjercer la responsabilidad acerca de la aprobación que exige la normativa de personal, de los cursos y becas en el exterior que realice el personal del Estado."
                },
                {
                  "numero-articulo": 16,
                  "titulo-articulo": "DIRECCION NACIONAL DE ESTUDIOS Y DOCUMENTACION",
                  "texto": "Responsabilidad Primaria:\n\nDesarrollar trabajos de investigación sobre la Administración Nacional y coordinar la Red Nacional de Documentación e Información en la materia.\n\nAcciones:\n\n1. Programar, planificar, coordinar y ejecutar las acciones de investigación sobre la Administración Nacional y aquellas que sean demandadas por los gobiernos provinciales y municipales.\n\n2. Proponer y coordinar la ejecución de estudios mediante convenios con organismos internacionales, universidades, institutos de investigación y otros organismos públicos o privados con interés en el tema.\n\n3. Custodiar y registrar información y documentación sobre Administración Pública y antecedentes legales necesarios para la gestión del Instituto y almacenar, resguardar, restaurar y custodiar el material documental, efectuando su duplicación según requerimientos.\n\n4. Programar, desarrollar y distribuir la producción editorial institucional; proponer la adquisición de documentación pertinente y efectuar el diseño y realización de los materiales didácticos y de difusión.\n\n5. Prestar asistencia técnica, documental e informativa en materia de documentación sobre Administración Pública, administrar la utilización de equipos audiovisuales y ejercer la representación del Instituto ante la R.E.D.I.A.P. (Red Latinoamericana de Documentación e Información en Administración Pública), así como también mantener actualizada la información sobre los estudios que realizan institucionales del país y el exterior."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "DIRECCION NACIONAL DE FORMACION SUPERIOR",
                  "texto": "Responsabilidad Primaria:\n\nFormar y capacitar a los niveles directivos y gerenciales de la Administración Pública Nacional, a dirigentes políticos y sociales con aspiraciones a ejercer funciones en el Estado o a concurrir desde la sociedad con el Estado para la gestión de políticas públicas y formular políticas de asistencia técnica en la materia a otros ámbitos del Estado de acuerdo con las pautas generales que defina el Directorio.\n\nAcciones:\n\n1. Planificar, coordinar, controlar y evaluar la ejecución de los programas de formación de los niveles directivos y gerenciales de la Administración Pública, los niveles directivos de escalafones especiales, de formación de Administradores Gubernamentales y de dirigentes políticos y sociales.\n\n2. Proponer las pautas de ingreso y selección para los futuros integrantes de los programas de formación.\n\n3. Proponer los reglamentos internos, requisitos y pruebas de admisión para el correcto funcionamiento de los programas en ejecución.\n\n4. Proponer los diseños curriculares, los programas de módulos y actividades académicas y las designaciones de docentes y disertantes, evaluando sus antecedentes curriculares y su trayectoria.\n\n5. Realizar asistencia técnica a los organismos estatales en materia de formación gerencial.\n\n6. Transferir tecnologías de gestión a las organizaciones públicas (nacionales, provinciales y municipales) a través de la capacitación especializada a los agentes con funciones de alta significatividad."
                },
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "DIRECCION NACIONAL DE CAPACITACION",
                  "texto": "Responsabilidad Primaria:\n\nPlanificar, programar e implementar acciones de capacitación para los agentes profesionales y no profesionales que cumplen funciones de analistas técnicos, de conducción intermedia, de supervisión y de ejecución, en función de las prioridades y modalidades del proceso de reforma y modernización de la organización del Estado;\n\nfomentar y coordinar la interrelación entre las distintas unidades de capacitación de la APN; promover el desarrollo técnico de las mismas; asistirlas en el diseño de sus curriculas específicas;\n\nsupervisar la puesta en práctica de las acciones y desarrollar tecnologías de capacitación transferibles a organismos provinciales y municipales.\n\nAcciones:\n\n1. Diseñar, implementar y evaluar programas de capacitación que configuren la oferta de la Dirección Nacional de Capacitación y que asegure a los agentes de la APN una inserción efectiva en sus respectivos ámbitos laborales en el marco del proceso de reforma y modernización del Estado.\n\n2. Asistir técnicamente a las Direcciones de Recursos Humanos y a las  reas de capacitación en los procesos de identificación de necesidades y de diseño, implementación, evaluación y seguimiento de los proyectos de capacitación específica.\n\n3. Desarrollar acciones para el fortalecimiento de las unidades de capacitación, para la articulación y la interacción de las mismas y para la evaluación del impacto organizacional de la capacitación.\n\n4. Desarrollar tecnologías de capacitación que permitan atender las demandas provenientes de los organismos de la APN centralizada y descentralizada y que sean transferibles a las jurisdicciones provinciales y municipales.\n\n5. Diseñar, implementar y evaluar programas de capacitación e informática que incorporen las modalidades presencial, semipresencial y a distancia con el objeto de lograr un mejor aprovechamiento de los recursos informáticos de los organismos.\n\n6. Diseñar, implementar y evaluar programas de capacitación vinculados a la temática de la discapacidad que permitan a las personas con discapacidad que trabajan en la Administración Pública Nacional desempeñarse con eficiencia en su ámbito laboral, así como formar a quienes trabajan en contacto con ellas para que puedan asesorarlas y conducirlas con eficacia."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "DIRECCION EJECUTIVA TECNICA",
                  "texto": "OBJETIVOS Entender en la administración de los recursos humanos, materiales y financieros asignados al Instituto y brindar el asesoramiento jurídico necesario, tramitando las respuestas a los requerimientos judiciales.\n\nDesarrollar las acciones vinculadas con el mantenimiento de las relaciones institucionales requeridas por el Directorio del Instituto.\n\nCoordinar la realización, en sus aspectos administrativos, de los actos que emanen del Presidente y del Directorio y brindar el apoyo necesario para la convocatoria de las reuniones, elaboración de actas, registro de los actos emanados y cualquier actividad derivada del funcionamiento de dicho Cuerpo.\n\nEjercer, por delegacin del Presidente y/o el Directorio la representación del Instituto en actos, ceremonias y diferentes eventos as como la firma de convenios y acuerdos, y efectuar su registro y seguimiento.\n\nBrindar asistencia técnica por medio de programas especiales a Organismos Nacionales, Provinciales y Municipales por s o a través de convenios con Universidades y Organismos Nacionales e Internacionales, y administrar los programas de becas en el exterior."
                },
                {
                  "numero-articulo": 20,
                  "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
                  "texto": "Responsabilidad Primaria:\n\nAdministrar los recursos humanos, materiales y financieros asignados al Instituto.\n\nAcciones:\n\n1. Proponer el presupuesto anual del Instituto y efectuar la evaluación económico financiera de los planes de acción y programas del mismo.\n\n2. Coordinar y controlar los procedimientos administrativos contables y ser responsable del estado de compromisos y fondos disponibles en virtud del Presupuesto de Gastos y Recursos.\n\n3. Realizar las compras, contrataciones y suministros de bienes y servicios fiscalizando y actualizado permanentemente el registro de los bienes patrimoniales del organismo, ejerciendo la responsabilidad sobre el mantenimiento y conservación de los bienes muebles e inmuebles asignados y efectuar las verificaciones que normativamente correspondan.\n\n4. Realizar la administración de los recursos humanos del Instituto, interviniendo en las tramitaciones y actos administrativos y verificando el cumplimiento de las reglamentaciones vigentes."
                },
                {
                  "numero-articulo": 21,
                  "titulo-articulo": "*COMISION NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS",
                  "texto": "Responsabilidad Primaria:\n\nCoordinar, normatizar, asesorar, promover y difundir, con carácter nacional, todas aquellas acciones que contribuyan directa o indirectamente a la integración de las personas con discapacidad, sin distinción de edad, sexo, raza, religión o nivel socio-económico, asegurando una equitativa distribución y acceso a los beneficios que se instituyen.\n\nAcciones:\n\n1. Proponer y elaborar proyectos y programas que permitan la implementación de políticas específicas sobre la integración de personas con discapacidad, con intervención de los organismos nacionales, provinciales y municipales correspondientes y la participación de organizaciones privadas de o para discapacitados, participando en la elaboración de iniciativas destinadas a concretar los objetivos previstos.\n\n2. Efectivizar acciones con el objeto de evaluar el cumplimiento de la Ley N. 22431 y medidas complementarias, proponiendo los instrumentos adicionales o correctivos que resulten necesarios para que se cumplan sus finalidades.\n\n3. Coordinar los programas que desarrollen sobre la materia las entidades públicas y privadas, organizando un Centro de Información y Documentación Computarizado sobre el tema de la discapacidad.\n\n4. Gestionar la integración de fondos especiales con el fin de favorecer la integración de personas con discapacidad y estimular programas de investigación vinculadas con el  rea.\n\n5. Coordinar con las provincias y municipios la implementación de las políticas para las personas con discapacidad, en el ámbito del Consejo Federal de Discapacidad creado por la Ley N. 24.657.\n\n6. Participar, con carácter vinculante, en el análisis de las decisiones que se propongan en el Comité Coordinador de Programas para Personas con Discapacidad en cumplimiento de las funciones asignadas por el artículo 3 del Decreto N. 153/96.\n\n7. Intervenir en todas aquellas acciones tendientes a asegurar la cobertura prestacional en prevención, asistencia y rehabilitación integral de las personas con discapacidad.\n\n8. Intervenir en la elaboración de planes y programas destinados a la formación y perfeccionamiento de recursos humanos especializados en la asistencia a discapacitados.\n\n9. Programar, organizar y apoyar campañas permanentes de información, concientización y motivación comunitaria relacionadas con el problema de la discapacidad."
                },
                {
                  "numero-articulo": 22,
                  "titulo-articulo": "*COMISION DE COORDINACION INTERJURISDICCIONAL DEL PROGRAMA HIDROVIA PARAGUAY-PARANA",
                  "texto": "Responsabilidad Primaria:\n\nCoordinar las acciones de los distintos organismos de la Administración Pública Nacional y demás entidades públicas y privadas relacionadas con el Programa Hidrovía Paraguay-Paraná y entender en los proyectos vinculados con el referido programa, así como, también, en otros temas relacionados con el aprovechamiento de recursos fluviales que le encomiende el Jefe de Gabinete de Ministros.\n\nAcciones:\n\n1. Promover y celebrar acuerdos con organismos públicos o privados, nacionales e internacionales vinculados con el cumplimiento de sus objetivos.\n\n2. Gestionar de organismos nacionales e internacionales, provinciales y municipales, paraestatales y autárquicos, la información que estime necesaria para cumplir con su finalidad.\n\n3. Proponer y coordinar la contratación de estudios, tareas y suministros necesarios para el cumplimiento de sus objetivos.\n\n4. Coordinar y participar en la elaboración de proyectos, estudios específicos y pliegos de licitaciones relacionados con el cumplimiento de sus objetivos.\n\n5. Asistir al Jefe de Gabinete de Ministros en el planeamiemto de las políticas de la Administración vinculadas a los aspectos de su competencia."
                }
              ]
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*Art. 1: PLANTA PERMANENTE - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CARGOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1: CARGOS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19960000998"
    }
  }
}