{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-994-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991558266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1499-nacional-promocion-personal-militar-armada-argentina-dn20100001499-2010-10-18"
      }
    },
    "content": {
      "mecanografico": 20100001499,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1499,
      "timestamp-m": "2011-08-24T15:19:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-18",
      "standard-normativo": "DEC C 001499 2010 10 18",
      "titulo-norma": "PROMOCION DE PERSONAL MILITAR EN LA ARMADA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.499/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-24",
      "fecha-mod": "2011-08-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROMUEVE PERSONAL MILITAR EN LA ARMADA ARGENTINA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción de grado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA/promoción de grado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "militares (personal militar)",
            "promoción de grado",
            "armada nacional (Armada)",
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "agentes de la administración pública",
            "marina de guerra (Armada)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal del Estado (agentes de la administración pública)",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Armada",
            "empleo público",
            "escalafón",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 17.811/08 del registro del MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001404 2005 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020508 1973 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001332 1973 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los señores Edgardo Enrique LIOI, Luis Rubén MOSCHINI, José Fernando AREDES, Mario Elizardo ROMANO, Julio César ALBORNOZ, Eduardo Martín BERRUET, Fidel RODRÍGUEZ y Sergio Omar POLIDORI se han presentado ante el MINISTERIO DE DEFENSA solicitando la concesión de los beneficios que fueron otorgados mediante el Decreto Nº 1404 de fecha 17 de noviembre de 2005, a quienes estuvieron en su misma e idéntica situación.\n\nQue en virtud de los antecedentes obrantes en las actuaciones iniciadas en el MINISTERIO DE DEFENSA, resulta que los entonces Cabos Segundos de Infantería de Marina Edgardo Enrique LIOI, Luis Rubén MOSCHINI, José Fernando AREDES, Mario Elizardo ROMANO, Julio César ALBORNOZ, Eduardo Martín BERRUET, Fidel RODRÍ- GUEZ y Sergio Omar POLIDORI, participaron junto a otros compañeros de armas en la promoción del retorno al país del Teniente General Juan Domingo PERÓN, por medio de un intento de rebelión que se produjo en la ex Escuela de Mecánica de la Armada, el 17 de noviembre de 1972.\n\nQue como consecuencia de los referidos sucesos, la ARMADA ARGENTINA les imputó diversos delitos e infracciones militares y comunes.\n\nQue a pesar de que el CONSEJO SUPREMO DE LAS FUERZAS ARMADAS resolvió declararlos comprendidos en la Ley de Amnistía Nº 20.508, el 30 de mayo de 1973 el Director de Armamento de Personal Naval rescindió los compromisos de servicios de Luis Rubén MOSCHINI, Mario Elizardo ROMANO, Julio César ALBORNOZ, Fidel RODRÍGUEZ y Sergio Omar POLIDORI, y dispuso sus bajas de inmediato de la Fuerza.\n\nQue, posteriormente, se reunió la JUNTA DE CALIFICACIONES DEL PERSONAL NAVAL SUBALTERNO, considerando que José Fernando AREDES, Eduardo Martín BERRUET y Edgardo Enrique LIOI estuvieron \"...involucrados en los hechos ocurridos en la Escuela de Mecánica de la Armada el 17 de noviembre de 1972 y... que tales hechos quedaron comprendidos en los términos de la Ley Nº 20.508 de Amnistía, y por tanto beneficiados con ella quienes tuvieron participación en los mismos;...que los efectos de la Ley Nº 20.508 quedaron claramente establecidos en su Artículo 5º, que dispone que la Amnistía extingue no sólo las consecuencias penales de los hechos de que se trate, sino también otro tipo cualquiera de sanciones que pudieran corresponder a los responsables\". Sin embargo, aquellos suboficiales fueron calificados como \"no propuestos para permanecer en servicio activo\" por los hechos referenciados y dados de baja obligatoria durante el mes de julio de 1973.\n\nQue el artículo 16 de la CONSTITUCION NACIONAL y los Instrumentos Internacionales incorporados a ella en virtud del artículo 75, inciso 22, del mismo ordenamiento, colocan a la situación de los señores Edgardo Enrique LIOI, Luis Rubén MOSCHINI, José Fernando AREDES, Mario Elizardo ROMANO, Julio César ALBORNOZ, Eduardo Martín BERRUET, Fidel RODRÍGUEZ y Sergio Omar POLIDORI en condiciones similares a las que dieron origen al Decreto Nº 1404/05. Que el citado Decreto dejó sin efecto las bajas obligatorias de CUATRO (4) ex Guardiamarinas que también formaron parte de los hechos ocurridos el 17 de noviembre de 1972 en la entonces Escuela de Mecánica de la Armada, transformando dichas bajas en retiros obligatorios y otorgándoles la promoción en DOS (2) grados. Ello, por entender que su apartamiento de las filas de la ARMADA ARGENTINA estuvo vinculado a razones de \"...índole política, en el marco de la turbulencia institucional en el cual se encontraba inmersa la Nación\".\n\nQue en virtud de lo expuesto, corresponde dejar sin efecto las bajas de los causantes, transformándolas en retiros obligatorios; otorgándoles asimismo, la promoción en DOS (2) grados en los términos del artículo 11, incisos a) y b), del Decreto Nº 1332 del 20 de setiembre de 1973.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1) y 12) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Déjanse sin efecto las bajas obligatorias de la ARMADA ARGENTINA de los ex Cabos Segundos de Infantería de Marina Edgardo Enrique LIOI (L.E. Nº 8.433.562) al 25 de julio de 1973; José Fernando AREDES (D.N.I. Nº 8.588.013) al 17 de julio de 1973 y Eduardo Martín BERRUET (D.N.I. Nº 5.519.287) al 13 de julio de 1973, y reincorpóraselos a la ARMADA ARGENTINA en situación de retiro obligatorio a partir de las mismas fechas, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Déjanse sin efecto las bajas obligatorias dispuestas el 30 de mayo de 1973 por la ARMADA ARGENTINA de los ex Cabos Segundos de Infantería de Marina Luis Rubén MOSCHINI (D.N.I. Nº 5.501.757), Mario Elizardo ROMANO (D.N.I. Nº 10.528.796), Julio César ALBORNOZ (D.N.I. Nº 10.099.252), Fidel RODRÍGUEZ (D.N.I. Nº 10.135.653) y Sergio Omar POLIDORI (D.N.I. Nº 10.132.003), y reincorpóraselos a la ARMADA ARGENTINA en situación de retiro obligatorio a partir de la misma fecha, respectivamente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 25 de julio de 1973 al señor Edgardo Enrique LIOI (L.E. Nº 8.433.562)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 17 de julio de 1973 al señor José Fernando AREDES (D.N.I. Nº 8.588.013)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 13 de julio de 1973 al señor Eduardo Martín BERRUET (D.N.I. Nº 5.519.287)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 30 de mayo de 1973 respectivamente a los señores Julio César ALBORNOZ (D.N.I. Nº 10.099.252), Luis Rubén MOSCHINI (D.N.I. Nº 5.501.757), Mario Elizardo ROMANO (D.N.I. Nº 10.528.796), Fidel RODRÍGUEZ (D.N.I. Nº 10.135.653) y Sergio Omar POLIDORI (D.N.I. Nº 10.132.003)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0076 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Acuérdase a todos los suboficiales citados en los artículos precedentes, un haber de retiro equivalente al CIEN POR CIENTO (100%) del haber mensual, en los términos del artículo 76, inciso 1º, apartado a), de la Ley para el Personal Militar Nº 19.101 y sus modificatorias."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20100001499"
    }
  }
}