{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-777-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991194427,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1777-nacional-designacion-instituto-nacional-semillas-dn20070001777-2007-11-29"
      }
    },
    "content": {
      "mecanografico": 20070001777,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1777,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-29",
      "standard-normativo": "DEC C 001777 2007 11 29",
      "titulo-norma": "DESIGNACION EN EL INSTITUTO NACIONAL DE SEMILLAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.777/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-02-26",
      "fecha-mod": "2010-11-05",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA EN EL INSTITUTO NACIONAL DE SEMILLAS EN LA ORBITA DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Semillas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria/creación fitogenética/Instituto Nacional de Semillas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "cultivares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nombramiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "creación fitogenética",
            "ganadería (actividad agropecuaria)",
            "designación de funcionarios públicos (nombramiento)",
            "cultivares (creación fitogenética)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "tecnología agropecuaria",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Instituto Nacional de Semillas",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000994 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0336462/2005, su agregado sin acumular Nº S01:0077540/2007 ambos del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 26.198, los Decretos Nros. 993/91 T.O. 1995, 994 del 27 de mayo de 1991, 491 del 12 de marzo de 2002, la Resolución Conjunta Nº 6 del 15 de noviembre de 2005 de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, la Resolución Nº 166 del 28 de junio de 2007 del citado Instituto Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000994 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002817 1991 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000  I"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de Gastos y Recursos de la Administración Pública Nacional para el Ejercicio 2007.\n\nQue por el Artículo 7º de la Ley Nº 26.198 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las jurisdicciones y entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 993/91 T.O. 1995 se aprobó el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA y por el Decreto Nº 994 de fecha 27 de mayo de 1991 se instituyó el Régimen de Cargos con Funciones Ejecutivas.\n\nQue por el Decreto Nº 2817 del 30 de diciembre de 1991 se aprobó el primer nivel operativo de la estructura organizativa del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en el ámbito de la entonces SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, siendo modificada posteriormente por la Decisión Administrativa Nº 489 de fecha 19 de diciembre de 1996.\n\nQue por la Resolución Nº 98 del 19 de mayo de 1997 de la ex SECRETARIA DE LA FUNCION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se rectificaron y homologaron en el Nomenclador de Funciones Ejecutivas los cargos pertenecientes al INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, según detalle obrante en los Anexos I y II que forman parte integrante de dicha resolución.\n\nQue por la Resolución Conjunta Nº 6 de fecha 15 de noviembre de 2005 de la SUBSECRETARIA DE LA GESTION PUBLICA y del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, se designaron a los integrantes del Comité de Selección Interviniente, de acuerdo a lo previsto en el Artículo 38 del Anexo I, Capítulo III del Decreto Nº 993/91 T.O. 1995. Que por la Resolución Nº 336 del 23 de febrero de 2006 del INSTITUTO NACIONAL DE SEMILLAS se convocó mediante el Sistema de Selección Abierto a la cobertura del cargo Nivel B, Grado 0, Función Ejecutiva Nivel V de Coordinador/a de Recursos Humanos y Organización de ese organismo.\n\nQue se ha cumplimentado el procedimiento de selección establecido en el Título III, Capítulos I y III -Funciones Ejecutivas- del Anexo I al Decreto Nº 993/91 T.O. 1995.\n\nQue el Comité de Selección elevó al titular del citado Organismo la terna de los candidatos preseleccionados y el titular de la Jurisdicción, mediante Resolución Nº 166 de fecha 28 de junio de 2007 del INSTITUTO NACIONAL DE SEMILLAS, ha elegido a quien reúne acabadamente los requisitos de idoneidad y experiencia necesarios para desempeñar el cargo concursado.\n\nQue en consecuencia, corresponde acoger favorablemente la propuesta elevada y proceder a su designación.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que todas las designaciones de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de Planta Permanente y No Permanente, serán efectuadas por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o entidad correspondiente.\n\nQue la cobertura de dicho cargo no constituye asignación de recurso extraordinario alguno.\n\nQue la Oficina Nacional de Empleo Público de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue se encuentran reunidos Ios requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7º y 11 de la Ley Nº 26.198 y en virtud de lo dispuesto por el Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION de lo previsto en el Artículo 7º de la Ley Nº 26.198, a los efectos de cubrir UN (1) cargo Nivel B, de Coordinador/a de Recursos Humanos y Organización en la planta permanente del citado organismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Designase en el cargo de Coordinadora de Recursos Humanos y Organización del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, Nivel B, Grado 8, Función Ejecutiva V, a la Licenciada en Sociología Doña María Cristina GUINDANI, (M.I. Nº 5.889.444) perteneciente a la Planta Permanente del personal de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de lo dispuesto precedentemente, será imputado con cargo a los créditos de las partidas específicas del presupuesto para el presente ejercicio, Entidad 614 - INSTITUTO NACIONAL DE SEMILLAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano."
      },
      "id-infojus": "DN20070001777"
    }
  }
}