{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-335-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991400064,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1533-nacional-aprobacion-presupuesto-gastos-inversiones-plan-accion-para-ejercicio-2011-banco-nacion-argentina-dn20110001533-2011-09-27"
      }
    },
    "content": {
      "mecanografico": 20110001533,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1533,
      "timestamp-m": "2011-10-03T15:17:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-09-27",
      "standard-normativo": "DEC C 001533 2011 09 27",
      "titulo-norma": "APROBACION DEL PRESUPUESTO DE GASTOS E INVERSIONES Y EL PLAN DE ACCION PARA EL EJERCICIO 2011 DEL BANCO DE LA NACION ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 10 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.533/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-10-03",
      "fecha-mod": "2011-10-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Presupuesto de Gastos e Inversiones y el Plan de Acción para el Ejercicio 2011 del Banco de la Nación Argentina",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco de la Nación Argentina"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto anual de gastos"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto anual de gastos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Banco Nación",
            "derecho económico financiero (Economía y finanzas)",
            "presupuesto anual de gastos",
            "Banco de la Nación Argentina (Banco Nación)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011672 2005 09 09 0006 000 0000 000"
          }
        },
        "texto": "el Artículo 6° de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2005), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la norma legal mencionada en primer término se determina que el PODER EJECUTIVO NACIONAL aprobará anualmente el Plan de Acción y el Presupuesto de Gastos e Inversiones de las Instituciones pertenecientes al Sistema Bancario Oficial.\n\nQue a esos efectos es menester propiciar la presente medida por la cual se aprueba el Presupuesto para el Ejercicio 2011 perteneciente al BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete Que la presente medida se dicta en virtud del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del Artículo 6° de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2005). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Presupuesto de Gastos e Inversiones y el Plan de Acción para el Ejercicio 2011 correspondiente al BANCO DE LA NACION ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de acuerdo con el detalle obrante en las planillas anexas al presente Artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el Cálculo de Recursos afectado a la financiación del Presupuesto de la Institución a que se refiere el Artículo 1° de la presente medida, de acuerdo con el detalle obrante en la planilla anexa al presente artículo que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al Directorio del BANCO DE LA NACION ARGENTINA a disponer las reestructuraciones que considere necesarias dentro de los gastos corrientes y de capital, sin exceder la suma total fijada en las planillas anexas al    Artículo 1°."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dése cuenta oportunamente al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1°",
        "texto": "BANCO DE LA NACION ARGENTINA PLAN DE ACCION 2011 MARCO GENERAL PARA EL MEDIANO Y LARGO PLAZO.\n\nEntre los objetivos del BANCO DE LA NACION ARGENTINA corresponde señalar:\n\n1) Priorizar la asistencia crediticia a las micro, pequeñas y medianas empresas vinculadas con las actividades agropecuarias, industriales, comerciales y de servicios; así como también, del comercio exterior.\n\n2) Desarrollar diversas acciones tendientes a atender las necesidades de los distintos sectores de la economía promoviendo un desarrollo regional equilibrado.\n\n3) Expandir el Area Banca Individuos, especialmente, como complemento de los negocios del Area Banca Comercial, a través del ofrecimiento de productos y servicios competitivos y con valor agregado.\n\n4) Mantener, por su cobertura geográfica, la asistencia a zonas de menor peso relativo, alcanzando la misma a regiones del país en las que es la principal entidad presente para brindar servicios financieros, percepción de tributos impositivos y aduaneros y contribuir al desarrollo regional.\n\n5) Continuar con las tareas de promoción de las exportaciones argentinas, mediante líneas de crédito para el comercio exterior, la participación en exposiciones, intervención en cámaras empresariales y brindar apoyo a nuestras filiales en el exterior.\n\n6) Reducir la exposición del Sector Público y a su vez incrementar en el Sector Privado tanto la captación como la colocación de fondos, fortaleciendo e incrementado la participación del Banco en el Sistema Financiero tanto en Depósitos como en Préstamos del Sector Privado Financiero, en pesos y moneda extranjera.\n\n7) Intensificar los controles sobre la mora a fin de mantener su incidencia relativa sobre la cartera en niveles compatibles con los de mercado, tanto en montos como en cantidad de deudores, sosteniendo razonables índices de calidad de cartera, agregado y por segmento de clientes.\n\n8) Evaluar la conveniencia comercial de desarrollar acciones de carácter específico limitadas en el tiempo, dirigidas al recupero de segmentos seleccionados de clientes, en condiciones que maximicen los beneficios para el Banco y resguarden su situación patrimonial y equidad de tratamiento.\n\n9) Profundizar y controlar los conceptos de eficiencia y mejora de la calidad en la atención del cliente, en materia de prestación de servicios y en la venta de productos, ampliando la colocación por cliente.\n\n10) Desarrollar nuevos productos y herramientas de fondeo dentro del marco regulatorio establecido por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\n11) Proseguir siendo Agente Financiero del ESTADO NACIONAL, y de las Provincias de MENDOZA y CATAMARCA, y procurar el fortalecimiento de tales funciones a través de prestaciones adicionales propias de la actividad financiera como ser los pagos de haberes de los Organismos Centralizados y de Empresas del ESTADO NACIONAL y la cobertura de seguros de vida obligatorios, a través de las Empresas Subsidiarias.\n\n12) Establecer políticas de recursos humanos con acciones de comunicación que permitan amalgamar el conocimiento acumulado en la organización y la adaptación a los cambios continuos del mercado financiero, generando herramientas de gestión para enfrentar la competencia en forma eficaz y sustentable en el crecimiento.\n\n13) Coadyuvar a una más eficiente utilización de los recursos y racionalización de erogaciones que permitan mantener al Banco en niveles competitivos en el Sistema Financiero.\n\n14) Concluir la implementación de diversos proyectos de adecuación tecnológica y sistemas de información de gestión, desarrollo de infraestructura y gestión de seguridad de la información, con el objeto de eficientizar los sistemas operativos del Banco.\n\n15) Direccionar preponderantemente la fuerza comercial a la Banca Comercial, ampliando la cantidad de clientes y sustentar el aumento de la participación de mercado.\n\n16) Utilizar los productos y canales que tiene el Banco para incrementar los ingresos por servicios y ampliar el grado de cobertura de los gastos de administración.\n\n17) Adecuar o redimensionar productos, estructuras, normativas, recursos humanos y programas de capacitación, así como priorizar el desarrollo de las aplicaciones a las políticas comerciales definidas.\n\n18) Afianzar el desarrollo de sinergias en negocios y costos con las empresas vinculadas.\n\nPRINCIPALES ACCIONES DE CORTO PLAZO.\n\n1) GESTION CREDITICIA, RIESGO Y GESTION DE COBRANZAS.\n\na) BANCA COMERCIAL Los principales lineamientos comerciales estarán orientados a captar y ampliar la cantidad de clientes corporativos, incrementando las vinculaciones y a partir de allí generar nuevos negocios y fraccionar el riesgo. Los planes de incorporación de nuevos clientes se basarán en el análisis de establecimientos, potencialidad, establecimiento de diagramas de visitas y control de la gestión desarrollada, así como la plena explotación de las bases de datos propias.\n\nAdecuar o redimensionar productos, estructuras, recursos humanos y programas de capacitación, así como priorizar el desarrollo de aplicaciones, al perfil comercial definido.\n\nSe continuará aumentando la atención mediante CENTROS PYMES, profundizando la búsqueda de mejoras en la atención de la potencial clientela y en apoyatura de las distintas acciones relacionadas con los requerimientos derivados por los distintos organismos y sectores, incluyendo la apertura seleccionada de nuevos centros.\n\nSe priorizará la atención de las Micro, Pequeñas y Medianas Empresas mediante el PROGRAMA DE FINANCIAMIENTO DE INVERSIONES DE ACTIVIDADES PRODUCTIVAS especialmente creado para este segmento de empresas y otras líneas relacionadas con destino a la inversión y capital de trabajo asociado y recomposición del mismo, priorizando las colocaciones complementarias de líneas y operativas de corto plazo, mediante los programas vigentes de PRO.DE.R (PROGRAMA PARA EL DESARROLLO REGIONAL Y SECTORIAL), FO.MICRO (FONDO NACIONAL PARA LA CREACION Y CONSOLIDACION DE MICRO-EMPRENDIMIENTOS) y FON.DE.R. (FONDO INTEGRAL PARA EL DESARROLLO REGIONAL).\n\nSe promoverá la financiación de proyectos de inversión que impliquen emprendimientos comerciales de empresas locales y del exterior, cuya finalidad sea la radicación de nuevas plantas y ampliación de capacidad instalada, la atención de mercados externos y/o la sustitución de importaciones.\n\nSe continuará con la reestructuración en la distribución de funciones en sucursales de manera de mejorar la calidad de atención, y paralelamente profundizar prioritariamente la gestión de la BANCA CORPORATIVA en concordancia con las mejoras en los sistemas de gestión e información; utilizando al mismo tiempo criterios de segmentación de la cartera de clientes de préstamos del Sector Privado No Financiero.\n\nSe financiará el COMERCIO EXTERIOR con un tratamiento integral del cliente de este segmento (comercial y de servicios), tanto en el país como en el exterior, como así también a las grandes empresas sujetas a crédito en el país y a los nuevos clientes PYMES que participan de esta operativa.\n\nSe continuará ampliando la participación del Banco en las transferencias de jubilaciones y pensiones con el exterior, aprovechando la amplia cobertura de nuestras sucursales en otros países y a su red de corresponsales.\n\nAsimismo, se continuarán realizando campañas de marketing externo e interno haciendo foco en productos.\n\nEl Banco participará en la generación e incremento de la cartera de activos a través de los nuevos instrumentos financieros que surjan en el mercado de capitales, fomentando su uso y la prestación de una amplia gama de productos y servicios, que generan una sostenida rentabilidad, subordinada a la dinámica que se presente en la actividad económica.\n\nPor último, se desarrollará regionalmente la tarjeta de financiación PYMENACION con el fin de afianzar el nuevo producto como instrumento de acceso al crédito para Pequeñas y Medianas Empresas.\n\nb) BANCA INDIVIDUOS Se prevé mejorar la atención personalizada de clientes que soliciten productos a través del CENTRO DE CONTACTOS promoviendo la financiación con TARJETAS DE DEBITO y brindando información institucional, potenciar la venta de productos y servicios de banca minorista a través de los promotores.\n\nTambién se desarrollará una nueva BANCA TELEFONICA.\n\nSe asesorará con respecto a la utilización de la TARJETA SOCIAL.\n\nSe coordinarán operativos comerciales entre Responsables de Sucursales y promotores de fuerza de ventas como también se compatibilizarán con otros canales la venta y distribución de productos.\n\nSe intensificará la comercialización de préstamos electrónicos (NACION EXPRESO).\n\nSe continuará con la instalación de cajeros automáticos en sucursales faltantes y reforzar casas que alcancen el nivel de saturación operativa en la medida de la disponibilidad de unidades.\n\nSe promocionarán e incentivarán transacciones a través de la BANCA ELECTRONICA PERSONAL, generando reducción de costos por la migración de la clientela de la ventanilla hacia estos medios.\n\nAsimismo, se promocionará el servicio de HOME BANKING en clientes con acceso a Internet, e incorporar nuevas funcionalidades a este canal de autoatención.\n\nSe incorporarán nuevas funcionalidades y servicios a la BANCA ELECTRONICA, NACION EMPRESAS 24, INTERBANKING y LINK RECAUDACIONES.\n\nLa estrategia comercial se enfocará en la cartera actual de clientes con acreditación de haberes y/o con conocimiento del comportamiento de pago, se efectuará para ello una oferta integral de venta de productos y/o mejoramiento de los ya adheridos, que permitirá reducir los costos de evaluación y de acercamiento al cliente, de esta manera se podrá maximizar la utilización de medios electrónicos.\n\nEl cumplimiento de estas acciones se logrará mediante la sostenida ejecución de los programas \"cross-selling\" y fidelización de clientes, activación de productos y retención de clientes, recupero de clientes y \"up-selling\".\n\nSe colaborará con las unidades de negocios a través de campañas comerciales (locales por sucursal o zonal, o masivas centralizadas) que se encuentren con dificultad para alcanzar las metas comerciales, en general o de algún producto en particular, mediante la selección de los clientes que califiquen según el producto a comercializar (tarjeta de crédito, préstamos personales, paquetes, seguros, cajas de seguridad, entre otros).\n\nAsimismo se continuarán las acciones de seguimiento y control de la mora temprana, correspondientes a las CARTERAS DE TARJETAS DE CREDITO y PRESTAMOS PERSONALES E HIPOTECARIOS PARA LA VIVIENDA.\n\nc) BANCA INTERNACIONAL I. COMERCIO EXTERIOR Y FILIALES DEL EXTERIOR Teniendo en cuenta la evolución de la crisis financiera internacional, se intensificarán las relaciones con los bancos corresponsales internacionales, tratando de diversificar los negocios, con una utilización plena de la red de oficinas con las que cuenta nuestra Institución en el exterior:\n\nSe contactarán instituciones financieras (especialmente de Latinoamérica) y otros organismos multilaterales de crédito para obtener financiación de operaciones de comercio exterior de corto y mediano plazo para exportaciones y proyectos productivos para nuestro país. Se tenderá a ampliar mercados en los cuales se operan, analizando el riesgo país para que, en forma segura, se coloquen bienes de consumo y de capital en los mercados internacionales.\n\nLas acciones estratégicas a realizar por el Area están básicamente enfocadas a mantener e intensificar las siguientes actividades:\n\ni) Desarrollar nuevos productos financieros que hacen a las actividades de Comercio Exterior, debiendo quedar reflejados en el manual de productos.\n\nii) Mantener informada y asesorada a la clientela sobre las líneas de crédito COM.EX., oportunidades comerciales y regulaciones afines.\n\niii) Capacitar al personal de las Filiales del Exterior y a las Gerencias Zonales, de manera que permitan la mayor colocación de productos y servicios del BANCO DE LA NACION ARGENTINA.  iv) Participar en ferias y exposiciones, promocionando y publicitando los productos.\n\nv) Participar, a pedido de la CANCILLERIA NACIONAL, CAMARAS DE COMERCIO BINACIONALES o CAMARAS SECTORIALES, en la integración y/o recepción de misiones comerciales, con el fin de facilitar la generación de vínculos comerciales entre MIPYMES.\n\nvi) Evaluar y controlar la funcionalidad de las estructuras, los radios de acción, como así también la gestión de los negocios y operaciones.\n\nvii) Implementación y desarrollo de un sistema de comercio exterior, herramienta de suma utilidad ya que acompaña la evolución del mercado.\n\nI.a) AREA NORTE La institución continuará operando con la agencia de NUEVA YORK como principal soporte operativo y financiero. El desarrollo de las actividades de esta sucursal como la de MIAMI, están sujetas a la evolución que alcancen las acciones judiciales por acreedores de la República, así como el desenlace de medidas de regulación impuestas por la RESERVA FEDERAL.\n\nPara las sucursales del área, se procurará alinear la plataforma tecnológica con las necesidades del negocio.\n\nEn tanto, en el euromercado, donde la sucursal operativa es la de MADRID - REINO DE ESPAÑA, se continuará complementando su operatoria actual (operaciones transaccionales) mediante el desarrollo del negocio corporativo.\n\nI.b) AREA SUR Las perspectivas internacionales para el Ejercicio 2011 prevén una paulatina recuperación. Así, las filiales del Area Sur continuarán centrando su accionar en torno al comercio exterior y su financiamiento orientado a favorecer la generación de los negocios con el país.\n\nEn tal sentido, el objetivo principal es el incremento de las carteras de préstamos a través de la colocación de los activos líquidos que presentan actualmente las filiales. Las acciones pertinentes para identificar potenciales clientes serán:\n\ni) Analizar bases de datos oficiales de uso público.\n\nii) Participación en ferias y exposiciones.\n\niii) Desarrollo de nuevos canales.\n\nPor otra parte, se encuentra previsto continuar e intensificar el seguimiento y recupero de la cartera morosa y difundir la presencia del Banco en la región mediante campañas de publicidad.\n\nd) RIESGO Y GESTION DE COBRANZAS Se proyecta un moderado aumento de los actuales niveles relativos de cartera irregular del Sector Privado No Financiero. Frente al mayor nivel de cartera administrada, la base de estas acciones conlleva a continuar aplicando altos estándares de evaluación del riesgo crediticio consistentes con dicho objetivo. Por otra parte, también se contempla la reducción en la cartera castigada, mediante permanentes acciones de recupero y el desarrollo de gestiones puntuales de estos créditos irrecuperables en algunas economías regionales, así como la defensa de acreencias conforme a las normas establecidas.\n\nPor lo expuesto, las políticas y acciones comprendidas incluyen:\n\nI) Tablero de Control de clientes en situación irregular con participación de la Gerencia de Riesgo y Gestión de Cobranzas, Otros deudores de la Cartera.\n\nII) Comercial y las Gerencias Zonales y Sucursales clasificando a los deudores y aplicando medidas de recupero según sean de Gestión Temprana, de Gestión Prejudicial, Extrajudicial Tercerizada o en Gestión Judicial, incluyendo la participación para el desarrollo de una aplicación de seguimiento automatizado de cobranzas de la cartera comercial.\n\nIII) Continuar con las acciones de recupero de créditos a nivel regional y de carácter general establecidas normativamente.\n\nIV) Mantener en niveles de mercado el indicador de calidad de cartera del Sector Privado No Financiero.\n\nV) Acotar el crecimiento de la cartera morosa, implementando una política de riesgo que consiste en categorizar la futura asistencia crediticia, evaluando la consistencia del riesgo a asumir y la propuesta de crédito de la Red de Sucursales y Grandes Empresas mediante la confección de un informe de Evaluación de Riesgo.\n\nVI) Realizar visitas a las Gerencias Zonales instruyendo y capacitando al personal sobre distintas normativas y herramientas de seguimiento y control de la mora; entrevistando a los principales deudores que, por deuda y/o complejidad de su situación, ameriten la presencia de funcionarios de las áreas de riesgo, a fin de apoyar a los Gerentes en las negociaciones.\n\n2) GESTION INTERNA. RECURSOS, SISTEMAS Y SEGURIDAD.\n\na) SISTEMAS Y ORGANIZACION.\n\nCon el objeto de hacer más eficiente la gestión operativa del Banco, se continuará con el desarrollo e implementación de diversos proyectos, desarrollo de infraestructura y gestión de seguridad de la información, según los siguientes lineamientos que comprenden a los principales proyectos:\n\nI) Proyectos Comerciales.\n\ni) Plataforma comercial.\n\ni.1) Incorporar funcionalidad al Sistema de Sucursales para lograr que cada interacción con el cliente se apoye en una base de datos donde se almacene información de cada contacto, productos, reclamos, etcétera (WORK FLOW).\n\ni.2) Incorporar una Solución integrada de GESTION DE CLIENTES INDIVIDUOS con orientación a la Evaluación de Riesgo de Clientes y a la comercialización de productos, soportada por una herramienta tecnológica integrada a la arquitectura vigente, que permita en forma gradual y planificada generar Sistemas de Scoring de solicitudes para la admisión o rechazo de candidatos.\n\ni.3) Definición e implementación de procedimientos y normativa sobre LEGAJO UNICO DE CLIENTES, como paso intermedio hacia el LEGAJO ELECTRONICO.\n\ni.4) Implementación del legajo electrónico.\n\ni.5) Revisar y actualizar las solicitudes de préstamos y otros productos para implementar la \"SOLICITUD UNICA\".\n\nii) Scaneo en caja: Llevar adelante la captura de datos e imágenes de cheques a boca de caja para todas las sucursales en el país del BANCO DE LA NACION ARGENTINA.\n\niii) Plataforma de servicios Web: Implementar la PLATAFORMA TECNOLOGICA Y DE ADMINISTRACION que permita brindar a través de la Web los servicios que requieran los objetivos del negocio.\n\niv) Gestión de cobranzas: Analizar el aplicativo GESTION DE MORA que está disponible en todas las sucursales del Banco e integrado con los aplicativos de PRESTAMOS y TARJETA DE CREDITO (BANCA COMERCIAL y BANCA INDIVIDUOS) que administra pre-mora, mora y mora judicial de individuos a fin de adaptar o adquirir un sistema que soporte la gestión de cobranzas en sus tres etapas básicas:\n\n1) Cobranzas tempranas, 2) Pre-legales y 3) Cobranzas legales.\n\nv) Fideicomisos: adquisición de un sistema informático para la administración integral de la cartera de fideicomisos administrados por el Banco.\n\nvi) Comercio Exterior: Analizar el sistema actual y evaluar la factibilidad técnica, económica y operativa de adaptar o implementar un nuevo sistema de comercio exterior que brinde las funciones necesarias para el Area de BANCA INTERNACIONAL y la atención de los clientes en sucursales.\n\nII) Gestión, Riesgo, Control y Normativas i) Implementación de la gestión de riesgos operacionales: Autoevaluación de riesgos operacionales en los procesos de negocios, gestión cualitativa de riesgos operacionales, capacitación y divulgación. Explotación de eventos del aplicativo TRANSACTOR para elaborar la base para el análisis del riesgo operativo.\n\nii) Prevención Lavado de Dinero y Financiamiento al Terrorismo:\n\nImplementación de nuevas alertas (incluido PEPS), Cruce de la Base de Clientes con Lista de Terroristas, Matriz de Riesgo de Exposición del Cliente al Lavado de Dinero. Revisión de Transacciones Informadas, Control y Ajuste.\n\niii) Proceso de aseguramiento de calidad de datos: Metodología para el Aseguramiento de Calidad de Datos, capacitación y concientización. Matriz de Exposición de Clientes por Riesgo de Datos. Adquisición de herramientas de Hardware y Software para el manejo de grandes volúmenes de datos relacionados con la tarea de verificación, actualización y aseguramiento de la Calidad de Datos. iv) Actualización de Normas y procedimientos: Regularizar y depurar las normas y procedimientos de áreas de Casa Central y Sucursales. Estandarización de normas de Casa Central (diseño por procesos). Documentación y publicación de normas y procedimientos vinculados con el SISTEMA DE RIESGO OPERATIVO a implementar. Migración de Bases Informativas a nuevo software.\n\nv) Desarrollo y actualización de procesos, estructuras, misiones y funciones: Revisar y diseñar procesos administrativos y operativos. Revisar y definir estructuras y estándares operativos. Análisis y revisión de los estándares operativos utilizados para el cálculo de dotación de sucursales.\n\nvi) Readecuación operativa y funcional en sucursales: Revisión general de las estructuras de las sucursales y de la funcionalidad de las plataformas.\n\nvii) Acceso a la información: Mantener actualizada la situación de Casa Central, Sucursales y otras dependencias, efectuando los relevamientos a efectos de definir funcionalidad, uso y perfiles de acceso.\n\nviii) Oficina sin papel: Continuar con el plan de racionalización de listados, tanto en Casa Central como en Sucursales del país y del exterior, de manera de disminuir considerablemente la impresión de información. Migración de listados de las herramientas actuales a nuevas para reservar y dar acceso a información.\n\nIII) Operativos/Administrativos.\n\ni) Actualización de los sistemas de identificación a clientes: Incorporar un control de acceso seguro en los lugares de pago a clientes y jubilados, cuyo principal beneficio asociado a la implementación de la misma, consiste en mayor seguridad y control de la operatoria de pagos.\n\nii) Contabilidad Automática:\n\nCompletar la implementación de la contabilidad automática en las operaciones de Casa Central.\n\niii) Servicio de Transferencias - Fase II Masivas: Elaborar un sistema de transferencias alineado funcional y tecnológicamente con las necesidades de negocios, readecuando los productos actuales de Transferencias con el fin de contar con una plataforma uniforme para el procesamiento en sus modalidades interbancarias e intrabancarias (individual o masiva).\n\niv) CAJA DE PREVISION CARLOS PELLEGRINI: Resistematización de la Caja de Previsión con el objeto de adecuarse a los nuevos estándares impuestos por la adecuación tecnológica, adicionando funcionalidades que agilicen y amplíen las prestaciones ofrecidas, incluyendo la consiguiente actualización normativa.\n\nv) Reingeniería y reimplementación de los aplicativos de RECURSOS HUMANOS y de ADMINISTRACION:\n\nEl objetivo principal del proyecto es realizar una reingeniería de los procesos vinculados a la administración de los recursos humanos y materiales que, teniendo en mira la funcionalidad estándar de los aplicativos, permita optimizar la operativa actual a la vez de mantenerlos con el mayor grado de estandarización posible, facilitando las próximas actualizaciones y minimizando los costos de mantenimiento. Este proyecto se complementa con la implementación, en el aplicativo de RR.HH., del módulo de liquidación de haberes y de otros módulos administrativos complementarios, más el aporte fundamental que representa el cambio de plataforma tecnológica.\n\nvi) Acceso WEB - Nuevos proyectos para esta plataforma: Nuevos proyectos de servicios con autenticación segura de usuario (ACCESO WEB CORTE SUPREMA DE JUSTICIA cuyo objetivo es posibilitar en una primera etapa la consulta on-line de saldos de las cuentas judiciales a usuarios de los distintos juzgados civiles y comerciales de la REPUBLICA ARGENTINA).\n\nvii) Comunicación \"A\" 4609 del Banco Central de la República Argentina Etapa III:\n\n- Formalizar la política para realizar el planeamiento estratégico de sistemas;\n\n- Desarrollar la estrategia de protección de activos;\n\n- Formalizar Marco Normativo, de TI, desarrollar su actualización y comunicación;\n\n- Formalizar la metodología de definición de Roles y Responsabilidades de TI y SI.\n\nviii) Sistema de información de gestión: Especialización del personal técnico del Banco en las tareas desarrolladas por la empresa proveedora en la etapa de implementación del modelo referidas a desarrollo, explotación y operación. Optimización de las estructuras multidimensionales diseñadas en la etapa anterior para un mejor aprovechamiento de las mismas.\n\nix) TRANSACTOR:\n\nActualizar el FRONT END de Sucursales con el objeto de mantenerse dentro de los estándares tecnológicos y las políticas de soporte, incorporando nuevas funcionalidades y posibilidades tecnológicas.\n\nx) Equipamiento Programable: Evaluación, análisis y asignación de computadores personales y periféricos.\n\nIV) Tecnología Informática.\n\ni) Plataforma Central.\n\ni.1) Computador Central: Ampliar / actualizar los recursos instalados para mantener actualizada la infraestructura de procesamiento.\n\ni.2) Equipamiento Rango Medio: Implementar la solución de rango medio para la plataforma.\n\ni.3) Almacenamiento Central: Implementación de una solución para mitigar el impacto de la separación geográfica entre sites y que garantice la continuidad ante fallas en uno de ellos.\n\ni.4) Sala Cofre: adecuar las instalaciones del CENTRO DE COMPUTOS DE CASA CENTRAL a fin de garantizar la continuidad operativa.\n\ni.5) Arquitectura Parallel Sysplex: Finalizar su implementación (proceso colaborativo entre equipos geográficamente separados con alta disponibilidad y cargas de trabajos balanceada).\n\ni.6) Arquitectura CICSPLEX: Implementar una infraestructura para transacciones CICS que permita optimizar el uso de los recursos, además de proveer un punto de administración centralizado.\n\ni.7) Arquitectura SWIFT: Implementar la infraestructura necesaria que provea un marco de alta disponibilidad montado sobre equipamiento en ambos centros de procesamiento.\n\ni.8) Middleware: Actualización de software de conectividad para la integración de aplicaciones distribuidas sobre plataformas heterogéneas.\n\ni.9) Arquitectura People Soft: Implementar una arquitectura montada sobre servidores AIX de la plataforma de rango medio y base de datos Oracle, contemplando alta disponibilidad en sitios remotos y distribución de ambientes.\n\nii) Plataforma Distribuida.\n\nii.1) Automatización de Oficinas: Adecuar y/o dotar a los usuarios de Casa Central de recursos tecnológicos necesarios para cubrir nuevas necesidades.\n\nii.2) TRANSACTOR.NET: Ajustar y adecuar la infraestructura para acompañar la implementación de transactor.net.\n\nii.3) Servicios de impresión Casa Central y  Anexos: Contratar un servicio de impresión, a fin de eficientizar la utilización de los recursos tecnológicos, disminuir costos y generar valor agregado a los usuarios finales (scanner, fax, color, impresiones doble faz, entre otros).\n\nii.4) Actualización de la arquitectura de base de datos en la plataforma distribuida implementando una infraestructura de alta disponibilidad adecuada a las nuevas tecnologías disponibles (SAN, servidores Blade, Herramientas de backup), migrar las bases de datos de las aplicaciones que aún permanecen en SQL7 y SQL2000.\n\nii.5) Ampliar y/o actualizar el equipamiento instalado en la plataforma tecnológica: otorgando disponibilidad y continuidad operativa a los recursos tecnológicos (Computadoras Personales, Monitores, Notebooks, Impresoras, Validadoras, Pistolas de Lectura de Código de Barras, Pin Pad, Scanners, Servidores, Autoloders, UPS y Racks).\n\nii.6) Software: Ampliar y adecuar los recursos y las prestaciones tecnológicas de software de la plataforma.\n\nii.7) Sistemas Telefónicos: Dotar al Banco de los recursos tecnológicos de comunicación necesarios para canalizar y administrar adecuadamente las comunicaciones de voz.\n\nii.8) Contact Center: Dotar a la Casa Central de un sistema/solución según los requerimientos del negocio de centro de contactos.\n\nii.9) Cableado Casa Central y Sucursales: Dotar y/o ampliar las redes físicas de datos de Casa Central y Sucursales para soportar nuevos requerimientos de aplicaciones y funcionalidades.\n\nii.10) Dotar y/o Actualizar los vínculos de datos necesarios a Casa Central y Sucursales para soportar las aplicaciones y funcionalidades necesarias.\n\nii.11) Routers Centrales y Sucursales: Ampliar y adecuar los recursos y las prestaciones tecnológicas de conectividad de la plataforma.\n\nii.12) Arquitectura Orientada a Servicio (S.O.A.):\n\nImplementar una arquitectura de TI orientada a servicios, que permita responder rápidamente a las demandas del negocio y optimizar sus procesos.\n\nii.13) EDIT: Desarrollar e implementar la metodología para la plataforma distribuida, que permita la gestión de un conjunto de procesos otorgando disponibilidad y continuidad operativa a los recursos tecnológicos en beneficio de la productividad del negocio.\n\nii.14) Command Center: Dotar de una solución de administración y control de la plataforma tecnológica instalada.\n\niii) Centro Paralelo de Procesamiento: optimización del Centro Paralelo de Procesamiento o Centro de Co-procesamiento con el equipamiento central instalado, que permita desarrollar la totalidad de los trabajos en forma concurrente con el sitio de procesamiento Primario (Casa Central) mediante el balanceo de cargas entre ambas instalaciones. Asimismo, en caso de contingencia del Primario, permitirá la continuidad de los procesos de negocios críticos y actividades comerciales de la organización, ocasionadas por desastres naturales, accidentes, fallas en el equipamiento o acciones deliberadas. Se están llevando a cabo reuniones a fin de verificar el cumplimiento del proyecto en tiempo y forma.\n\niv) Sucursales del exterior: Resistematización de Sucursales del Hemisferio Norte Americano (GRAN CAYMAN, NUEVA YORK, MIAMI y PANAMA). Actualización tecnológica de Sucursales. Normalización y mantenimiento de las Sucursales de URUGUAY, BOLIVIA, PARAGUAY, BRASIL, ESPAÑA y CHILE. Reinformatización de la Sucursal SANTIAGO DE CHILE e Instalación del Módulo Lavado de Dinero. Migración de la versión 5.0 del SISTEMA TOPAZ en PARAGUAY, incluye lavado de dinero y cajeros automáticos en línea. HOME BANKING para Sucursales. Seguimiento de incidencias con TOP SYSTEMS. Adecuaciones tecnológicas Sucursal Bolivia.\n\nv) Capacitación de RR.HH.: Plan de capacitación permanente de TI. Implementación de capacitación a distancia / e-learning / teleconferencias.\n\nV) Administración.\n\nEl programa de trabajo comprenderá, las siguientes acciones principales:\n\ni) Reducir las erogaciones y tiempos de gestión.\n\nii) Respecto a Compras y Contrataciones, se buscará optimizar la acción del Area mediante una ordenada planificación de las adquisiciones, contrataciones y autorizaciones de los gastos peticionados por las diferentes áreas del Banco.\n\nSe contratará la ejecución de los trabajos de remodelación y reparación de los edificios del Banco con dificultades funcionales y/o desactualización en sus instalaciones.\n\nSe continuará con las contrataciones de los trabajos necesarios para la habilitación de Anexos Operativos y nuevos recintos de Cajeros Automáticos en puntos neutrales conforme a la política dispuesta por las autoridades de la Institución.\n\nSe buscará el cumplimiento de los puntos precedentes optimizando la ejecución de los mismos al menor costo de plaza incrementando la competitividad con la permanente incorporación de nuevos contratistas de todo el país.\n\nSe renovarán los contratos de locación donde funcionan filiales del Banco en las mejores condiciones y plazo que el mercado permita.\n\niii) En cuanto a los servicios de Casa Central, se priorizarán los mantenimientos preventivos a fin de reducir los correctivos.\n\niv) En materia de Administración de Bienes, se continuará asistiendo técnicamente con los trabajos de construcción, remodelación y mantenimiento de inmuebles (Plan de Infraestructura, Recintos para Cajeros Automáticos, Bunkers de Seguridad, Plan de descentralización de operaciones de recaudación y pago mediante la apertura de  Anexos Operativos Integrales, entre otros), esperando concluir durante el segundo trimestre las obras en curso para la puesta en funcionamiento del Centro Cooperativo de Procesamiento.\n\nProseguirá la implementación de mejoras en los procesos contables con el objeto de optimizar la calidad operativa, que permitirá elevar los niveles de gestión, para ello se han elaborado los siguientes lineamientos:\n\nv) Efectivo Mínimo: se proseguirá la implementación en el Sistema Centralizado de requerimientos informáticos, un control sobre las principales cuentas corrientes del sector Privado.\n\nAdemás se estima contar para el primer trimestre con la implementación de un cálculo de las tasas pasivas en forma automática, y también se automatizará el control sobre Depósitos Judiciales Federales Nacionales.\n\nvi) Contabilidad de Filiales en el país: se continuará con el desarrollo de tareas tendientes a la implementación del Proyecto Informático: Contabilidad Automática.\n\nvii) Contabilidad de Casa Central: implementación de los aplicativos que posibilitan la automatización de la registración contable.\n\nviii) Contabilidad en Moneda Extranjera: adaptación de los procesos vigentes y de los que se implementen de acuerdo con las disposiciones que determine el BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nix) Contabilidad e Informes Presupuestarios: proseguir con las tareas inherentes a la implementación de nuevas funcionalidades del Sistema de Administración Presupuestaria, a fin de dotar de un sistema integral que cubra las necesidades en materia de administración y registración contable de Gastos e Inversiones.\n\nx) Contabilidad Patrimonial: implementación de la nueva versión del aplicativo de administración.\n\nxi) Estados Consolidados: reducción de las cargas manuales de datos provenientes de sucursales y subsidiarias, mejoramiento en los procesos tendientes a la consolidación de la información y desarrollo de los aplicativos para poder obtener de ellos la mayor cantidad de información.\n\nxii) Normas Contables: reformulación del Plan de Cuentas del Banco, relevamiento de los Circuitos Contables faltantes en Sucursales y de los desarrollos de Casa Central para la implementación de la Contabilidad Automática, y actualización de los libros en distintos temas de Contabilidad mayor, correspondiente a esta unidad.\n\nxiii) Asuntos Tributarios: liquidación final del Impuesto al Valor Agregado, procurándose la implementación de la misma a través del aplicativo IV.\n\nxiv) Liquidaciones y Pagos: proseguir con la incorporación al sistema PEOPLESOFT de nuevos y mejores desempeños de sus funciones con el objetivo de eficientizar el desarrollo de las tareas a través de una mayor automatización. Se procederá a incorporar la digitalización de la documentación respaldatoria dotando al proceso de mayor seguridad en su disponibilidad y conservación.\n\nxv) Regímenes Informativos: implementación de procesos para obtener el cálculo de Relaciones Técnicas o automatización del Régimen de Transparencia.\n\nVI) Operaciones:\n\nLas acciones a desarrollar durante 2011 tendrán como objetivos principales:\n\ni) Profundizar la normalización contable y operativa alcanzada y mantener el régimen de la operatoria.\n\nii) Contribuir con la implementación del PROYECTO CONTABILIDAD AUTOMATICA y otros que impliquen la participación de sucursales. iii) Garantizar la aceptable calidad operativa y comercial de la base de datos de clientes.\n\niv) Impulsar la mejora continua de la calidad operativa y funcional.\n\nv) Promover la correcta atención de la clientela en las Plataformas Operativas y en los Servicios de Caja.\n\nvi) Asegurar la calidad y oportunidad a la información operativa para la Administración Central.\n\nvii) Normalizar a aquellas sucursales cuyos controles internos sean calificados como \"No Razonables\" en Auditorías de Plataforma Operativa, Servicio de Caja y Comercio Exterior.\n\nviii) Efectuar un plan de acción Integral que permita un efectivo tratamiento heterogéneo de las cuestiones operativas vinculadas a las sucursales por parte de los Responsables de Apoyo Operativo de las Gerencias Zonales.\n\nix) Promover la mejora continua a través de la información de operaciones ingresadas por el servicio de caja.\n\nVII) Planeamiento y Control de Gestión:\n\nSe evaluará la generación de información para la toma de decisiones y conocimiento del estado de situación del Banco desde las diversas ópticas posibles promoviendo la difusión hacia el interior de la Organización en un marco de automaticidad como el que permite el SISTEMA DE INFORMACION DE GESTION (S.I.G.) implantado.\n\nEl Area de Planeamiento Estratégico focalizará los estudios de MARCO ESTRATEGICO E INVESTIGACIONES ECONOMICAS Y ANALISIS ESTRATEGICO, en función de los objetivos y necesidades de las áreas comerciales y financieras, priorizando la información de base para mejorar el análisis de riesgo, la definición de diversas asistencias a sectores productivos y el posicionamiento estratégico de la Entidad en los distintos segmentos.\n\nA esos efectos, se intensificarán las líneas de trabajo desarrolladas en materia monetaria, económico- financiera y sobre bancos, así como respecto de los informes por sectores y por jurisdicción y en estudios sobre productos específicos y cadenas de consolidación de valor con análisis de posibles vinculaciones. Todo ello, conformará el soporte necesario para la realización de las proyecciones de las pautas macroeconómicas y financieras aplicadas en la confección de los PLANES COMERCIALES, PRESUPUESTO ECONOMICO y PLAN DE NEGOCIOS y PROYECCIONES (Comunicación \"A\" 4111 y modificatorias del BANCO CENTRAL DE LA REPUBLICA ARGENTINA).\n\nEn otro orden, se continuará con el perfeccionamiento de los informes sobre Orígenes y Aplicaciones de Fondos, Rentabilidad y Spread.\n\nEn relación con las Acciones Estratégicas y Tácticas de mediano plazo aprobadas, se efectuará el seguimiento por área y contendido temático, evaluando la necesidad de su reformulación, de así corresponder.\n\nEn cuanto al Area de PLANIFICACION Y CONTROL DE GESTION, durante el año se desarrollará e impulsará, en coordinación con las distintas áreas funcionales, los instrumentos de planificación e incentivos asociados que permitan plasmar homogéneamente las políticas estratégicas y tácticas establecidas como permanentes por la Entidad, tales como Planes de Acción, Planes Comerciales, Presupuestos, Programas de Estímulo y las restantes herramientas de planeamiento de corto y largo plazo, mediante metas cuantitativas y/o cualitativas previamente establecidas, y coadyuvando a tal objetivo, mediante el seguimiento periódico realizado a través de los diversos informes que regularmente emite el área. En este último aspecto, se efectuará una ampliación de la información por zona respecto de la participación desde distintos puntos de vista en las respectivas jurisdicciones, complementando de esta forma, la información mensual remitida sobre evolución del Plan de Negocios.\n\nAl tiempo, se consolidará la utilización de la información ya disponible en el SISTEMA DE INFORMACION DE GESTION (S.I.G.), nutriendo de manera progresiva los requerimientos y necesidades de las áreas comerciales centrales y a la red de negocios, ampliando los niveles de acceso al mismo.\n\nEn materia de Gestión de Calidad, se continuará desarrollando el control permanente del contenido de las PAUTAS COMERCIALES (ex MANUAL DE PRODUCTO), monitoreando su grado de uso y disponibilidad de las herramientas informáticas, el seguimiento del up time de cajeros automáticos, con el objetivo de mejorar y por consiguiente disminuir los períodos de desempeño insatisfactorio de los dispositivos y se comenzará a estudiar los estándares de tiempo en distintas operatorias.\n\nSe continuará con el análisis de la evolución en la cobertura de recursos humanos para puestos de caja y plataforma comercial y de la implementación del plan de Anexos Operativos, desarrollando el seguimiento y acciones necesarias para la adecuada categorización y clasificación de los clientes en la Base de Riesgo.\n\n3) GESTION LEGAL.\n\nLas acciones que se desarrollarán permitirán establecer como objetivo central el sostenimiento de un servicio jurídico propio y permanente, brindando una prestación integral y eficiente.\n\nA tales efectos se fijarán metas propias de gestión, de modo tal que el Servicio Jurídico alcance las mejores condiciones para responder adecuadamente a los requerimientos del Banco. En este marco se desarrollarán las siguientes acciones:\n\nI) Se acentuará el control judicial de los expedientes, manteniendo un permanente control de las instancias administrativas sobre el accionar de las distintas oficinas legales.\n\nII) Se priorizará el seguimiento de los asuntos de mayor relevancia económica.\n\nIII) Se profundizarán los controles internos a fin de optimizar los tiempos de respuesta a las distintas áreas consultantes.\n\nIV) Se intensificará la intervención del Banco como agente fiduciario del FONDO PARA LA REFINANCIACION HIPOTECARIA PARA LA VIVIENDA UNICA Y PERMANENTE.\n\n4) RECURSOS HUMANOS.\n\nI) Planificación, Desarrollo y Capacitación de Recursos Humanos Se continuará con la selección de personal a fin de efectuar los programas de elección para ocupar puestos de conducción y su posterior entrenamiento con el fin de formar funcionarios acordes a la exigencia del mercado financiero actual.\n\nLa formación, actualización y capacitación de los recursos humanos, será realizada por el INSTITUTO DE CAPACITACION \"DANIEL A. CASH\" (I.C.D.A.C.), a través de los diferentes programas de adiestramiento lo que permitirá contar con personal altamente capacitado, más productivo y flexible para hacer frente a los cambios continuos del mercado financiero.\n\nEn tal sentido, se prevé formar al personal con los siguientes programas: Capacitación programada.\n\ni.1) Formación de Agentes: de Plataforma Comercial, Operativa, de Caja, Aspirantes a Gerentes, Aspirantes Jefes de Plataforma Comercial, Operativa y de Caja y de Instructores Internos.\n\ni.2) Autocapacitación a realizarse centralizadamente en el I.C.D.A.C.: Actualización de facilitadores, Transferencias de información específica por canales electrónicos (E-learing) y formación de Agentes I.C.D.A.C.\n\ni.3) Autocapacitación a realizarse en la Gerencias Zonales: actualizaciones de gerentes, jefes de plataforma comercial y operativa y jefes de caja, Programa en zonales para mejor utilización de interinatos en sucursales y programas según necesidades relevadas de la Gerencia zonales.\n\ni.4) Programas especiales: de conducción, de mentores, de Comercio Exterior y Cambios y un programa especial para sucursales con gestión \"MODELO BANCO DE LA NACION ARGENTINA\".\n\nii) Capacitación no programada externa:\n\nii.1) Profesionalización en Postgrados universitarios extendidos a zonales donde se cuente con universidades nacionales.\n\nii.2) Participación en cursos, seminarios, congresos, etc. a propuestas de Subgerentes Generales.\n\niii) Capacitación no programada interna:\n\niii.1) Reunión de alta gerencia, programa con empresas vinculadas - NACION SERVICIO - NACION SEGUROS - Otras, programa de entrenamiento en cabeceras Zonales, programas de actualización para profesionales del Banco (abogados, arquitectos, ingenieros).\n\nII) Administración de Personal Los principales objetivos planteados comprenden:\n\n1) Optimización del Sistema Informático de Recursos Humanos, se prevé implementar la nueva versión de PEOPLESOFT.\n\n2) Seguimiento de la política de permanente revisión de remuneraciones.\n\n3) Proseguir con la capacitación del personal de Recursos Humanos con intervención del INSTITUTO DE CAPACITACION \"DANIEL A. CASH\".\n\n4) Continuar con las políticas de ayuda social implementadas por el Banco.\n\n5) SEGURIDAD INFORMATICA.\n\nSe establecerá para el 2011 un SISTEMA DE GESTION DE SEGURIDAD DE LA INFORMACION (S.G.S.I.) alineado con los objetivos, políticas y normas de seguridad de la información, las regulaciones del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, el marco legal vigente y las normas ISO 27000.\n\nEl objetivo del S.G.S.I. es garantizar la confidencialidad, integridad, disponibilidad y auditabilidad de la información, a efectos de establecer indicadores de gestión que permitan evaluar el estado de situación, accionando los mecanismos que correspondan para mantener actualizada la arquitectura de seguridad de la información dentro de un proceso de mejora continua.\n\nMediante el S.G.S.I. se establecen los controles y contramedidas que permiten mitigar el riesgo en cada uno de los procesos de negocios del Banco, teniendo en cuenta:\n\nI) Mantenimiento y cumplimiento legal y normativo.\n\nII) Monitoreo y control de actividades.\n\nIII) Gestión de vulnerabilidades.\n\nIV) Seguridad en las comunicaciones internas y externas.\n\nV) Detección y eliminación de software malicioso.\n\nVI) Concientización sobre seguridad para constituir un cambio cultural en el uso de Tl.\n\nEl S.G.S.I. es una inversión en soluciones de seguridad y permitirá automatizar controles y gestionar vulnerabilidad para mitigar el riesgo de la concreción de amenazas que afecten a los activos de información.\n\n6) SEGURIDAD BANCARIA.\n\nSe profundizarán las acciones que se vienen desarrollando desde la implementación del PLAN DE ADECUACION DE SUCURSALES en el país según lo normado por la Comunicación \"A\" 3390 del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, previniendo y/o reduciendo todo tipo de riesgos por medio del mantenimiento, actualización y perfeccionamiento de las medidas de seguridad, conforme a los adelantos tecnológicos y la evolución de las conductas delictivas en las áreas geográficas en las cuales se hallan emplazadas las sucursales, Anexos Operativos Integrales, Cajeros Automáticos tanto bancarios como extrabancarios y establecimientos del BANCO DE LA NACION ARGENTINA.\n\nEn lo que respecta a la Seguridad Física, por intermedio de las protecciones estructurales, electrónicas, informáticas y electromecánicas, a través de apropiados procedimientos y con personal con un adecuado nivel de instrucción y adiestramiento para prever o dificultar delitos, accidentes o siniestros.\n\nCon el objetivo de aumentar la seguridad y el control en Casa Central se dispondrá de un SISTEMA DE CONTROL DE ACCESOS como así también se adquirirá equipamiento de detectores de metales y bultos.\n\nSe prevé las siguientes inversiones en Seguridad electrónica:\n\nI) Instalación de Circuitos Cerrados de Televisión (C.C.T.V.) en nuevos anexos operativos, sucursales y centros de pagos.\n\nII) Actualización tecnológica del equipamiento de C.C.T.V. digital.\n\nIII) Instalación del Sistema Integral de Video Vigilancia IP (S.I.V.V.I.P.) en el edificio de Casa Central y Sucursal Plaza de Mayo.\n\nIV) Instalación de C.C.T.V. en cajeros automáticos móviles y en camiones blindados.\n\nV) Monitoreo del sistema de alarmas de los Cajeros Automáticos extrabancarios.\n\nVI) Adquisición de detectores de metales, bultos por Rayos \"X\" y detectores de metales de mano.\n\n7) UNIDAD ANTILAVADO.\n\nLas acciones a desarrollar serán las siguientes:\n\nI) Diseño y aplicación de sistemas de control y prevención del lavado de dinero cumpliendo con las leyes y normativas vigentes.\n\nII) Detectar y posteriormente analizar las operaciones sospechosas partiendo de controles previos para luego elaborar informes a ser remitidas a las autoridades competentes.\n\nIII) Continuar brindando respuestas a requerimientos efectuados por los organismos de control tales como el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, Unidad de Información Financiera y demás instituciones del Estado.\n\nIV) Realizar un monitoreo mediante la utilización de un software específico, basado en la generación de alertas.\n\nV) Visitar las sucursales de frontera y Gerencias Zonales para establecer, como se llevan a cabo, tareas de prevención de blanqueo de dinero, controlando el estado del registro y guardando las operaciones inusuales.\n\nVI) Fomentar programas permanentes de capacitación y actualización sobre los temas específicos del área.\n\nVII) Controlar el listado antiterrorista generado por distintos estados y organismos internacionales, y las políticas y procedimientos antilavado de las sucursales del exterior, manteniendo un contacto permanente con los Oficiales de Cumplimiento.\n\nVIII) Informar al COMITE DE CONTROL Y PREVENCION DE LAVADO DE DINERO de la apertura de cuentas a Personas Expuestas Políticamente (Peps).\n\nIX) Analizar, desarrollar y poner en funcionamiento el \"Perfil del Cliente\", elemental para un acabado conocimiento del mismo.\n\nX) Efectuar el seguimiento de las políticas y procedimientos antilavado en todas las empresas subsidiarias del BANCO DE LA NACION ARGENTINA, manteniendo un contacto permanente con los Oficiales de Cumplimiento.\n\nPlanillas"
      },
      "id-infojus": "DN20110001533"
    }
  }
}