{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-525-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992211107,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1525-nacional-decreto-reglamentario-ley-servicios-comunicacion-audiovisual-dn20090001525-2009-10-21"
      }
    },
    "content": {
      "mecanografico": 20090001525,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1525,
      "timestamp": "2012-10-02T11:05:07",
      "timestamp-m": "2012-10-02T11:05:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-21",
      "standard-normativo": "DEC C 001525 2009 10 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE SERVICIOS DE COMUNICACION AUDIOVISUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.525/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-10-22",
      "fecha-mod": "2012-10-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen las previsiones necesarias para el funcionamiento de la Autoridad Federal de Servicios de Comunicación Audiovisual.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 28 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 27 FECHA DE ENTRADA EN VIGENCIA: 22/10/2009",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026522 2009 10 10 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 026522 2009 10 10 0015 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/ley de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "ley de medios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "medios de difusión (Comunicaciones)",
            "ley de servicios de comunicación audiovisual",
            "servicios de comunicación audiovisual",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "ley de medios (ley de servicios de comunicación audiovisual)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 26.522, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000222 2003 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley Nº 26.522 se regularon los servicios de comunicación audiovisual en todo el ámbito de la REPUBLICA ARGENTINA.\n\nQue, asimismo, por el artículo 10 de la aludida norma se crea como organismo descentralizado y autárquico en el ámbito del PODER EJECUTIVO NACIONAL, la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, como autoridad de aplicación de dicha ley.\n\nQue, por su parte, por el artículo 15 del mismo plexo legal se crea el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, en el ámbito de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL.\n\nQue resulta necesario proceder al dictado de las normas que permitan la puesta en funcionamiento de los organismos precitados a fin de permitir la aplicación de la Ley Nº 26.522.\n\nQue en tal sentido, se dispone que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL iniciará sus funciones el día 10 de diciembre de 2009.\n\nQue asimismo, se establece el procedimiento para la designación de los integrantes del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, tomándose como referencia las previsiones del Decreto Nº 222 del 19 de junio de 2003 para el nombramiento de los magistrados de la CORTE SUPREMA DE JUSTICIA DE LA NACION, con las particularidades propias del presente caso.\n\nQue cabe disponer las previsiones necesarias a los fines de posibilitar el inicio del funcionamiento del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, asignándose las funciones a los diferentes órganos del mismo.\n\nQue, asimismo, a los fines de la integración de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL y del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL se efectúan las invitaciones a los diferentes organismos previstos en la ley.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el    artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - La AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, creada por el artículo 10 de la Ley Nº 26.522 iniciará sus funciones el día 10 de diciembre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025188 1999 09 29 0006 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 7/3/2012) INCISO i) SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000319 2012 03 06 0001 000 0000 000"
            }
          },
          "texto": "Art. 2º - Para la designación de los integrantes del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL deberá seguirse el siguiente procedimiento:\n\na) Los SIETE (7) integrantes del Directorio serán nombrados por el PODER EJECUTIVO NACIONAL, debiendo ser personas de alta calificación profesional en materia de comunicación social y poseer una reconocida trayectoria democrática y republicana, pluralista y abierta al debate y al intercambio de ideas diferentes.\n\nb) El nombre y los antecedentes curriculares de las personas propuestas para integrar el Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, se remitirán al PODER EJECUTIVO NACIONAL en un plazo máximo de TREINTA (30) días corridos previo a la fecha de inicio del mandato previsto en el artículo 14 sexto párrafo de la Ley Nº 26.522, los que en un plazo máximo de CINCO (5) días corridos se publicarán en el Boletín Oficial y en por lo menos DOS (2) diarios de circulación, durante TRES (3) días. En simultáneo con tal publicación se difundirán en la página oficial de la red informática de la PRESIDENCIA DE LA NACION.\n\nc) Las personas incluidas en la precitada publicación deberán presentar una declaración jurada con la nómina de todos sus bienes, en los términos y condiciones que establece el artículo 6º de la LEY DE ETICA DE LA FUNCION PUBLICA Nº 25.188 y sus modificatorias y su reglamentación.\n\nd) Asimismo, deberán adjuntar otra declaración en la que incluirán la nómina de las asociaciones civiles y sociedades comerciales que integren o hayan integrado en los últimos TRES (3) años relacionadas con la comunicación social.\n\ne) Las organizaciones no gubernamentales, los colegios y asociaciones profesionales y las entidades académicas, podrán en el plazo de DIEZ (10) días corridos a contar desde la última publicación en el Boletín Oficial, presentar ante la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS por escrito y de modo fundado y documentado, las observaciones y circunstancias que consideren de interés expresar sobre los incluidos en el proceso de preselección, con declaración jurada respecto de su propia objetividad con relación a los propuestos.\n\nf) Se requerirá a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, preservando el secreto fiscal, un informe relativo al cumplimiento de las obligaciones impositivas de las personas eventualmente propuestas.\n\ng) En un plazo que no deberá superar los CINCO (5) días corridos a contar desde el vencimiento del establecido para la presentación de las observaciones, el PODER EJECUTIVO NACIONAL designará a los integrantes del Directorio.\n\nh) En caso de renuncia, fallecimiento, incapacidad, inhabilidad, remoción o ausencia temporaria del Presidente, será reemplazado por el Director designado por el PODER EJECUTIVO NACIONAL. Si la ausencia fuese definitiva, deberá efectuarse el procedimiento establecido precedentemente dentro de los DIEZ (10) días corridos de producida la vacante. En caso de que se produzca la renuncia, fallecimiento, incapacidad, inhabilidad, remoción o ausencia definitiva del Director designado por el PODER EJECUTIVO NACIONAL, éste deberá nombrar al reemplazante de acuerdo al procedimiento previsto precedentemente.\n\ni) El Directorio funcionará con la presencia del Presidente o quien lo reemplace, adoptando sus resoluciones por mayoría simple de los directores presentes. El Presidente o quien lo reemplace tendrá en todos los casos derecho a voto, y a doble voto en caso de empate. El Directorio sesionará al menos una vez cada TRES (3) meses, o cuando lo solicite el Presidente del Directorio.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 2/10/2012) RESTABLECE VIGENCIA DEL TEXTO ORIGINARIO DEL INCISO i)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001765 2012 10 01 0003 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0014 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - A fin de dar cumplimiento a lo dispuesto por el artículo 14, sexto párrafo de la Ley Nº 26.522, los mandatos de los miembros del Directorio deberán computarse desde el día 10 de diciembre de 2009, fecha a partir de la cual el Directorio comenzará a funcionar con los miembros designados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Invítase a la COMISION BICAMERAL DE PROMOCION Y SEGUIMIENTO DE LA COMUNICACION AUDIOVISUAL para que proponga los nombres y remita los antecedentes curriculares de los TRES (3) miembros que integrarán en su representación el Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Domicilio: El CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL constituirá su domicilio legal en la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Gobierno: Son órganos de Gobierno:\n\na) el Plenario b) el Presidente c) el Vicepresidente"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Plenario: El Plenario de miembros constituye la asamblea general y es el órgano máximo del CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL. Son sus atribuciones:\n\na) Definir y aprobar las políticas del Consejo;\n\nb) Proponer pautas para la elaboración de los pliegos de bases y condiciones para los llamados a concurso o adjudicación directa de licencias;\n\nc) Confeccionar y elevar a la consideración del PODER EJECUTIVO NACIONAL el listado de eventos de trascendente interés público;\n\nd) Aprobar un informe anual sobre el estado de cumplimiento de la ley y del desarrollo de la radiodifusión en la República Argentina para ser remitido a la COMISION BICAMERAL DE PROMOCION Y SEGUIMIENTO DE LA COMUNICACION AUDIOVISUAL;\n\ne) Recibir un informe pormenorizado de gestión de los integrantes del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL;\n\nf) Dictar su reglamento interno;\n\ng) Asesorar a la autoridad de aplicación a su solicitud;\n\nh) Proponer la adopción de medidas a la autoridad de aplicación;\n\ni) Proponer a los jurados de los concursos;\n\nj) Crear comisiones permanentes o ad hoc para el tratamiento de temáticas específicas en el marco de sus competencias;\n\nk) Entender en los criterios de elaboración del Plan de Servicios;\n\nI) Seleccionar, con base en un modelo objetivo de evaluación, los proyectos que se presenten al FONDO DE FOMENTO CONCURSABLE;\n\nm) Proponer para su nombramiento por parte del PODER EJECUTIVO NACIONAL, DOS (2) directores de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, debiendo uno de ellos ser un académico representante de las facultades o carreras de ciencias de la información, ciencias de la comunicación o periodismo de universidades nacionales;\n\nn) Proponer para su nombramiento por parte del PODER EJECUTIVO NACIONAL, DOS (2) directores de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, debiendo uno de ellos ser un académico representante de las facultades o carreras de ciencias de la información, ciencias de la comunicación o periodismo de universidades nacionales;\n\nñ) Remover a los directores de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL por el voto de los DOS TERCIOS  (2/3) del total de sus integrantes mediante un procedimiento en el que se haya garantizado en forma amplia el derecho de defensa, debiendo la resolución que se adopta al respecto estar debidamente fundada en las causales previstas en la ley;\n\no) Aprobar el presupuesto anual de gastos y recursos y la Memoria y Balance del Consejo;\n\np) Delegar en cualquiera de sus miembros el cumplimiento de funciones que a su criterio puedan cumplir o requieran soluciones inmediatas en beneficio del Consejo;\n\nq) Aprobar convenios o acuerdos de interés educativo, científico, cultural o tecnológico con entidades nacionales o internacionales, públicas o privadas;\n\nr) Aprobar las actas correspondientes a sus sesiones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Participación: Para las entidades cuya representación prevén los incisos b), c) y h) del artículo 16 de la Ley Nº 26.522, el PODER EJECUTIVO NACIONAL podrá convocar a un Censo de entidades reconocidas a los fines de acreditar la representatividad de las mismas."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El PODER EJECUTIVO NACIONAL requerirá al CONSEJO INTERUNIVERSITARIO ARGENTINO que proponga para su designación a UN (1) representante de las emisoras de las universidades nacionales; y UN (1) representante de las universidades nacionales que tengan facultades o carreras de comunicación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Sesiones: El Plenario se reunirá:\n\na) en sesión ordinaria DOS (2) veces al año;\n\nb) en sesión extraordinaria, cuando las circunstancias lo requieran por su urgencia o importancia, o a pedido de más del VEINTICINCO POR CIENTO (25%) de sus miembros."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Quórum: El Plenario podrá sesionar con la asistencia de la mayoría absoluta del total de sus miembros."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Decisiones: Las decisiones se adoptarán por el voto favorable de la mitad más uno de los miembros presentes, salvo en el caso de remoción de los miembros del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, para la que se requerirá el voto de los DOS TERCIOS (2/3) del total de sus integrantes.\n\nA pedido de cualquiera de sus miembros y con aprobación del cuerpo la votación podrá ser nominal."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Reconsideración: Las decisiones adoptadas por el Plenario sólo podrán ser reconsideradas en la misma sesión o en las que medien entre uno y otro Plenario ordinario, una vez admitida formalmente por los DOS TERCIOS (2/3) de los miembros presentes. El acogimiento de la reconsideración requerirá como mínimo la aprobación de igual número de miembros que el que adoptó la decisión original."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Funciones: Son funciones del Presidente y del Vicepresidente del Consejo Federal:\n\na) Resolver, disponer y realizar cuanto corresponda a la administración del Consejo;\n\nb) Coordinar y disponer las medidas necesarias para su mejor funcionamiento; c) Preparar el orden del día y convocar el Plenario;\n\nd) Resolver la contratación de personal temporario o definitivo;\n\ne) Disponer la apertura de todo tipo de cuentas en entidades financieras;\n\nf) Elaborar anualmente el proyecto de Presupuesto y la Memoria y Balance general del Consejo;\n\ng) Disponer el otorgamiento de mandatos generales y especiales;"
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Presidente y Vicepresidente. La Presidencia y la Vicepresidencia serán ejercidas por los miembros del Consejo que a tal fin designe el Plenario."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Serán deberes y funciones del Presidente:\n\na) Presidir los Plenarios que se lleven a cabo durante su mandato;\n\nb) Representar legalmente al CONSEJO FEDERAL DE LA COMUNICACION AUDIOVISUAL con facultad de ejercer derechos y contraer obligaciones y suscribir instrumentos públicos y privados, con el alcance de las atribuciones le confiera el Plenario;\n\nc) Cumplir y hacer cumplir las decisiones del Plenario;\n\nd) Encomendar al Vicepresidente el cumplimiento de actividades y de representaciones institucionales;\n\ne) Girar a las comisiones los asuntos entrados y responsabilizarse de su seguimiento;\n\nf) Ejercer facultades de superintendencia y disciplinarias del personal del Consejo, ad referéndum del Plenario;\n\ng) Decidir en caso de empate en las decisiones del Plenario."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Funciones del Vicepresidente:\n\na) Desempeñar las actividades y representaciones que le encomiende el Presidente y dar cuenta de lo actuado;\n\nb) Reemplazar al Presidente en caso de ausencia o vacancia."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - En caso de fallecimiento, renuncia, remoción o cesación del Presidente, el Vicepresidente completará el mandato de aquél, designándose otro en su lugar. En caso de vacancia del cargo de Vicepresidente, el Plenario procederá a proponer la designación de otro miembro, para completar el mandato pendiente."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19. - Secretaría Ejecutiva: La Secretaría Ejecutiva del CONSEJO FEDERAL DE LA COMUNICACION AUDIOVISUAL será ocupada por un profesional designado a tal efecto por el Plenario actuando en relación de dependencia, conforme a las instrucciones que se le impartan."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20. - Funciones: Serán funciones a cargo del Secretario Ejecutivo:\n\na) Realizar tareas de ordenación administrativa necesarias para el mejor funcionamiento del Consejo, incluido el seguimiento de las Comisiones;\n\nb) Organizar los Plenarios y las reuniones de las Comisiones creadas a efectos determinados;\n\nc) Llevar a cabo las gestiones ante los distintos organismos públicos y entidades privadas, conforme lo requieran las exigencias de su quehacer;\n\nd) Elaborar los proyectos de actas, proveídos, resoluciones y acuerdos plenarios, y refrendar las actuaciones;\n\ne) Suscribir la correspondencia ordinaria del Consejo, cuya firma no corresponda directamente a aquéllos;\n\nf) Cumplir con las directivas que le imparta el Presidente del Consejo;\n\ng) Controlar, manejar o rendir cuentas de los fondos del Consejo según se le instruya;\n\nh) Desempeñar los mandatos que se le otorguen con carácter general o especial;\n\ni) Supervisar al personal contratado temporaria o permanentemente, impartiendo las instrucciones necesarias para el mejor cumplimiento de las labores. Propondrá al Presidente, en caso necesario, la adopción de medidas disciplinarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "Art. 21. - Invítase a los señores Gobernadores y al señor Jefe de Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES, para que propongan a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, conforme lo prevé el artículo 16 inciso a) de la  Ley Nº 26.522."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "Art. 22. - Invítase a las entidades que agrupan a los prestadores privados de carácter comercial, para que propongan a sus representantes en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, conforme lo prevé el    artículo 16 inciso b) de la Ley Nº 26.522."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "Art. 23. - Invítase a los Pueblos Originarios reconocidos ante el INSTITUTO NACIONAL DE ASUNTOS INDIGENAS, para que propongan a su representante en el CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, conforme lo prevé el artículo 16 inciso i) de la Ley Nº 26.522."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "Art. 24. - El Interventor del COMITE FEDERAL DE RADIODIFUSION deberá convocar a las entidades, universidades y sectores individualizados en los incisos c), d), e), f), g) y h) del    artículo 16 de la Ley Nº 26.522, a los fines previstos en el   artículo 156 anteúltimo párrafo de dicha norma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0014 000 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "Art. 25. - El CONSEJO FEDERAL DE COMUNICACION AUDIOVISUAL, una vez constituido, deberá comunicar al PODER EJECUTIVO NACIONAL, en un plazo de DIEZ (10) días corridos, el nombre y los antecedentes curriculares de las personas propuestas para integrar el Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL de acuerdo a lo previsto en el artículo 14 segundo párrafo in fine de la Ley Nº 26.522, a los efectos de la aplicación del procedimiento establecido en el artículo 2º del presente."
        },
        {
          "numero-articulo": 26,
          "texto": "Art. 26. - Facúltase al Interventor del COMITE FEDERAL DE RADIODIFUSION, Licenciado Gabriel MARIOTTO, D.N.I. Nº 17.020.586, a realizar todos los actos necesarios para la constitución y puesta en funcionamiento de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27. - La presente medida entrará en vigencia el día de su publicación en el BOLETIN OFICIAL."
        },
        {
          "numero-articulo": 28,
          "texto": "Art. 28. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20090001525"
    }
  }
}