{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-133-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992379823,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2331-nacional-designaciones-subsecretaria-puertos-vias-navegables-secretaria-transporte-ministerio-interior-transporte-dn20130002331-2013-12-20"
      }
    },
    "content": {
      "mecanografico": 20130002331,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2331,
      "timestamp": "2014-03-05T09:37:38",
      "timestamp-alta": "2014-03-05T09:37:38",
      "timestamp-m": "2014-03-05T09:37:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-20",
      "standard-normativo": "DEC C 002331 2013 12 20",
      "titulo-norma": "DESIGNACIONES DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 02 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.331/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-03-05",
      "fecha-mod": "2014-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "DESIGANACIONES DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA: 5 OBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio del Interior y Transporte",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000491 2002 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000875 2012 06 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0012121/2013 del registro del MINISTERIO DEL INTERIOR Y TRANSPORTE, las Leyes Nº 26.728 y Nº 26.784 aprobatorias de los Presupuestos de la Administración Nacional para los Ejercicios 2012 y 2013, respectivamente, los Decretos Nº 491 del 12 de marzo de 2002, Nº 601 del 11 de abril de 2002, Nº 2098 del 3 de diciembre de 2008, Nº 874 y Nº 875 ambos del 6 de junio de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000875 2012 06 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nº 26.728 y Nº 26.784 se aprobaron los Presupuestos de la Administración Nacional para los Ejercicios 2012 y 2013, respectivamente.\n\nQue los artículos 7° de las mencionadas Leyes establecen que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones de los artículos 10 de las aludidas Leyes.\n\nQue por el Decreto Nº 491/2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue por los Decretos Nº 874/2012 y Nº 875/2012 se transfirieron las competencias de la SECRETARIA DE TRANSPORTE de la órbita del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a la del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue el MINISTERIO DEL INTERIOR Y TRANSPORTE solicita las designaciones transitorias de diversas personas a fin de cubrir distintos cargos de conducción en la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, a efectos de asegurar el normal desenvolvimiento de las mencionadas dependencias.\n\nQue tal requerimiento implica resolver la cobertura de dichos cargos mediante excepción a lo dispuesto por los artículos 7° de las Leyes Nº 26.728 y Nº 26.784. Que en algunos casos implica también otorgar una autorización excepcional por no reunir los requisitos mínimos de acceso al nivel establecidos en el artículo 14, Título II, Capítulo III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/2008. Que en todos los casos corresponde autorizar el pago de la Función Ejecutiva correspondiente, de acuerdo a lo normado en el régimen escalafonario citado precedentemente.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, del artículo 1° del Decreto Nº 491 del 12 de marzo de 2002 y de lo dispuesto por los artículos 7° y 10 de las Leyes Nº 26.728 y Nº 26.784. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designado con carácter transitorio, a partir del 6 de junio de 2012 y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado de la presente medida, en la Planta Permanente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, en el cargo que se indica en cada caso, al personal detallado en el Anexo I que forma parte integrante del presente, con carácter de excepción a lo dispuesto por los artículos 7° de las Leyes Nº 26.728 y Nº 26.784 y autorizándose el correspondiente pago de las Funciones Ejecutivas de acuerdo al Nivel que en cada caso se indica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado con carácter transitorio, a partir del 6 de junio de 2012 y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado de la presente medida, en la Planta Permanente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, en el cargo que se indica en cada caso, al personal detallado en el Anexo II que forma parte integrante del presente, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14, Título II, Capítulo III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/2008 y a lo dispuesto por los artículos 7° de las Leyes Nº 26.728 y Nº 26.784, autorizándose el correspondiente pago de las Funciones Ejecutivas de acuerdo al Nivel que en cada caso se indica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Los cargos involucrados deberán ser cubiertos de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, en el término de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR Y TRANSPORTE."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-CAPITANICH-RANDAZO"
      },
      "id-infojus": "DN20130002331"
    }
  }
}