{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-557-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1572962773188,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "755-nacional-aprobacion-addenda-al-acta-complementaria-modificatoria-convenio-transferencia-caja-jubilaciones-pensiones-provincia-mendoza-suscripta-gobierno-provincia-mendoza-administracion-nacional-seguridad-social-dn20190000755-2019-11-04"
      }
    },
    "content": {
      "mecanografico": 20190000755,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 755,
      "timestamp": "2019-11-05T10:47:28",
      "timestamp-alta": "2019-11-05T10:47:28",
      "timestamp-m": "2019-11-05T10:47:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-11-04",
      "standard-normativo": "DEC C 000755 2019 11 04",
      "titulo-norma": "Aprobación de la Addenda al Acta Complementaria Modificatoria del Convenio de Transferencia de la Caja de Jubilaciones y Pensiones de la Provincia de Mendoza suscripta por el Gobierno de la Provincia de Mendoza y la Administración Nacional De La Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 755/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-11-05",
      "fecha-mod": "2019-11-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Addenda al Acta Complementaria Modificatoria del Convenio de Transferencia de la Caja de Jubilaciones y Pensiones de la Provincia de Mendoza suscripta por el Gobierno de la Provincia de Mendoza y la Administración Nacional De La Seguridad Social",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "addenda"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/modificación del contrato/adenda"
            },
            "sinonimos": {
              "termino": [
                "renegociación del contrato",
                "obligaciones y contratos",
                "addenda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cajas de jubilaciones y pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ANSES"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "recaudación previsional",
            "cajas de jubilación (cajas de previsión)",
            "adenda",
            "modificación del contrato",
            "Seguridad social",
            "Mendoza",
            "addenda (adenda)",
            "Administración Nacional de la Seguridad Social",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "renegociación del contrato (modificación del contrato)",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "obligaciones y contratos (derechos personales)",
            "contratos",
            "derechos personales",
            "Derecho civil",
            "cajas de previsión"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024463 1995 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000362 1996 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001626 2007 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001401 2008 09 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2019-89741590--ANSES-DGPRES#ANSES, las   Leyes Nros. 24.241 y 24.463 y sus modificatorias, los Decretos Nros. 362 de fecha 3 de abril de 1996,1626 de fecha 13 de noviembre de 2007 y 1401 de fecha 2 de septiembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000362 1996 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001626 2007 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001401 2008 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024018 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 362/96 se ratificó el CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISIÓN SOCIAL DE LA PROVINCIA DE MENDOZA AL ESTADO NACIONAL, celebrado entre el Gobierno de la Provincia de MENDOZA y el GOBIERNO NACIONAL a través de los entonces MINISTERIOS DEL INTERIOR, DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y DE TRABAJO Y SEGURIDAD SOCIAL, con fecha 26 de enero de 1996.\n\nQue por el ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA de fecha 30 de mayo de 2006, celebrada entre el PODER EJECUTIVO NACIONAL y el Gobierno de la Provincia de MENDOZA, se estableció que los magistrados del Poder Judicial y los miembros del Tribunal de Cuentas de la Provincia de MENDOZA que desempeñan los cargos detallados en el Anexo A de dicha Acta, podrán obtener el beneficio jubilatorio según las normas y requisitos tipificados en los artículos 8º al 17 y 26 al 36 de la    Ley Nº 24.018. Que por el Decreto Nº 1626/07 se ratificó la ADDENDA al ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA, celebrada entre el Gobierno de la Provincia de MENDOZA y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en el ámbito del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el 28 de febrero de 2007.\n\nQue mediante el Decreto N° 1401/08, se aprobó el ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA suscripta por el Gobierno de la Provincia de MENDOZA y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), el 21 de abril de 2008, incorporando al ANEXO A, los cargos de Fiscal de Estado y de Asesor de Gobierno de la Provincia.\n\nQue con fecha 15 de octubre de 2019 se suscribió la ADDENDA AL ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA, suscripta entre el Gobierno de la Provincia de MENDOZA y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), mediante la cual se acuerda añadir las figuras de Contador General y Tesorero General de la Provincia al ANEXO A, que forma parte integrante del ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA de fecha 30 de mayo de 2006, las que quedarán comprendidas dentro del régimen previsional de los   artículos 8° al 17 y 26 al 33 de la Ley Nº 24.018.\n\nQue tras las conclusiones arribadas por el área técnico-legal de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), la nueva Acta Complementaria acuerda que los cargos de Contador General y de Tesorero General de la Provincia se encuentran comprendidos en las previsiones del instrumento precitado de fecha 30 de mayo de 2006, en razón de hallarse equiparados en materia de designación, permanencia y remoción en los cargos, con los magistrados provinciales sobre la base del tenor constitucional provincial.\n\nQue asimismo, cabe consignar que por la Cláusula SEGUNDA del Acta que se propone aprobar, los cargos mencionados se encuentran alcanzados por las reglamentaciones y actos administrativos vigentes tanto provinciales como nacionales, las cuales devendrán aplicables para el reconocimiento de los derechos previsionales.\n\nQue en consecuencia corresponde disponer la aprobación de la ADDENDA al ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA, suscripta entre el Gobierno de la Provincia de MENDOZA y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) de fecha 15 de octubre de 2019.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL y del MINISTERIO DE SALUD Y DESARROLLO SOCIAL han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase la ADDENDA al ACTA COMPLEMENTARIA MODIFICATORIA DEL CONVENIO DE TRANSFERENCIA DE LA CAJA DE JUBILACIONES Y PENSIONES DE LA PROVINCIA DE MENDOZA suscripta por el Gobierno de la Provincia de MENDOZA y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en el ámbito del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, el 15 de octubre de 2019, que como ANEXO (CONVE-2019-95174871-ANSES-ANSES), forma parte integrante del presente   decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) dictará las normas aclaratorias necesarias para la efectiva instrumentación del Convenio que se aprueba por el   artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000755"
    }
  }
}