{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-270-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991789425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "72-nacional-aprobacion-modelos-contratos-prestamo-carta-convenio-cooperacion-tecnica-reembolsable-suscribirse-banco-interamericano-desarrollo-dn19980000072-1998-01-22"
      }
    },
    "content": {
      "mecanografico": 19980000072,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 72,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-22",
      "standard-normativo": "DEC C 000072 1998 01 22",
      "titulo-norma": "APROBACION DE LOS MODELOS DE CONTRATOS DE PRESTAMO Y DE LA CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 72/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-02-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN MODELOS DE CONTRATOS DE PRESTAMO Y DE LA CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE, A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO, DESTINADOS AL PROGRAMA DE ATENCION A GRUPOS VULNERABLES QUE SE EJECUTARA EN EL AMBITO DE LA SECRETARIA DE DESARROLLO SOCIAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "preferido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "Secretaría de Desarrollo Social",
            "sistema financiero",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "cooperación internacional",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "los modelos de los Contratos de Préstamo N. 1021/OC-AR y N. 996/ SF-AR y de la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE N. ATN/SF-5625-AR  destinados  al  PROGRAMA  DE  ATENCION  A GRUPOS VULNERABLES,   propuestos  para  ser  suscriptos  entre  la  NACION ARGENTINA y el  BANCO  INTERAMERICANO  DE  DESARROLLO  hasta por el monto total equivalente de DOLARES ESTADOUNIDENSES TREINTA  Y  OCHO MILLONES (U$S 38.000.000), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000210 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 1997 12 30 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante los referidos modelos de los Contratos de Préstamo  y de la  CARTA  CONVENIO  DE  COOPERACION TECNICA NO REEMBOLSABLE, el BANCO INTERAMERICANO DE DESARROLLO concurre con la NACION ARGENTINA en la financiación del PROGRAMA  DE  ATENCION  A GRUPOS VULNERABLES que se ejecutará en el ámbito de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.\n\nQue  el  Programa  al  que  se  destinan los recursos  tiene  por finalidad primordial introducir un  nuevo  modelo  participativo de gestión social que facilite y potencie la capacidad  de  grupos  de alta  vulnerabilidad  de  demandar  y  acceder a servicios sociales esenciales,  con  miras  a:  (a) reducir su  exposición  a  riesgos sociales y mejorar su calidad  de vida  y (b) mejorar la eficiencia y  eficacia  del gasto social a disposición  de  estos  grupos,  en aproximadamente  OCHENTA (80) barrios y/o zonas urbanas priorizados de OCHO (8) aglomerados  urbanos y en núcleos de población indígena.\n\nQue  el Programa apoyará además  el  diseño  e  introducción  del Sistema Unico de Identificación y Registro de Familias Beneficiarias  de  Programas Sociales (SISFAM) que fortalecerá a la SECRETARIA DE DESARROLLO  SOCIAL  de  la PRESIDENCIA DE LA NACION y otras instancias vinculadas a los sectores sociales en su capacidad de  focalizar  la asignación de recursos  de  sus  programas  a  la población más carenciada.\n\nQue los recursos de los Contratos de Préstamo N. 1021/OC-AR y N.996/ SF-AR y de la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE N. ATN/SF-5625-AR serán  destinados  a  financiar  las  actividades relacionadas  con  la  ejecución del PROGRAMA DE ATENCION A  GRUPOS VULNERABLES.\n\nQue las condiciones generales,  los  plazos  de  amortización, las tasas de interés y demás cláusulas contenidas en los  Contratos  de Préstamo  N. 1021/OC-AR  y  N. 996/SF-AR  y en la CARTA CONVENIO DE COOPERACION  TECNICA  NO  REEMBOLSABLE N. ATN/SF-5625-AR propuestos para ser suscriptos, son los  usuales que se pactan en este tipo de operaciones y resultan adecuados a los propósitos y objetivos a los que  están  destinados  estos Préstamos  y  la  CARTA  CONVENIO  DE COOPERACION TECNICA NO REEMBOLSABLE.\n\nQue  la  ejecución  del Programa  será  llevada  a  cabo  por  la SECRETARIA DE DESARROLLO  SOCIAL  de  la PRESIDENCIA DE LA NACION a través de la SUBSECRETARIA DE PROYECTOS SOCIALES.\n\nQue resulta necesario crear la UNIDAD COORDINADORA DEL PROGRAMA en el ámbito de la SUBSECRETARIA DE PROYECTOS SOCIALES perteneciente a la SECRETARIA DE DESARROLLO SOCIAL de la  PRESIDENCIA  DE LA NACION.\n\nQue  la  formalización  de esta operación requiere que la  NACION ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, suscriba los Contratos de Préstamo y la CARTA CONVENIO DE COOPERACION  TECNICA NO REEMBOLSABLE  para  el  financiamiento  del PROGRAMA DE ATENCION A GRUPOS VULNERABLES.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en virtud del Decreto N. 434 del  15  de  mayo de 1997 y de la Decisión Administrativa N. 210 del 15 de mayo de  1997, la JEFATURA DE    GABINETE  DE  MINISTROS  ha  tomado  la  debida  intervención.\n\nQue los  modelos  de  los  Contratos  de  Préstamo  y  de la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE propuestos para ser suscriptos se encuentran comprendidos en los términos del  Artículo 60 in fine de la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue de acuerdo con lo dispuesto por el Artículo 16 de la Ley N. 11.\n\n672, Complementaria Permanente de Presupuesto (T.O. 1997), y por el Artículo  99  inciso  1.  de  la  CONSTITUCION  NACIONAL,  el PODER EJECUTIVO  NACIONAL se halla facultado para aprobar operaciones  de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Apruébase el modelo de Contrato de Préstamo N 1021/OC- AR que consta de  SIETE  (7) Capítulos, TREINTA (30) Cláusulas, las Normas Generales Aplicables  a  los Contratos de Préstamo del BANCO INTERAMERICANO DE DESARROLLO y los  Anexos  A, B y C, a suscribirse entre la NACION ARGENTINA y el BANCO INTERAMERICANO  DE DESARROLLO, hasta  por  una suma de DOLARES ESTADOUNIDENSES DIECISEIS  MILLONES QUINIENTOS MIL (U$S 16.500.000) con  cargo a los recursos de la Facilidad Unimonetaria del capital ordinario  del  Banco, cuya copia autenticada forma parte integrante del presente Decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase el modelo de Contrato  de  Préstamo N. 996/SF-AR que  consta de SIETE (7) Capítulos, VEINTIOCHO (28) Cláusulas,  las Normas  Generales  Aplicables a los Contratos de Préstamo del BANCO INTERAMERICANO DE DESARROLLO  y  los Anexos A, B y C, a suscribirse entre la NACION ARGENTINA y el BANCO  INTERAMERICANO DE DESARROLLO, hasta  por  el  equivalente  de  DOLARES ESTADOUNIDENSES  DIECISEIS MILLONES QUINIENTOS MIL (U$S 16.500.000)  en  pesos  argentinos con cargo  a  los recursos del Fondo para Operaciones Especiales,  cuya copia autenticada  forma parte integrante del presente Decreto como ANEXO II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Apruébase el  modelo  de  la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE N. ATN/SF-5625-AR  que consta  de DIEZ (10) Artículos, las Condiciones Generales Aplicables a las Cooperaciones Técnicas No Reembolsables del BANCO INTERAMERICANO DE DESARROLLO  y los  Anexos  A  y  B,  a suscribirse entre la NACION ARGENTINA y el BANCO INTERAMERICANO DE  DESARROLLO, hasta por el monto equivalente de DO- LARES ESTADOUNIDENSES  CINCO  MILLONES  (U$S  5.000.000)  en pesos  argentinos,  que  se  desembolsará  con cargo a los ingresos netos del Fondo de Operaciones Especiales, cuya  copia  autenticada forma   parte  integrante  del  presente  Decreto  como  ANEXO  III."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Los  Contratos  de  Préstamo  y  la  CARTA  CONVENIO  DE COOPERACION  TECNICA NO REEMBOLSABLE, cuyos modelos se aprueban por los Artículos  1,  2  y 3 del presente Decreto, serán destinados al financiamiento del PROGRAMA DE ATENCION A GRUPOS VULNERABLES, hasta por el monto total equivalente  de DOLARES ESTADOUNIDENSES TREINTA Y OCHO MILLONES (U$S 38.000.000)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Facúltase  al señor Ministro  de  Economía  y  Obras  y Servicios Públicos o al  funcionario  o  funcionarios  que el mismo designe,  a  suscribir  en  nombre  y  representación  de la NACION ARGENTINA, los Contratos de Préstamo N. 1021/OC-AR y N. 996/SF-AR, la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE N. ATN/SF-5625- AR y toda la documentación referente a los mismos, conforme  a  los modelos  aprobados  por los Artículos 1, 2 y 3 del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Facúltase al  señor  Ministro  de  Economía  y  Obras  y Servicios  Públicos,  o  al funcionario o funcionarios que el mismo designe, a convenir y suscribir  en  nombre  y representación de la NACION ARGENTINA, modificaciones a los Contratos de Préstamo N. 1021/ OC-AR y N. 996/SF-AR y a la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE N. ATN/SF-5625-AR, cuyos modelos se  aprueban  por  los Artículos  1, 2 y 3 del presente Decreto, siempre que las mismas no constituyan  cambios  sustanciales  al  objeto  y  destino  de  los Contratos de Préstamo y de la CARTA CONVENIO DE COOPERACION TECNICA NO  REEMBOLSABLE,  ni  resulten  en  un  incremento de sus montos o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Desígnase a la SECRETARIA DE DESARROLLO  SOCIAL  de  la PRESIDENCIA DE  LA  NACION, como Organismo Ejecutor del PROGRAMA DE ATENCION A GRUPOS VULNERABLES."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Créase en el  ámbito  de  la  SUBSECRETARIA  DE  PROYECTOS SOCIALES de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION, la UNIDAD COORDINADORA DEL PROGRAMA DE ATENCION A GRUPOS VULNERABLES, la que será responsable de su ejecución así como de la administración de los fondos asignados al mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1997 12 30 0072 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9:  Facúltase al Coordinador de la UNIDAD COORDINADORA  DEL PROGRAMA, a celebrar  contratos  de locación de obra y de servicios con  terceros,  sin relación de dependencia,  como  así  también  a adquirir los bienes  muebles  y equipos que fueren menester para la ejecución del Programa, quedando  sujetas  estas  operaciones a las normas y procedimientos contenidos en los Contratos  de  Préstamo y en  la CARTA CONVENIO DE COOPERACION TECNICA NO REEMBOLSABLE  cuyos modelos se aprueban por los Artículos 1, 2 y 3 del presente Decreto y al  Artículo 72 de la Ley N. 11.672, Complementaria Permanente de Presupuesto (T.O. 1997)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19980000072"
    }
  }
}