{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-100-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992071918,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1-nacional-obras-viales-dn19990000001-1999-01-06"
      }
    },
    "content": {
      "mecanografico": 19990000001,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-01-06",
      "standard-normativo": "DEC C 000001 1999 01 06",
      "titulo-norma": "OBRAS VIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1/1999",
      "estado": "Derogada",
      "fecha-alta": "1999-01-15",
      "fecha-mod": "2004-10-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS EN RELACION A LA CONSTRUCCION, MEJORA, REPARACION, CONSERVACION, AMPLIACION, REMODELACION, MANTENIMIENTO, ADMINISTRACION Y EXPLOTACION DE LA RED DE ACCESOS A LA CIUDAD DE MENDOZA.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001363 2004 10 06 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A RUTAS",
            "B CRONOGRAMA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "vialidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "llamado a licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/llamado a licitación"
            },
            "sinonimos": {
              "termino": [
                "llamado a concurso",
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "rutas",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "llamado a licitación",
            "Mendoza",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "peaje",
            "selección del cocontratante",
            "contrato de obra pública",
            "licitación pública",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "llamado a concurso (llamado a licitación)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "derecho de peaje (peaje)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 561-000433/98 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  la  Ley  N.  17.520, modificada por su similar N. 23.696, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017520 1967 11 07 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  necesario mejorar las condiciones de servicio de  los Accesos Viales  a  la  Ciudad  de  Mendoza,  Provincia  de MENDOZA, conformando un sistema integrado.\n\nQue la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS firmó, con fecha 6 de agosto de 1998, un convenio  con el GOBIERNO de la Provincia de MENDOZA, con el objeto de establecer  las bases de la acción conjunta para el otorgamiento en Concesión de Obra Pública de la construcción, mejora, reparación, conservación,  ampliación, remodelación, mantenimiento, administración y explotación  de  la  RED DE ACCESOS A LA CIUDAD DE MENDOZA, bajo el régimen de la Ley N. 17.520 y su modificatoria Ley N. 23.696.\n\nQue dicho Convenio fue ratificado por Resolución N. 1523, de fecha 24  de noviembre de 1998, del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS y por Decreto N. 1847, de fecha 28 de octubre de 1998, del PODER EJECUTIVO de la Provincia de MENDOZA.\n\nQue  la  mejora  de  los  Accesos  Viales  a la Ciudad de Mendoza, Provincia de MENDOZA, adquiere singular trascendencia  en el actual proceso de transformación económica, atento su directa y beneficiosa influencia sobre la actividad productiva y el bienestar de la población.\n\nQue  la  Red  de  Accesos  que  se propicia agilizará el tránsito internacional por la Ruta Nacional N.  7 con destino a la REPUBLICA DE CHILE.\n\nQue  la  mejora  de  la  RED DE ACCESOS A LA  CIUDAD  DE  MENDOZA facilitará  la  conexión  de poblaciones  cercanas  y  evitará  las congestiones  de  tránsito  en   el  ejido  urbano  de  la  Ciudad, coadyuvando a disminuir la cantidad  de  los accidentes viales y la contaminación atmosférica y sonora.\n\nQue la Ley N. 17.520, modificada por su similar N. 23.696, permite que, a través del régimen de Concesión de Obra Pública por cobro de Tarifas  o  Peaje,  se encare la construcción, mejora,  reparación, conservación ampliación, remodelación, mantenimiento, administración y explotación  de una obra de las características de la antes mencionada, debiéndose impulsar a tal efecto un procedimiento  licitatorio abierto  a  fin  de  seleccionar  a  los futuros concesionarios.\n\nQue se han realizado  los  estudios  de  prefactibilidad  desde el punto  de  vista técnico y económico-financiero, y se ha elaborado el Anteproyecto Técnico Preliminar, el Análisis de Factibilidad, el Estudio de Impacto Ambiental, el Estudio de Beneficio del Usuario y otros complementarios.\n\nQue el texto definitivo de los citados estudios, que integrarán la documentación  licitatoria,  resultará  del  análisis, evaluación y enriquecimiento a producirse durante la etapa  de  archivo de datos (data room).\n\nQue la modalidad de la Concesión en los términos del  artículo  2 de la  Ley  N. 17.520  se  definirá  una vez que se cuente con los estudios definitivos mencionados precedentemente.\n\ntar  encuadrada  la  Concesión  en la modalidad  subvencionada,  el ESTADO NACIONAL le reintegrará a  la Provincia de MENDOZA, hasta un monto máximo de VEINTICUATRO MILLONES DE PESOS  ($ 24.000.000), las sumas que la Provincia haya efectivamente  aportado  en concepto de adelanto  financiero a la subvención de las obras. Este  compromiso habrá  de ser  asignado  en  las  partidas  presupuestarias  de  la SECRETARIA  DE  OBRAS PUBLICAS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en el Presupuesto General para la ADMINISTRACION NACIONAL, a partir  del  año  siguiente  al  de inauguración de las obras de la RED DE ACCESOS A LA CIUDAD DE MENDOZA.\n\nQue la Provincia de MENDOZA, para efectuar el  adelanto financiero su Fondo Fiduciario para Obras Públicas creado por  Ley  Provincial N. 6498  y  su modificatoria N. 6623 y reglamentado por el Decreto Provincial N. 1379 del 20 de agosto de 1998.\n\nQue cabe reafirmar  las premisas fundamentales sobre las que se ha asentado el sistema de  Concesión  de Obra Pública, en especial las que destacan la naturaleza de riesgo  empresario  del  contrato, la habilitación  del  cobro de tarifas o peaje una vez concluidos  los trabajos de mayor significación y la fijación de valores tarifarios retributivos de las mejoras que reciban los usuarios.\n\nQue en atención a la importancia de dicha obra, resulta conveniente autorizar al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a efectuar  el  llamado  a  Licitación  Pública Nacional e Internacional  en el más breve plazo que admitan las  tramitaciones de rigor.\n\nQue debido a la  variedad  y amplitud temática a acordar entre las autoridades y funcionarios nacionales y de la Provincia de MENDOZA, es  necesario  conceder un plazo  para  la  elaboración  del  MARCO REGULATORIO de la  Concesión  de  la  RED DE ACCESOS A LA CIUDAD DE MENDOZA.\n\nQue ha tomado la intervención que le compete  la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue  la presente medida se dicta en ejercicio de  las  facultades conferidas por la Ley N. 17.520, modificada por la Ley N. 23.696, y por  el  Artículo   99,  inciso  1  de  la  CONSTITUCION  NACIONAL.\n\nPor ello."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Dispónese  que  la  construcción,  mejora, reparación, conservación, ampliación, remodelación, mantenimiento, administración y explotación de la RED DE ACCESOS  A  LA  CIUDAD DE MENDOZA será otorgada bajo el régimen de Concesión de Obra  Pública por  Cobro  de  Tarifas  o  Peaje  en el marco de la Ley N. 17.520, modificada  por  su  similar N. 23.696,  y  de  conformidad  a  los lineamientos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Integran la RED  DE  ACCESOS  A  LA  CIUDAD DE MENDOZA las rutas  principales  que se determinan en el ANEXO  I  del  presente Decreto  y los caminos  que  se  especifiquen  en  el  Contrato  de Concesión."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS será  la  Autoridad  de Aplicación del presente  Decreto,  quedando expresamente facultado  para  aprobar la documentación licitatoria, efectuar el llamado a Licitación  Pública Nacional e Internacional, aprobar y suscribir, \"ad referéndum\"  del PODER EJECUTIVO NACIONAL, el texto del Contrato de Concesión y delegar  en  la  Provincia  de MENDOZA total o parcialmente la gestión de los trámites licitatorios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Autorízase a la Autoridad de Aplicación a delegar en la SECRETARIA  DE  OBRAS  PUBLICAS  las  facultades  otorgadas  en  el artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 017520 1967 11 07 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 023696 1989 08 17 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "TOR C 019550 1984 03 20 0248 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "TOR C 019550 1984 03 20 0272 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: La RED  DE  ACCESOS  A  LA  CIUDAD DE MENDOZA será dada en concesión mediante Licitación Pública  Nacional  e Internacional en concordancia  con  lo establecido por la Ley N. 17.520,  modificada por  su  similar  N.  23.696,  debiendo  ajustarse,  además  a  las siguientes pautas:\n\na) El valor de la tarifa  de  peaje a abonar por el usuario no será superior  al  valor  económico  medio  del  servicio  ofrecido,  de conformidad con lo establecido en  el  Artículo 3, inciso 1) de la Ley N. 17.520, modificada por su similar N. 23.696.\n\nb)  La  Autoridad  de Aplicación establecerá  el  modo  en  que  el concesionario dará cumplimiento  a  la obligación establecida en el párrafo final del Artículo 3 de la Ley  N.  17.520, modificada por su similar N. 23.696.\n\nc)  El  Pliego  de  Bases  y  Condiciones  deberá  contemplar   los mecanismos  necesarios  para  evaluar  las ofertas y seleccionar al concesionario dentro de un marco de transparencia que permita a los proponentes la más amplia participación  en  el  proceso y acceso a los  estudios  previos,  información  y  documentación  licitatoria.\n\nd) Facúltase a la SECRETARIA DE OBRAS PUBLICAS  del  MINISTERIO  DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a declarar la afectación al dominio público de las parcelas requeridas para el cumplimiento del presente  Decreto;   pudiendo  encomendar  la  realización  de  las gestiones y trámites  necesarios para la adquisición, expropiación, y liberación de las áreas pertinentes en el organismo que determine o en el propio concesionario,  de conformidad con las disposiciones de la Ley N. 21.499.\n\ne) El Concesionario deberá constituirse  bajo  la forma de sociedad anónima,  la  cual  deberá  ser  auditada  por  una  consultora   a satisfacción de la Autoridad de Aplicación.\n\nf)   No  será  de  aplicación  ningún  régimen  que  privilegie  la adquisición  de  bienes o servicios de origen local (Artículo 10 de la Ley N. 23.696).\n\ng) Cuando el Postulante  Seleccionado  tenga  entre sus integrantes empresas constructoras, prestadoras de servicios  o  proveedoras de bienes, la Concesionaria podrá contratar en forma directa  con  las mismas  la  ejecución de obras, prestación de servicios o provisión de bienes, a precios de mercado.\n\nEstos  procedimientos    deberán  ser  comunicados  con  antelación suficiente al ORGANO DE CONTROL  que  se menciona en el artículo 13 del  presente  Decreto, a fin de  que  los  observe  o  apruebe.\n\nh) Cuando la Concesionaria contrate con terceros no integrantes del Postulante Seleccionado la realización  de  obras,  la provisión de bienes  o  la prestación de servicios, empleará procedimientos  que resguarden la  transparencia  y  concurrencia  de  los  procesos de selección.\n\nEstos    procedimientos  deberán  ser  comunicados  con  antelación suficiente  al  ORGANO DE CONTROL que se menciona en el articulo 13 del presente Decreto,  a  fin  de  que  los  observe  o apruebe.\n\nEn caso de que un  accionista  de  la Concesionaria fuese oferente, deberá observarse lo previsto en los  Artículos 248 y 272 de la Ley N. 19.550 y sus modificatorias."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: En  caso  de  resultar la concesión  encuadrada  en  la modalidad  subvencionada,  el  ESTADO  NACIONAL  reintegrará  a  la Provincia  de  MENDOZA,  hasta  un  monto  máximo  de  VEINTICUATRO MILLONES DE PESOS ($ 24.000.000),  las  sumas que la PROVINCIA haya efectivamente  aportado  en concepto de adelanto  financiero  a  la subvención de las obras.\n\nEste compromiso integrará  las partidas presupuestarias asignadas a la SECRETARIA DE OBRAS PUBLICAS  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en el Presupuesto General para la ADMINISTRACION  NACIONAL,  a  partir    del  año  siguiente  al  de inauguración  de  las obras de la RED DE ACCESOS  A  LA  CIUDAD  DE MENDOZA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Los recursos  de la concesión provendrán de las tarifas de peaje  y  de  las  actividades  colaterales  que  se  autoricen."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: La concesión que  se  otorgue  no  contará  con  avales  o garantías  a  proporcionar por parte del ESTADO NACIONAL, no tendrá beneficios impositivos  ni ingresos asegurados. La concesión será a todos los efectos un contrato de riesgo.\n\nDurante  el  período  de explotación  de  la  concesión  se  podrán realizar revisiones periódicas  de  las  proyecciones de tránsito a fin de analizar las consecuencias a futuro  de  las  modificaciones que pudieran haberse producido."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Determínase que la percepción de la tarifa procederá  sólo después  de  la  terminación de los trabajos cuya ejecución se haya impuesto con carácter previo.\n\nEn  los casos no previstos  en  el  párrafo  anterior  en  que  las características  de las obras permitieran habilitaciones parciales, podrá autorizarse la percepción de una tarifa que guarde relación a las  inversiones  realizadas,   únicamente  cuando  éstas  hubieran alcanzado  un  porcentaje  mínimo  sobre   el  total  comprometido, conforme se indicará en la documentación licitatoria."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: La Autoridad de Aplicación deberá  contemplar  el  más amplio ejercicio  de  los derechos de información y petición de los usuarios."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: El cronograma  de  licitación se describe en el ANEXO II del presente Decreto.\n\nFacúltase  a  la SECRETARIA DE OBRAS  PUBLICAS  del  MINISTERIO  DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS para efectuar adecuaciones a dicho  cronograma según  las  necesidades  que  surjan  durante  el desarrollo de la Licitación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: La Autoridad de Aplicación elevará, dentro de los SESENTA (60) días para la aprobación del PODER EJECUTIVO NACIONAL, el MARCO REGULATORIO  de  la  Concesión  de la RED DE ACCESOS A LA CIUDAD DE MENDOZA.  Dicho  cuerpo  normativo,  una  vez  aprobado,  pasará  a integrar la documentación licitatoria."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: El ORGANO DE CONTROL  de  la  Concesión  de  la  RED  DE ACCESOS  A  LA  CIUDAD  DE  MENDOZA,  que  se determine en el MARCO REGULATORIO  a  que  se  refiere  el artículo precedente,  será  el responsable de llevar a cabo las tareas  de supervisión y contralor del Contrato de Concesión."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14:  La  SECRETARIA DE OBRAS PUBLICAS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS queda expresamente facultada para:\n\na) Crear la Comisión Especial de Licitación para llevar adelante el proceso de licitación.\n\nb) Contratar los servicios  de  asesoramiento  jurídico, económico- financiero y técnico que estime necesarios para  el cumplimiento de sus funciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art.  15:  Dése  cuenta  a la Comisión Bicameral creada  por  el artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-DI TELLA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "RUTAS PRINCIPALES QUE INTEGRAN LA RED DE ACCESOS A LA CIUDAD DE MENDOZA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "RUTA NACIONAL                       TRAMO R.N. N. 7       San Martín (km. 997.40) - Empalme Ruta Nacional 40:                 El Cóndor (km. 1041.94) R.N. N. 40      Empalme Ruta Nacional 7 (km. 0.00) - El Borbollón  Norte           (km.  12.74) R.N. N. 40      Empalme Ruta Nacional 7 (km. 0.00)  - Empalme Ruta  Sur             Provincial 88 (km. 70.43)."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "CRONOGRAMA DE ACCIONES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Llamado a Licitación Nacional e Internacional  a partir del....................................18/1/99 Presentación de Ofertas, Selección y firma del  Contrato.........................................5/7/99"
          }
        }
      ],
      "id-infojus": "DN19990000001"
    }
  }
}