{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-341-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992614901,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "143-nacional-estructura-organica-ministerio-educacion-dn20000000143-2000-02-14"
      }
    },
    "content": {
      "mecanografico": 20000000143,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 143,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-02-14",
      "standard-normativo": "DEC C 000143 2000 02 14",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MINISTERIO DE EDUCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 02 18"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 000358 1996 04 01 0008 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 000606 1995 04 25 0009 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A2",
            "ref": "DEC C 000358 1996 04 01 0000 000"
          },
          {
            "cr": "ART. 11 ANEXO II, POR ANEXO AL ART. 4",
            "id": "MODIFICA3",
            "ref": "DEC C 002568 1993 12 14 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ANEXO A (B.O. 2001-02-14)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000165 2001 02 09 0019 000"
          },
          {
            "cr": "ART. 3 SUST. (B.O. 26-09-2002)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001895 2002 09 24 0001 000"
          },
          {
            "cr": "ART. 3 DEROG. (B.O. 26-09-2002)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001895 2002 09 24 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 143/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-02-18",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL MINISTERIO DE EDUCACION. SE CREA EL CONSEJO ASESOR DE EDUCACION SUPERIOR Y EL CONSEJO ASESOR DE EDUCACION BASICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC PLANTA",
            "000IVD ANEXO AL ART. 12",
            "0000VE TRANSFERENCIA DE PERSONAL"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Asesor de Educación Superior"
            },
            "preferido": {
              "termino": "Consejo Asesor de Educación Superior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Asesor de Educación Básica"
            },
            "preferido": {
              "termino": "Consejo Asesor de Educación Básica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Consejo Asesor de Educación Básica",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Consejo Asesor de Educación Superior",
            "reparticiones nacionales (organismos del Estado)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000606 1995 04 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001274 1996 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios (texto ordenado por Decreto N. 438/92), modificada por la Ley N. 25.233, y los Decretos Nros. 606 del 25 de abril de 1995, sus modificatorios y complementarios,  1.274 del 7 de noviembre de 1996, sus modificatorios y complementarios y 20 del 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 1999 12 13 0042 000 0000 000 B"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con el fin de facilitar el accionar del MINISTERIO DE EDUCACION en el marco de las normativas citadas en el Visto resulta necesario aprobar su nueva estructura orgánica.\n\nQue por el Decreto N. 20 del 13 de diciembre de 1999 se aprobó la estructura de la referida jurisdicción hasta el nivel de Subsecretaría.\n\nQue atento lo dispuesto por el artículo 42 del citado decreto resulta indispensable la aprobación de las estructuras organizativas, hasta el primer nivel operativo.\n\nQue a los efectos de promover el accionar del referido Ministerio, corresponde la creación, dentro de su ámbito, del CONSEJO ASESOR DE EDUCACION SUPERIOR y del CONSEJO ASESOR DE EDUCACION BASICA, así como la adecuación de los objetivos del INSTITUTO NACIONAL DE EDUCACION TECNOLOGICA (I.N.E.T).\n\nQue la presente medida se dicta conforme las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura organizativa del MINISTERIO DE EDUCACION, hasta el primer nivel operativo, de acuerdo con el organigrama, responsabilidades primarias y acciones, y planta permanente que como Anexos I, II y III forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Deróganse el artículo 8 del Decreto N. 358 del 19 de abril de 1996 y el artículo 9 del Decreto N. 606 del 25 de abril de 1995."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art. 3: El  INSTITUTO NACIONAL DE EDUCACION  TECNOLOGICA (INET), organismo desconcentrado dependiente del MINISTERIO  DE  EDUCACION, CIENCIA  Y  TECNOLOGIA, estará  a  cargo  de  UN (1) Director Ejecutivo que tendrá rango  y jerarquía de Subsecretario  con  las siguientes  atribuciones:  1. Asistir  al Ministro en la formulación y ejecución de las políticas de la Jurisdicción,  destinadas  a  la  educación  tecnológica y la vinculación educación-trabajo.\n\n2.  Representar  al INSTITUTO NACIONAL DE EDUCACION TECNOLOGICA  en todos sus actos.\n\n3. Establecer normas y pautas procedimentales para el funcionamiento del organismo.\n\n4. Administrar el  régimen  de la Ley N. 22.317 del Crédito Fiscal, en su caso.\n\n5. Participar en la elaboración  del  presupuesto de su área."
        },
        {
          "numero-articulo": 4,
          "texto": "*Art. 4: (Nota de redacción) Derogado por Dec. 1895/2002."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Créase el CONSEJO ASESOR DE EDUCACION SUPERIOR, en el ámbito del MINISTERIO DE EDUCACION, el que tendrá por misión asesorar a su titular en todos los aspectos que tiendan a la mejora sistemática de la excelencia y organización del sistema de educación superior."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Créase el CONSEJO ASESOR DE EDUCACION BASICA, en el ámbito del MINISTERIO DE EDUCACION, el que tendrá por misión asesorar a su titular en todos los aspectos que tiendan a la mejora sistemática de la excelencia y organización del sistema de educación básica."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Facúltase al Ministro de Educación a reglamentar la composición y funcionamiento del CONSEJO ASESOR DE EDUCACION SUPERIOR y del CONSEJO ASESOR DE EDUCACION BASICA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": "S.F.P.N",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8:  El MINISTERIO DE EDUCACION deberá presentar la propuesta de estructura organizativa de las aperturas inferiores a las que se aprueban en el presente decreto, en concordancia con lo establecido por el Decreto N. 1.545 del 31 de agosto de 1994, reglamentado por la Resolución de la ex SECRETARIA DE LA FUNCION PUBLICA entonces dependiente de la PRESIDENCIA DE LA NACION N. 422 del 13 de septiembre de 1994. Hasta tanto se aprueben quedarán vigentes las unidades existentes con asignación de los respectivos cargos con funciones ejecutivas."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Transfiérese del MINISTERIO DE EDUCACION al ámbito de la SECRETARIA PARA LA TECNOLOGIA, LA CIENCIA Y LA INNOVACION PRODUCTIVA de la PRESIDENCIA DE LA NACION el personal que se menciona en el Anexo V, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: Transfiérese al ámbito de la SEC. PARA LA TECNOLOGIA, LA CIENCIA Y LA INNOVACION PRODUCTIVA de la PRESIDENCIA DE LA NACION, el presupuesto y patrimonio asignados anteriormente a la ex SECRETARIA DE CIENCIA Y TECNOLOGIA del ex MINISTERIO DE CULTURA Y EDUCACION. Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones de las áreas afectadas por la presente medida, serán atendidas con cargo a los créditos presupuestarios de origen de las mismas."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-TERRAGNO-LLACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA DEL MINISTERIO DE EDUCACION"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "MINISTERIO DE EDUCACION",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "CONSEJO FEDERAL DE CULTURA Y EDUCACION. SECRETARIA GENERAL",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir al Ministro de Educación en lo relativo a las obligaciones emergentes de su participación en el CONSEJO FEDERAL DE CULTURA Y EDUCACION prestando el apoyo técnico-administrativo correspondiente a fin de lograr el cumplimiento de su cometido.\n\nACCIONES:\n\nAsistir y mantener permanentemente informado al Ministro en lo referente a la documentación necesaria para el desenvolvimiento de su función en el CONSEJO FEDERAL DE CULTURA Y EDUCACION.\n\nPreparar y  distribuir la documentación que deban utilizar las asambleas y el comité ejecutivo.\n\nOrganizar y atender las tareas que realizan las comisiones permanentes del CONSEJO FEDERAL DE CULTURA Y EDUCACION.\n\nCoordinar las acciones que aconseja la asamblea de Ministros y el comité ejecutivo.\n\nEntender en la información a las regiones y a las provincias y a la CIUDAD DE BUENOS AIRES acerca de lo resuelto por el comité ejecutivo y las comisiones.\n\nMantener permanentemente informado al comité ejecutivo sobre el estado de trabajo en comisiones.\n\nLlevar y mantener ordenado y actualizado el registro de resoluciones del cuerpo y efectuar las comunicaciones y notificaciones pertinentes."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nEntender en el sistema de control interno de acuerdo a lo establecido por el artículo 100 de la Ley N. 24.156 de administración financiera y de los sistemas de control del sector público nacional, prestando un servicio a toda la organización, consistente en realizar los exámenes y evaluaciones de las actividades del organismo, empleando el enfoque de control integral e integrado de manera de asegurar la continua optimización de los niveles de eficiencia, economía y eficacia de la gestión.\n\nACCIONES:\n\nAuditar y verificar semestralmente los procedimientos internos de la jurisdicción.\n\nLas que determina la Ley N. 24.156, sus normas reglamentarias y complementarias, y las instrucciones de la Sindicatura General de la Nación.\n\nElaborar el Plan General y Planes Anuales de la Unidad.\n\nEvaluar el cumplimiento de las políticas, planes y procedimientos determinados por la autoridad superior de la jurisdicción ministerial.\n\nEvaluar la aplicación de los controles operativos, contable presupuestario, patrimoniales, legales y financieros, Emitir opinión sobre normas y procedimientos, y respecto del sistema de control interno del Ministerio.\n\nProducir informe sobre las auditorías realizadas y comunicarlos al Ministro y a la SINDICATURA - GENERAL DE LA NACION, y efectuar el seguimiento de las recomendaciones y observaciones formuladas en los mismos."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION NACIONAL DE COOPERACION INTERNACIONAL",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir y asesorar en los asuntos de naturaleza internacional que se relacionan con la educación y en especial los vinculados con acciones bilaterales y multilaterales con estados extranjeros, organismos internacionales y demás instituciones de cooperación técnica y de apoyo al desarrollo de los países en coordinación con los organismos competentes en la materia, a fin de lograr los objetivos fijados.\n\nACCIONES:\n\nAsistir al Ministro de Educación en su carácter de Presidente de la Comisión Nacional Argentina de Cooperación con la UNESCO y ejercer la secretaría permanente de ese Organismo, en su caso.\n\nColaborar en la celebración de convenios bilaterales con estados extranjeros referidos a las competencias de la Jurisdicción, en el registro de los que se encuentran en vigor y los programas emergentes de su aplicación y en gestión de las comisiones mixtas de aplicación de esos convenios.\n\nAsistir al Ministro en los temas de competencia de la jurisdicción, en el proceso de integración de los países del MERCOSUR.\n\nAtender la tramitación y difusión de becas ofrecidas desde el sector externo y supervisar el funcionamiento de las residencias para graduados, dependientes del Ministerio y radicadas en el exterior.\n\nColaborar en las relaciones con los organismos de cooperación técnica y de apoyo al desarrollo de países, en los temas de su competencia."
              }
            ],
            "segmento": [
              {
                "titulo-particion": "SUBSECRETARIA DE COORDINACION",
                "articulo": [
                  {
                    "numero-articulo": 4,
                    "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nDirigir las actividades relativas a los servicios contables, económicos, financieros, presupuestarios y de administración.\n\nRealizar las acciones relativas a suministros, mantenimiento y protección del patrimonio de la jurisdicción.\n\nACCIONES:\n\nEfectuar el proceso de ejecución del presupuesto del MINISTERIO DE EDUCACION y asistir a las áreas de la jurisdicción en su elaboración.\n\nRealizar la registración y fiscalización contable de los recursos financieros, económicos y patrimoniales de la jurisdicción ministerial de acuerdo con la normativa vigente en la materia.\n\nEntender en las acciones relativas a los procedimientos de adquisiciones de la jurisdicción.\n\nFiscalizar las acciones relativas al registro de inventario y control de los bienes patrimoniales de la jurisdicción.\n\nCoordinar todo lo relacionado con el almacenamiento y distribución de suministros.\n\nEntender en la administración de servicios generales y de mantenimiento, conservación y preservación de los bienes físicos pertenecientes a la jurisdicción.\n\nEfectuar la coordinación de las tareas de vigilancia del patrimonio del Ministerio."
                  },
                  {
                    "numero-articulo": 5,
                    "titulo-articulo": "DIRECCION GENERAL DE RECURSOS HUMANOS",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nAdministrar las políticas y la aplicación de las normas que regulan al personal, su carrera administrativa, su capacitación y desarrollo, las relaciones laborales y la planificación y diseños organizacionales, procurando mejorar los niveles de productividad y satisfacción laboral y la calidad en la prestación de los servicios a cargo de la jurisdicción.\n\nACCIONES:\n\nAdministrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos, aplicando controles en la liquidación de haberes del personal.\n\nDirigir las acciones de análisis, planeamiento y diseño organizacional, y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\nEjercer la coordinación técnica jurisdiccional y actualización del sistema de relevamiento y evaluación de puestos de trabajo, como así también de los procesos, flujos y procedimientos de trabajo, proponiendo las modificaciones y simplificaciones pertinentes.\n\nParticipar y asistir técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo de la jurisdicción.\n\nCustodiar y mantener actualizados los legajos únicos del personal y las bases de datos correspondientes.\n\nCoordinar y asistir técnicamente el proceso de evaluación de desempeño asistiendo a las autoridades intervinientes en el cumplimiento de las responsabilidades y en la administración de los resultados del proceso."
                  },
                  {
                    "numero-articulo": 6,
                    "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsesorar y asistir en los asuntos de carácter jurídico como también representar legalmente al MINISTERIO DE EDUCACION en los asuntos de carácter jurisdiccional.\n\nACCIONES:\n\nProducir los dictámenes jurídicos solicitados por las distintas áreas de acuerdo con la normativa vigente.\n\nActuar, en juicio, en defensa y representación del MINISTERIO DE EDUCACION y de los organismos de su jurisdicción."
                  },
                  {
                    "numero-articulo": 7,
                    "titulo-articulo": "DIRECCION DE REDES E INFORMATICA",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar y centralizar servicios relacionados con las redes de voz y datos y la informática. Asegurar el buen funcionamiento y la seguridad de las redes del Ministerio. Brindar soporte técnico a los usuarios. Asistir en la utilización racional de los bienes y servicios de redes y telefonía del Ministerio.\n\nACCIONES:\n\nInstalar, configurar, administrar y mantener los servicios de información y redes del Ministerio: página web, correo electrónico, sistema de nombres (DNS), directorio, direcciones de red (IP) y otros servicios necesarios.\n\nAplicar y mantener las políticas de seguridad de la Información en la red del Ministerio.\n\nInstalar, mantener y configurar un esquema de firma digital para el Ministerio.\n\nAdministrar y mantener el sistema de telefonía del Ministerio.\n\nAdministrar y mantener los cableados y enlaces de voz y datos del Ministerio.\n\nIntervenir en el control de las especificaciones técnicas de las adquisiciones de equipamiento y servicios informáticos y de telecomunicaciones.\n\nBrindar soporte técnico telefónico y en el lugar a los usuarios de la red del Ministerio.\n\nMantener el estado del parque informático del Ministerio."
                  },
                  {
                    "numero-articulo": 8,
                    "titulo-articulo": "DIRECCION DE DESPACHO",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsegurar la recepción y salida de la documentación administrativa proveniente de otras jurisdicciones ministeriales o entes descentralizados o dirigidas a los mismos, recibir y despachar la documentación administrativa, llevar el despacho del Ministro y efectuar el seguimiento de los trámites administrativos de la jurisdicción, cumpliendo y haciendo cumplir las normas relativas a procedimientos administrativos y determinar las unidades del Ministerio para atender a ello.\n\nACCIONES:\n\nEfectuar la recepción, registro, tramitación y salida de expedientes, proyectos de leyes, decretos y toda otra documentación que debe ser considerada por el Ministerio.\n\nCoordinar la entrada, salida y giro de documentación a distintas unidades, llevando los registros correspondientes y controlando el cumplimiento de los plazos de tramitación.\n\nCoordinar el sistema de información al público incluyendo el acceso de los interesados en trámites,y actuaciones, de acuerdo a las normas de procedimientos administrativos.\n\nEfectuar el registro, protocolización y guarda de resoluciones, disposiciones y demás actos administrativos de la jurisdicción y efectuar las notificaciones y comunicaciones correspondientes.\n\nFormular criterios y procedimientos para la digitalización de los actos administrativos del Ministerio; relevar y procesar los actos administrativos a digitalizar; y archivar y guardar los documentos digitalizados."
                  },
                  {
                    "numero-articulo": 9,
                    "titulo-articulo": "DIRECCION DE SUMARIOS",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar todas las actividades vinculadas con la información y con la substanciación de los sumarios administrativos disciplinarios que corresponda promover al personal de la jurisdicción ministerial.\n\nACCIONES:\n\nRealizar las investigaciones de los hechos u omisiones, que han dado lugar a la realización del sumario.\n\nRealizar las investigaciones de aquellos hechos u omisiones que, tomado conocimiento, se infiera pudiera dar lugar a la realización de un sumario.\n\nSupervisar la recopilación de los informes y la documentación necesaria para determinar el perjuicio fiscal y la responsabilidad patrimonial emergente, proponiendo a los organismos competentes el ejercicio de las acciones de recupero.\n\nFiscalizar la realización de diligencias a que alude el Reglamento de Investigaciones y de toda otra que resulte necesaria.\n\nMantener actualizado un registro unificado de todos los sumarios en trámite en  el ámbito de la jurisdicción."
                  }
                ]
              },
              {
                "titulo-particion": "SECRETARIA DE EDUCACION BASICA",
                "articulo": {
                  "numero-articulo": 10,
                  "titulo-articulo": "DIRECCION GENERAL DE PROGRAMAS Y PROYECTOS",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar la gestión de los programas y proyectos nacionales relativos a regímenes y necesidades especiales y a educación no formal.\n\nImplementar normas básicas sobre equivalencia de títulos y de estudios para todos los niveles de enseñanza no universitaria.\n\nACCIONES:\n\nEntender y/o cooperar en la resolución de los problemas vinculados con la deserción escolar en todos los niveles, y propiciar la adopción de las medidas correctivas pertinentes para su debate en los ámbitos correspondientes.\n\nEntender y/o cooperar en la elaboración de proyectos y programas relacionados con la educación especial, coordinando con las autoridades educativas de las distintas jurisdicciones, acciones de carácter preventivo y otras dirigidas a la detección de niños/as con necesidades especiales.\n\nElaborar proyectos y programas referidos a la educación artística en la Educación Básica.\n\nEntender y/o cooperar en la elaboración de proyectos y programas atinentes a la recreación, turismo, educación física, preservación del medio ambiente y el deporte escolar para todos los niveles.\n\nElaborar proyectos y programas -de inserción y desarrollo de temas de políticas educativas en los medios audiovisuales de comunicación masiva.\n\nPromover programas, en coordinación con las jurisdicciones pertinentes, de rescate y fortalecimiento de lenguas y culturas indígenas."
                },
                "segmento": {
                  "titulo-particion": "SUBSECRETARIA DE EDUCACION BASICA",
                  "articulo": [
                    {
                      "numero-articulo": 11,
                      "titulo-articulo": "DIRECCION GENERAL DE INVESTIGACION Y DESARROLLO EDUCATIVO",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar investigación para el diseño y elaboración de la currícula básica y nuevas tecnologías para ser aplicadas en todas las jurisdicciones.\n\nPrestar asistencia técnica a las provincias y a la CIUDAD DE BUENOS AIRES, en lo referido a los diseños curriculares y a nuevas tecnologías educativas.\n\nACCIONES:\n\nRealizar investigaciones que permitan elaborar y actualizar los contenidos y lineamientos curriculares básicos a proponer en el seno del CONSEJO FEDERAL DE CULTURA Y EDUCACION.\n\nEfectuar la detección, evaluación y seguimiento de innovaciones educativas aplicadas en materia curricular, de gestión, equipamiento, infraestructura, etc.\n\nProponer la transferencia de las innovaciones pedagógicas aplicadas a nivel nacional e internacional a las distintas jurisdicciones integrantes del sistema.\n\nEfectuar los estudios destinados a determinar la demanda educativa para diseñar y proyectar la oferta."
                    },
                    {
                      "numero-articulo": 12,
                      "titulo-articulo": "DIRECCION NACIONAL DE FORMACION, PERFECCIONAMIENTO Y ACTUALIZACION DOCENTE.",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar la administración de la red nacional de formación, capacitación, perfeccionamiento y actualización docente y la gestión y asistencia técnica en programas y proyectos relacionados con la capacitación continua de docentes en servicios. Coordinar el proceso de transformación de la formación docente superior no universitaria.\n\nACCIONES:\n\nAdministrar la Red Nacional de Formación, Capacitación, Perfeccionamiento y Actualización Docente.\n\nEjecutar las acciones necesarias para garantizar el funcionamiento de un programa permanente de capacitación, formación, perfeccionamiento y actualización docente.\n\nBrindar asistencia técnica a las Provincias y a la CIUDAD DE BUENOS AIRES en materia de su competencia."
                    },
                    {
                      "numero-articulo": 13,
                      "titulo-articulo": "DIRECCION GENERAL RED FEDERAL DE INFORMACION",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar sistemáticamente las acciones de producción y circulación de la información educativa nacional.\n\nACCIONES:\n\nCoordinar el flujo de información proveniente de las áreas de estadística de las provincias y de la CIUDAD DE BUENOS AIRES.\n\nHomogeneizar las metodologías de medición de los distintos indicadores.\n\nCompilar la información estadística, documental y normativa.\n\nElaborar un sistema de información que sirva de base para la toma de decisiones, en relación con la gestión del Sistema Educativo Nacional."
                    },
                    {
                      "numero-articulo": 14,
                      "titulo-articulo": "DIRECCION NACIONAL DE EVALUACION DE LA CALIDAD EDUCATIVA",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nSupervisar y coordinar las acciones tendientes al desarrollo y aplicación del sistema de evaluación de la calidad educativa.\n\nACCIONES:\n\nIdentificar y seleccionar indicadores homogéneos para la medición de la calidad educativa.\n\nEstablecer un sistema de evaluación que permita medir la calidad de la enseñanza impartida por el Sistema Educativo Nacional en todas las jurisdicciones, ciclos, niveles y regímenes.\n\nEvaluar el funcionamiento del Sistema Educativo Nacional en todas las jurisdicciones, ciclos, niveles y modalidades.\n\nEvaluar la formulación de los programas nacionales, particularmente en cuanto a objetivos, metas previstas y la coherencia entre éstas y el presupuesto comprometido."
                    },
                    {
                      "numero-articulo": 15,
                      "titulo-articulo": "DIRECCION GENERAL DE INFRAESTRUCTURA ESCOLAR",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nEjecutar los programas de infraestructura y equipamiento escolar que se le asignen en cumplimiento del Pacto Federal Educativo.\n\nIntervenir en los asuntos relacionados a infraestructura derivados de la aplicación de los compromisos de transferencia.\n\nACCIONES:\n\nRealizar la revisión y control técnico de los proyectos de infraestructura educativa a realizar por las Provincias.\n\nSupervisar técnicamente a las Provincias en cumplimiento del Pacto Federal Educativo, en materia de infraestructura escolar."
                    },
                    {
                      "numero-articulo": 16,
                      "titulo-articulo": "DIRECCION DE LA BIBLIOTECA NACIONAL DE MAESTROS",
                      "texto": "RESPONSABILIDAD PRIMARIA:\n\nPrestar un servicio público de lectura y consulta. Custodiar, acrecentar, conservar y difundir el acervo bibliográfico y no bibliográfico de la BIBLIOTECA NACIONAL DE MAESTROS. Transformar y mantener a la BIBLIOTECA NACIONAL DE MAESTROS en un centro de referencia bibliográfica y metodológica activa y participativa para el docente, y su nuevo rol en un proceso de cambio del Sistema Educativo Nacional ACCIONES:\n\nFijar y aplicar las normas de funcionamiento que posibiliten la prestación, supervisión, custodia y conservación de un servicio público de lectura y consulta.\n\nEncuadrar a la BIBLIOTECA NACIONAL DE MAESTROS en un marco nacional e internacional en donde pueda integrarse a las redes bibliotecarias y de información.\n\nClasificar, registrar y difundir la existencia y movimiento de las obras y volúmenes de la Biblioteca.\n\nProgramar el incremento de títulos y volúmenes de obras de acuerdo con los requerimientos de los usuarios.\n\nPromover, junto con la BIBLIOTECA NACIONAL, las bibliotecas públicas populares y la red de bibliotecas universitarias, un sistema bibliotecario nacional y una política bibliotecaria federal integrada.\n\nCoordinar el accionar del Centro Nacional de Información y Documentación Educativa del MINISTERIO DE EDUCACION."
                    }
                  ]
                }
              },
              {
                "titulo-particion": "SECRETARIA DE EDUCACION SUPERIOR",
                "articulo": [
                  {
                    "numero-articulo": 17,
                    "titulo-articulo": "DIRECCION NACIONAL DE PROGRAMACION Y COORDINACION INSTITUCIONAL",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nDiseñar e implementar proyectos y programas destinados al desarrollo del Sistema Universitario y al mejoramiento de la calidad de la Educación Superior.\n\nPromover la integración y articulación de las instituciones de Educación Superior en el contexto regional, nacional e internacional, así como la vinculación con los sectores sociales y productivos de cada región, asistiendo técnicamente a los Consejos Regionales de planificación de la Educación Superior previstos en la Ley de Educación Superior N. 24.521.\n\nACCIONES:\n\nDiseñar e implementar proyectos y programas destinados a instrumentar las políticas de desarrollo de la Educación Superior, en especial:\n\na) El Programa de Vinculación Tecnológica en las Universidades;\n\nb) El Programa de Cooperación Internacional;\n\nc) El Programa de Mejoramiento del Sistema de Estadísticas de la Educación Superior;\n\nd) El Programa de Publicaciones;\n\ne) El Programa de Becas y Bienestar Estudiantil;\n\nf) El Programa de Estudios y Proyectos, así como todos aquellos que hagan al cumplimiento de los objetivos de la Secretaría.\n\nPromover, a través de los Consejos Regionales de Planificación de la Educación Superior, la articulación de las instituciones de educación superior, entre ellas y con las organizaciones sociales y productivas regionales.\n\nDiseñar e implementar proyectos y programas para instrumentar políticas de desarrollo regional de la Educación Superior."
                  },
                  {
                    "numero-articulo": 18,
                    "titulo-articulo": "DIRECCION NACIONAL DE GESTION UNIVERSITARIA",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar los procesos de creación y cese de Universidades Privadas y de Unidades Académicas menores.\n\nElaborar propuestas de cargas horarias mínimas, contenidos curriculares básicos y criterios de intensidad de la práctica profesional en las carreras que corresponda; certificar y registrar títulos y convalidar títulos extranjeros.\n\nParticipar en la organización y puesta en marcha de las Universidades Nacionales.\n\nFiscalizar el cumplimiento de la Ley de Educación Superior N. 24.521 y demás legislación por parte de las Universidades Privadas.\n\nACCIONES:\n\nEntender en la regulación, seguimiento y fiscalización, así como en la coordinación de los procesos de creación, modificación, y supresión de Universidades Privadas o de Unidades Académicas menores y en los trámites de autorización de planes de estudio en vinculación con la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA.\n\nPrestar asistencia técnica en sus áreas de incumbencia a las instituciones que lo requieran.\n\nElaborar propuestas de cargas horarias mínimas, contenidos curriculares básicos y criterios de intensidad de la práctica profesional en las carreras que correspondan.\n\nProponer criterios para la validez nacional de títulos y grados académicos y entender en su aplicación.\n\nParticipar en la organización y puesta en marcha de las Universidades Nacionales.\n\nFiscalizar el cumplimiento de la normativa referida a la Educación Superior, la certificación y registro de títulos.\n\nEntender en la convalidación de títulos extranjeros.\n\nDesempeñar las funciones inherentes a la Secretaría Técnica del Consejo de Uniiversidades."
                  },
                  {
                    "numero-articulo": 19,
                    "titulo-articulo": "DIRECCION NACIONAL DE ECONOMIA E INFORMACION UNIVERSITARIA",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nProponer la distribución presupuestaria para las Universidades Nacionales y el uso de los recursos económicos financieros correspondientes al sistema universitario, desarrollando instrumentos e indicadores para la utilización eficiente y equitativa de los recursos públicos del sistema.\n\nDiseñar y operar un sistema de información que permita relevar, procesar y actualizar permanentemente datos del Sistema de Educación Superior, para el mejoramiento de la calidad y la productividad del Sistema.\n\nAsistir a las Universidades Nacionales en la elaboración e implementación de reformas administrativas para la eficiencia de la gestión.\n\nACCIONES:\n\nProponer la distribución presupuestaria para las Universidades Nacionales y analizar la asignación y uso de los recursos económico financieros correspondientes al sistema universitario.\n\nDesarrollar instrumentos e indicadores para el control de la gestión económico-financiera de las Universidades Nacionales.\n\nPropender a la utilización equitativa y eficiente de los recursos públicos.\n\nDesarrollar y operar un sistema de información que permita relevar, procesar y actualizar en tiempo real datos del sistema de Educación Superior.\n\nEntender en la formulación, seguimiento y evaluación del presupuesto de la Secretaría, y elaborar la programación financiera anual.\n\nAsesorar en el mejoramiento de la gestión administrativa de las universidades.\n\nIntervenir en la elaboración anual del Plan de Inversiones Públicas Universitarias.\n\nAsumir la responsabilidad de conducción de la unidad ejecutora del Préstamo BIRF (UEP) para el Programa de Reforma de la Educación Superior (PRES), en su caso."
                  }
                ]
              },
              {
                "titulo-particion": "INSTITUTO NACIONAL DE EDUCACION TECNOLOGICA",
                "articulo": [
                  {
                    "numero-articulo": 20,
                    "titulo-articulo": "DIRECCION NACIONAL DEL CENTRO NACIONAL DE EDUCACION TECNOLOGICA.",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar las acciones destinadas a organizar e implementar los cambios establecidos por el CONSEJO FEDERAL DE CULTURA Y EDUCACION en las áreas tecnológicas y gestionar y brindar asistencia técnica en materia de capacitación y formación de docentes y formadores de educación ACCIONES:\n\nAsistir a las jurisdicciones para organizar e implementar los cambios necesarios a fin de cumplir en lo establecido por el CONSEJO FEDERAL DE CULTURA Y EDUCACION en las áreas tecnológicas.\n\nCapacitar y reconvertir a los docentes de educación técnica y formar equipos técnicos encargados de la transformación educativa en materia tecnológica, de acuerdo a las pautas establecidas por el CONSEJO FEDERAL DE CULTURA Y EDUCACION.\n\nCoordinar con la DIRECCION NACIONAL DE FORMACION, PERFECCIONAMIENTO Y ACTUALIZACION DOCENTE para la formación de formadores en el área de tecnología del tercer ciclo de la educación general básica.\n\nCapacitar docentes en la educación polimodal, la educación técnica y la reconversión de recursos humanos de acuerdo a las necesidades del mercado laboral.\n\nRealizar el diseño del material didáctico específico sobre el tema."
                  },
                  {
                    "numero-articulo": 21,
                    "titulo-articulo": "DIRECCION NACIONAL DE EDUCACION TECNICO PROFESIONAL",
                    "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar el diseño curricular de la educación técnico-profesional básica, y de nuevos trayectos técnico-profesionales.\n\nACCIONES:\n\nElaborar conjuntamente con las jurisdicciones educativas y los actores de la producción y el trabajo, los lineamientos generales de la educación técnico profesional básica.\n\nDiseñar conjuntamente con los actores señalados los contenidos curriculares, la gestión institucional y la formación docente en materia de educación tecnológica, para ser presentados al CONSEJO FEDERAL DE CULTURA Y EDUCACION."
                  },
                  {
                    "numero-articulo": 22,
                    "titulo-articulo": "DIRECCION DE EDUCACION - TRABAJO",
                    "texto": "ACCIONES:\n\nCoordinar acciones de investigación destinadas a sistematizar los requerimientos de las distintas actividades de la producción y de las diferentes regiones, a fin de elaborar criterios que orienten la formulación de ofertas educativas profesionales y ocupacionales.\n\nDesarrollar acciones y programas destinados a vincular y articular las áreas de educación tecnológica con los sectores del trabajo y la producción, a nivel regional e interregional.\n\nOrganizar  el sistema de información que vincula las áreas de educación y trabajo.\n\nCoordinar y promover programas de asistencia económica e incentivos fiscales destinados a la actualización y el desarrollo de la educación tecnológica.\n\nCoordinar programas nacionales y federales tendientes a la formación y actualización tecnológica en forma articulada entre los sistemas productivos y educativos, a través de la Red Federal de Formación Técnico Profesional."
                  }
                ]
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: PLANTA NO MEMORIZABLE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO AL ART. 12",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: MODIFICA ANEXO II DEL DEC. 2.568/93."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "TRANSFERENCIA DE PERSONAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: CUADRO NO MEMORIZABLE"
          }
        }
      ],
      "id-infojus": "DN20000000143"
    }
  }
}