{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-096-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991286872,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "690-nacional-servicio-telefonia-publica-unidades-penitenciarias-dn20060000690-2006-05-31"
      }
    },
    "content": {
      "mecanografico": 20060000690,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 690,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-31",
      "standard-normativo": "DEC C 000690 2006 05 31",
      "titulo-norma": "SERVICIO DE TELEFONIA PUBLICA EN UNIDADES PENITENCIARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 690/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-06-02",
      "fecha-mod": "2006-06-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se faculta al Secretario de Comunicaciones del Ministerio de Planificación Federal, Inversión Pública y Servicios para que, adecue la normativa específica relativa a la prestación del servicio de telefonía pública en Unidades Penitenciarias.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio público telefónico"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico/servicio público telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "servicio público telefónico",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "cárceles (establecimientos penitenciarios)",
            "establecimientos penitenciarios",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "régimen carcelario (régimen penitenciario)",
            "telefonía (servicio telefónico)",
            "sistema carcelario (régimen penitenciario)",
            "servicios de comunicación audiovisual",
            "Derecho penal",
            "servicio telefónico",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "régimen penitenciario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S02:0004245/2005 del Registro del MINISTERIO DEL INTERIOR, la  Ley Nº 19.798 y sus modificatorias y la Resolución Nº 36 del 24 de febrero de 2005 de la Secretaría de Comunicaciones del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario compatibilizar el ejercicio de los derechos que poseen los reclusos alojados en dependencias del SERVICIO PENITENCIARIO FEDERAL, con los requerimientos de seguridad del resto de la sociedad.\n\nQue la normativa vigente, específicamente la referida a la ejecución penal, refleja una progresiva y constante evolución en cuanto al tratamiento de los internos, con sustento en la finalidad de máxima elaborada a su respecto a través de la actual concepción doctrinaria y legislativa, bajo el marco jurídico de las \"Reglas Mínimas para el Tratamiento de los Reclusos\" adoptadas por la ORGANIZACION DE LAS NACIONES UNIDAS.\n\nQue no obstante los resultados que, durante más de DOS (2) décadas, arrojan las políticas implementadas en tal sentido, en su aplicación se advierten ciertos disvalores que ameritan la intervención del Poder del Estado tendiente a mermar sus efectos.\n\nQue en consecuencia, se torna impostergable la necesidad de la intervención del Estado, tendiente al logro de un ajustado equilibrio de la ecuación derecho-garantía, tendiente a asegurar la paz social y el orden público.\n\nQue en este sentido la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS dictó la Resolución Nº 36/05, con el fin de desalentar posibles maniobras delictivas provenientes de los complejos penitenciarios federales.\n\nQue asimismo, resulta menester adoptar los instrumentos que mejor resguarden la tutela del derecho de los internos a comunicarse con el mundo exterior, preservando el uso abusivo o ilícito del mismo.\n\nQue corresponde delegar en la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS las facultades regulatorias a fin de que adopte las medidas idóneas para que las empresas licenciatarias de servicios de telecomunicaciones y especialmente del servicio de telefonía pública en Unidades Penitenciarias, adecuen las exigencias técnicas mínimas necesarias para cumplir con los objetivos y requisitos establecidos en el presente decreto.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS DEL MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Facúltase al SECRETARIO DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que, dentro del plazo de TREINTA (30) días, adecue la normativa específica relativa a la prestación del servicio de telefonía pública en Unidades Penitenciarias, conforme lo establece el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Las líneas correspondientes a teléfonos públicos instaladas dentro de unidades del SERVICIO PENITENCIARIO FEDERAL, sin excepción, deberán contar con las funciones mínimas que se describen a continuación:\n\na) Limitador absoluto de aplicación de funciones telefónicas que impidan la identificación de la llamada por parte del destinatario.\n\nb) Inclusión de tonos característicos, en la central de origen, que identifiquen las llamadas provenientes de unidades penitenciarias. Los mismos no deberán ser eliminados por los prestadores que intervienen en el establecimiento de la comunicación.\n\nc) Implementación e instalación del sistema apropiado para emitir una señal de audio destinada a advertir al receptor que el llamado proviene de alguno de los equipos precedentemente indicados, ubicado dentro de una Unidad Penitenciaria. Este requisito se hará extensivo a la totalidad de los teléfonos instalados en cada Unidad, aun los de titularidad del SERVICIO PENITENCIARIO FEDERAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los prestadores que intervengan en las llamadas enunciadas en el artículo 2º del presente, deberán llevar un registro de llamadas en forma individual y en tiempo real.\n\nSin perjuicio de los registros individuales, la COMISION NACIONAL DE COMUNICACIONES confeccionará un Registro Nacional de Llamadas, donde se volcará la información proporcionada por los prestadores, indicada en el párrafo precedente, por los medios que ella establezca y con frecuencia diaria."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Conforme lo normado por la Resolución Nº 36/05 de la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la implementación y funcionamiento del presente, no implicará erogación alguna para el ESTADO NACIONAL, ni modificación a la Estructura General de Tarifas establecida por el Decreto Nº 92 de fecha 30 de enero de 1997."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La SECRETARIA DE COMUNICACIONES deberá difundir las particularidades del servicio y sus efectos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La definición de las cuestiones de índole técnica necesarias para la implementación de las funcionalidades que se describen en los    artículos 2º y 3º del presente decreto estará a cargo de la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Se establece el plazo de UN (1) año, prorrogable por igual período, para que a partir de los SESENTA (60) días contados desde el momento en que se encuentren disponibles las definiciones técnicas aludidas en el artículo 6º, los prestadores implementen las medidas previstas en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Iribarne-De Vido-Fernández"
      },
      "id-infojus": "DN20060000690"
    }
  }
}