{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-340-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1738248491847,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "43-nacional-creacion-figura-protocolar-embajador-comercial-para-inversiones-desarrollo-estrategico-dn20250000043-2025-01-28"
      }
    },
    "content": {
      "mecanografico": 20250000043,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 43,
      "fecha": "2025-01-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000043 2025 01 28",
      "titulo-norma": "Creación de la figura protocolar de Embajador Comercial para Inversiones y Desarrollo Estratégico",
      "nombre-coloquial": "DECRETO NACIONAL 43/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 29"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-30",
      "fecha-mod": "2025-01-30",
      "timestamp": "2025-01-30T11:42:28",
      "timestamp-alta": "2025-01-30T11:42:28",
      "timestamp-m": "2025-01-30T11:42:28",
      "generalidades": {
        "sintesis": "Se crea la figura protocolar de Embajador Comercial para Inversiones y Desarrollo Estratégico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "embajadores"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas/embajadores"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "embajadores extraordinarios",
                "embajadores extraordinarios y plenipotenciarios",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "embajador comercial para inversiones y desarrollo estratégico"
            },
            "preferido": {
              "termino": "embajador comercial para inversiones y desarrollo estratégico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "embajadores extraordinarios y plenipotenciarios (embajadores)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas",
            "agentes diplomáticos",
            "embajadores",
            "representaciones diplomáticas (embajadas)",
            "derecho financiero (Economía y finanzas)",
            "inversiones extranjeras",
            "embajador comercial para inversiones y desarrollo estratégico",
            "derecho económico financiero (Economía y finanzas)",
            "exportaciones",
            "embajadas",
            "agentes diplomáticos y consulares",
            "inversiones",
            "derecho internacional público",
            "embajadores extraordinarios (embajadores)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-07203593-APN-DGD#MRE, las Leyes Nros. 20.957 y sus modificatorias y 27.742 y el Decreto N° 1973 del 20 de octubre de 1986 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742, entre otras cuestiones, se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue no es posible desconocer que la REPÚBLICA ARGENTINA posee un extraordinario potencial en sus sectores productivo, industrial y de servicios, respaldado por la calidad de sus recursos humanos, su capacidad tecnológica y la abundancia de recursos naturales, lo que genera oportunidades estratégicas para ampliar su presencia global y atraer inversiones que impulsen el desarrollo económico del país.\n\nQue, en consecuencia, resulta prioritario implementar políticas activas de promoción económica y comercial internacional.\n\nQue el contexto internacional actual, caracterizado por la reconfiguración de las cadenas de valor, el creciente interés en mercados emergentes y la necesidad global de optimizar las cadenas de abastecimiento ofrece a la REPÚBLICA ARGENTINA una oportunidad única para satisfacer estas demandas con sus productos y servicios, posicionándose como un proveedor relevante y competitivo en el comercio internacional.\n\nQue la coyuntura económica internacional brinda una oportunidad excepcional para que nuestro país expanda su participación global, incremente sus exportaciones y promueva la llegada de inversiones estratégicas que impacten positivamente en todo el territorio nacional, generando desarrollo, empleo y diversificación económica.\n\nQue en el marco anteriormente descripto resulta beneficioso contar con el aporte de personas de reconocida trayectoria internacional y amplia experiencia en los negocios globales, quienes contribuirán con carácter \"ad honorem\" en este momento crucial del país, aportando su experiencia y conocimiento para promover la atracción de inversiones estratégicas, fomentar las exportaciones y fortalecer la presencia de la REPÚBLICA ARGENTINA en mercados globales.\n\nQue, en virtud de ello, deviene necesaria la creación de la figura protocolar de Embajador Comercial para Inversiones y Desarrollo Estratégico con el objeto de colaborar con la promoción de inversiones y sugerir estrategias para el desarrollo de nuevos mercados, garantizando un enfoque eficiente y ágil en la promoción económica y comercial de la REPÚBLICA ARGENTINA, potenciando la inserción de productos y servicios nacionales en mercados internacionales, fortaleciendo alianzas estratégicas y promoviendo el desarrollo de oportunidades de negocios.\n\nQue la creación de esta figura protocolar tendrá un impacto positivo directo en las Provincias argentinas, las economías regionales y la CIUDAD AUTÓNOMA DE BUENOS AIRES al maximizar el potencial específico de cada región, promover un desarrollo equilibrado en todo el país y aprovechar la diversidad de recursos productivos, tecnológicos y de servicios existentes en el territorio nacional.\n\nQue de conformidad con la facultad otorgada por el artículo 6° de la Ley del Servicio Exterior de la Nación N° 20.957, el PODER EJECUTIVO NACIONAL puede asignar categoría diplomática de embajador, al solo efecto del rango protocolar, a personas ajenas al Cuerpo Permanente del Servicio Exterior de la Nación, para la realización de cometidos especiales y concretos y mientras duren los mismos.\n\nQue, en ese marco, a las personas que sean reconocidas como Embajadores Comerciales para Inversiones y Desarrollo Estratégico se les asignará la categoría diplomática de Embajador Extraordinario y Plenipotenciario al solo efecto del rango protocolar.\n\nQue los referidos Embajadores actuarán con carácter \"ad honorem\" y temporal y no tendrán relación laboral alguna con el PODER EJECUTIVO NACIONAL, así como tampoco adquirirán en ningún caso la condición de funcionarios de carrera o empleados de la ADMINISTRACIÓN PÚBLICA NACIONAL, en tanto su reconocimiento se limitará a colaboraciones y aportes específicos, sin que ello implique bajo ninguna circunstancia autoridad o facultades diplomáticas.\n\nQue la presente medida no genera erogación presupuestaria alguna para el ESTADO NACIONAL.\n\nQue la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado intervención en el ámbito de su competencia.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase la figura protocolar de Embajador Comercial para Inversiones y Desarrollo Estratégico con el objetivo de promover inversiones estratégicas, fomentar las exportaciones, impulsar los negocios internacionales del país y fortalecer la presencia de la REPÚBLICA ARGENTINA en mercados globales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0006 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Asígnanse a las personas que sean reconocidas como Embajadores Comerciales para Inversiones y Desarrollo Estratégico la categoría de Embajador Extraordinario y Plenipotenciario, en los términos y con el alcance del artículo 6° de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, mientras dure el desempeño de sus funciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El rol protocolar de los Embajadores Comerciales para Inversiones y Desarrollo Estratégico comprenderá:\n\n1. Promover inversiones estratégicas hacia la REPÚBLICA ARGENTINA en sectores clave para el desarrollo económico, con especial atención a aquellos que generen innovación, empleo y transferencia tecnológica.\n\n2. Facilitar la apertura y expansión de mercados internacionales para productos, servicios y tecnología argentinos, contribuyendo a diversificar las exportaciones.\n\n3. Promocionar los ideales económicos de la REPÚBLICA ARGENTINA en foros internacionales, mesas de negociación, eventos empresariales y misiones comerciales estratégicas, fomentando la integración del país en cadenas globales de valor.\n\n4. Promover vínculos entre empresas argentinas y extranjeras para fomentar alianzas estratégicas y proyectos de desarrollo conjunto.\n\n5. Actuar como facilitadores en negociaciones internacionales para atraer proyectos de inversión directa y promover la integración de la REPÚBLICA ARGENTINA en iniciativas multilaterales de negocios.\n\n6. Identificar oportunidades para el desarrollo de nuevos sectores de negocios internacionales, incluyendo tecnologías emergentes, energía, infraestructura y servicios.\n\n7. Generar informes al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO sobre tendencias internacionales de comercio e inversiones y oportunidades económicas estratégicas para fortalecer la presencia global de la REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los Embajadores Comerciales para Inversiones y Desarrollo Estratégico podrán interactuar con todas las Embajadas y Consulados argentinos en el exterior, así como con organismos públicos y privados vinculados al comercio exterior, la inversión y los negocios internacionales cuando su colaboración así lo requiera."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los Embajadores Comerciales para Inversiones y Desarrollo Estratégico no representan a la Nación, no serán considerados funcionarios ni empleados públicos, no tendrán relación de dependencia, subordinación ni vínculo contractual con la ADMINISTRACIÓN PÚBLICA NACIONAL y su tarea será \"ad honorem\". Tampoco formarán parte de comisiones que decidan sobre licitaciones o compras, ni gestionarán recursos estatales. Su labor se limitará exclusivamente a actividades de promoción comercial y económica actuando de manera autónoma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 2019 12 05 0116 000 0117 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 2019 12 05 0122 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- A los efectos del análisis de la residencia fiscal de los Embajadores Comerciales para Inversiones y Desarrollo Estratégico, resulta aplicable lo dispuesto por los artículos 116, 117 y 122 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Los Embajadores Comerciales para Inversiones y Desarrollo Estratégico no podrán invocar el carácter protocolar asignado para su beneficio particular con el fin de avalar o promover específicamente un bien, producto, servicio o empresa de su titularidad o de un tercero con el que se encuentren vinculados."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El reconocimiento protocolar realizado en virtud del presente decreto tendrá carácter temporal y no implicará bajo ningún concepto el ingreso al Servicio Exterior de la Nación, ni la obtención de rango protocolar permanente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Las actividades y propuestas realizadas por los Embajadores Comerciales para Inversiones y Desarrollo Estratégico tendrán carácter exclusivamente consultivo y no serán vinculantes para el ESTADO NACIONAL ni para sus organismos."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Los gastos relacionados con sus actividades, incluidos viajes, estadías, eventos o cualquier otro concepto serán asumidos íntegramente por los Embajadores Comerciales para Inversiones y Desarrollo Estratégico, sin implicar erogación presupuestaria alguna para el ESTADO NACIONAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO propondrá el reconocimiento y la asignación protocolar como Embajadores Comerciales para Inversiones y Desarrollo Estratégico a personas de notable trayectoria empresarial en el ámbito privado que puedan contribuir al cumplimiento de los objetivos mencionados en el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- La presente medida entrará en vigencia el día siguiente de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Werthein"
      },
      "id-infojus": "DN20250000043",
      "fecha-umod": 20250130114811
    }
  }
}