{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-287-6000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990786813,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6782-nacional-decreto-secreto-sobre-adquisicion-transreceptores-accesorios-firma-compaia-americana-radiocomunicaciones-saic-dn19710006782-1971-12-31"
      }
    },
    "content": {
      "mecanografico": 19710006782,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6782,
      "timestamp": "2014-07-17T21:55:46",
      "timestamp-alta": "2013-04-04T15:00:51",
      "timestamp-m": "2014-07-17T21:55:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-12-31",
      "standard-normativo": "DEC C 006782 1971 12 31",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION DE TRANSRECEPTORES Y ACCESORIOS A LA FIRMA COMPAÑIA AMERICANA DE RADIOCOMUNICACIONES S.A.I.C Y F.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 6.782/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se aduquieren transreceptores VHF/FM y accesorios                          CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante en Jefe de la Armada y lo propuesto por el Ministerio de Defensa en expediente M.E.52.\n\nNº 41 \"S\"/71."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que teniendo en cuenta la absoluta carencia de equipos de comunicaciones adecuados para satisfacer las necesidades emergentes del Plan de Apoyo Nº 01 \"S\" del COMANDANTE EN JEFE DE LA ARMADA, es imprescindible la adquisición de los transreceptores VHF/FM de que trata el presente expediente;\n\nQue la incorporación de este equipamiento contribuiría eficazmente al cumplimiento de la nueva política, tendiente a lograr una modificación sustancial a los Planes de Comunicaciones a través de la adopción de equipos de tecnología avanzada;\n\nQue el logro de este objetivo, unido a los nuevos Planes de Formación de Personal de Comunicaciones, ya en vigor, constituiría a su vez, la más eficaz y acabada contribución para el cumplimiento de las actuales políticas sobre racionalización de personal;\n\nQue conforme lo dispuesto por Ley Nº 18.875 de fecha 23 de Diciembre de 1970, la presente adquisición debe encararse por intermedio de la Industria Nacional;\n\nQue es objetivo gubernamental el de contribuir a una demanda sostenida y creciente para las empresas industriales del país, canalizando las compras hacia la capacidad de construcción local;\n\nQue con esta adquisición se cumplimentan cabalmente los conceptos expuestos en las \"Políticas Nacionales\", las que incluyen una clara intención de proteger y fortalecer directa e indirectamente la producción local de bienes y servicios nacionales;\n\nQue el presente material se considera bélico y en consecuencia su adquisición debe rodearse de la mayor reserva, por cuanto su conocimiento por parte de potencias extranjeras acerca de su utilización en la ARMADA ARGENTINA, daría a aquellas un importante elemento de juicio sobre el real grado de adiestramiento del personal de la Armada;\n\nQue en el presente caso es de aplicación lo establecido en el    artículo 56, inciso 3º), apartado c) de la Ley de Contabilidad;\n\nPor ello;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a contratar en forma directa la adquisición de transreceptores VHF/FM y accesorios a la firma COMPAÑIA AMERICANA DE RADIOCOMUNICACIONES S.A.I.C. y F. por la suma de PESOS TRESCIENTOS SESENTA Y NUEVE MIL TRESCIENTOS CUARENTA Y SIETE CON OCHENTA Y TRES CENTAVOS ($.369.347,83), importe en el que se hallan incluidos los intereses correspondientes a la financiación de acuerdo a lo estipulado en la contratación respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el contrato firmado \"adreferendum\" del PODER EJECUTIVO NACIONAL, entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval) y la firma COMPAÑIA AMERICANA DE RADIOCOMUNICACIONES S.A.I.C. y F., uno de cuyos ejemplares corre agregado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto total que demande la ejecución del Presente    decreto y que se indica en el Artículo 1º, se imputará al Ejercicio 1971 - Jurisdicción 52 - Comando en Jefe de la Armada - Unidad de Organización 360 - Armada Argentina - Servicio Administrativo 379 - Sección 4 - Erogaciones de Capital - Función 2.10 - Armada - Carácter 0 - Administración Central - Inciso 61 - Bienes - Partida Principal 6190, hasta la suma de PESOS CINCUENTA Y DOS MIL NOVECIENTOS SESENTA Y CINCO CON SETENTA Y CINCO CENTAVOS ($.52.965,75) y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Autorízase al COMANDO EN JEFE DE LA ARMADA a efectuar los ajustes pertinentes que pudieran resultar de la aplicación del  Artículo 3º del contrato y de una eventual alteración de las fechas de entregas establecidas en el  Anexo \"C\" del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, dése a la Dirección Nacional del Registro Oficial, tome conocimiento el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y la Tesorería General de la Nación y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval). -"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710006782"
    }
  }
}