{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-598-1000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991329109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1895-nacional-exclusion-acido-sulfurico-regimen-insalubridad-dn19780001895-1978-08-18"
      }
    },
    "content": {
      "mecanografico": 19780001895,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1895,
      "timestamp": "2014-07-17T22:49:00",
      "timestamp-m": "2014-07-17T22:49:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-08-18",
      "standard-normativo": "DEC C 001895 1978 08 18",
      "titulo-norma": "EXCLUSION DEL ACIDO SULFURICO DEL REGIMEN DE INSALUBRIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 08 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.895/1978",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN CONDICIONES CON SUJECION A LAS CUALES LA FABRICACION DE ACIDO SULFURICO SE CONSIDERARA EXCLUIDA DEL REGIMEN DE INSALUBRIDAD, A LOS FINES DE AJUSTAR LA JORNADA DE TRABAJO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de la industria química"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores industriales/trabajadores de la industria química"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo insalubre"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/trabajo insalubre"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "higiene y seguridad del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condiciones laborales"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/condiciones de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "condiciones laborales",
                "ambiente de trabajo",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jornada laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "condiciones laborales (condiciones de trabajo)",
            "contaminación ambiental",
            "trabajadores industriales",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "ambiente de trabajo (condiciones de trabajo)",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "jornada laboral (jornada de trabajo)",
            "actividades laborales",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "obligaciones del patrón (obligaciones del empleador)",
            "protección del medio ambiente",
            "deberes del empleador (obligaciones del empleador)",
            "Ministerio de Trabajo",
            "patrón (empleador)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)",
            "condiciones de trabajo",
            "jornada legal de trabajo (jornada de trabajo)",
            "Derecho ambiental",
            "trabajo insalubre",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "contaminación (contaminación ambiental)",
            "higiene y seguridad del trabajo",
            "empleador",
            "higiene laboral (higiene y seguridad del trabajo)",
            "Derecho laboral",
            "trabajadores de la industria química",
            "horas de trabajo (jornada de trabajo)",
            "jornada de trabajo",
            "contrato de trabajo en general",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el  avance  científico  operado  en  las  nuevas  técnicas  de industrialización  y fabricación de ácido sulfúrico que reducen los riesgos de agresión al factor humano, estableciendo en consecuencia ambiental  de trabajo higiénicos con mayor seguridad y menor posibilidas de contaminación, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020524 1973 08 10 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 011544 1929 08 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 016115 1953 01 16 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 020744 1976 05 13 0200 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en virtud de lo dispuesto por el Art. 1 del Decreto N. 29 757/47  y  el  Art.  17  de  la  Ley  20.524,  es  competencia  del Ministerio de  Trabajo  efectuar la calificación de la salubridad o insalubridad de tareas y lugares de trabajo.\n\nQue corresponde al aludido  Departamento  de  Estado  el estudio de todos  los  factores  que en relacón de causalidad con sus  tareas, incidan desfavorablemente  sobre  la  salud  de  los  trabajadores, disponiendo  la adopción de los medios técnicos para la  protección de los mismos.\n\nQue  la calificación  de  insalubre  en  la  fabricación  de  ácido sulfúrico  a  los  efectos  del  Art.  2  de la Ley 11.544, como lo establece  en su Decreto Reglamentario del 11  de  marzo  de  1930, Art.  6,  inc.  5,  proveniente  del  riesgo,  para  los  operarios ocupados  en    estas   tareas,  producido  por  la  dispersión  de contaminantes, por lo que  la  eliminación  de esos riegos debe ser primordial  preocupación  de  las  autoridades,  ya    que  así  se cumpliría  el  propósito  de salvaguardar la salud obrera en  forma más perfecta que procediéndose  a  la reducción de la jornada en un ambiente  insalubre,  lo cual si bien  disminuye  la  exposición  a tóxicos, no la anula completamente.\n\nQue la evolución y progreso constante en los métidos de fabricaci]]on además de  la  adopción de dispositivos de prevención general e individuales llega a  hacer  desaparecer  condiciones  de insalubridad  y riesgos, eliminando la causa de contaminación.\n\nQue obtenidas esas  condiciones no hay razón para mantener horarios de seis horas que disminuyan  la  producción  y  frenen el progreso industrial.\n\nQue  el  decreto  N.  16.115/33  establece  en  su  artículo  8  lo siguiente:\n\n\"Los reglamentos especiales a que se refiere el artículo  5 de este Decreto,  determinarán  los lugares y clase de trabajo comprendidos en  la  denominación  de  insalubres,   así  como  las  condiciones necesarias  para que determinados locales  o  trabajos  puedan  ser declarados salubres  por  perfeccionamiento  técnico  o de método\".\n\nQue  sin  perjuicio  de mantener la calificación de insalubre  para las tareas de fabricación  de  ácido sulfúrico, cuando subsistan en su ejecución las condiciones que  motivaron su inclusión en el Art.\n\n6, inc. 5 del Decreto del 11 de marzo  de 1930, reglamentario de la Ley 11.544, a los efectos del Art. 2, procede  disponer  un régimen estableciendo  condiciones  de excepción con sujeción a las  cuales dichas tareas podrán ser consideradas salubres.\n\nQue la aplicación del Art. 200  del  Régimen de Contrato de Trabajo (T.O.  1976),  concede  a las empresas la  posibilidad  de  que  en plazos razonables adecuen  su  funcionamiento  por medio de mejoras en  sus procesos de fabricación, disminuyendo así  los  riesgos  de insalubridad y contaminación ambiental."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011544 1929 08 29 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  lugares  de trabajo en los que se fabrique ácido  sulfúrico  se  considerarán  excluidos    del    régimen  de insalubridad  establecido  por  el Art. 6 del Decreto Reglamentario de fecha 11 de marzo de 1930, debiendo  en  consecuencia  ajustarse la jornada de trabajo a lo dispuesto en el Art. 1 de la Ley  N.  11 544,  cuando  las  tareas se realicen con sujeción a las siguientes condiciones:\n\na)  Lugares  de  trabajo   adecuados,  con  suficiente  ventilación natural o mecánica, capaz de  mantener  en  todo lugar del ambiente la  concentración  de  contaminantes  por  debajo  de  los  valores máximos permisibles.\n\nb)  Procesos  de  elaboración  realizados  de  tal  manera  que  su desarrollo  asegure  un  ambiente  en  que  el Dióxido  de  azufre, Trióxido de azufre y vapores e ácido sulfúrico,  estén  por  debajo de los valores máximos permisibles.\n\nc)  Mantenimiento  de las tuberías, válvulas, reactores, depósitos, máquinas (bombas, ventiladores,  soplantes),  torres de absorción y tanques  de almacenaje de todo el proceso en perfectas  condiciones de seguridad,  especialmente  en  lo  que  hace  a  hermeticidas de cierres  y  juntas,  evitando  pérdidas,  desbordes  o fugas.\n\nd) Control adecuado del flujo de gases y líquidos.\n\ne)  Instalación  de  un  sistema  externo  de  seguridad que  pueda accionarse  eficaz  y  rápidamente  controlando  el  proceso.\n\nf)  Operaciones de materias primas realizadas en condiciones  tales que no  haya  contaminación  posible  por  encima  de  los  límites admisibles.\n\ng) Mantenimiento de las normas técnicas operativas de seguridad  en lo  referente  a  riesgos  de  intoxicación,  explosión, incendio y cualquier  otro  factor  capaz  de  provocar  accidentes,  con  uso correcto de señales e identificación en base a  colores  y símbolos sujetos a los códigos respectivos.\n\nh)  Descarga  de  efluentes  en forma que no constituya una amenaza para la salud y bienestar público.  Cuando  los gaseosos se expelan por  chimeneas,  éstas  deben  ser  lo suficientemente  altas  para permitir  la  difusión  del gas antes de  llegar  al  suelo  y  las descargas serán lo más reducidas posibles.\n\ni)  Personal  obrero sometido  a  revisación  clínica,  radiológica pulmonar y de laboratorio cada seis meses.\n\nj) Personal de planta industrial que cuente con:\n\n1)  Equipo  de protección  individual  resitente  a  los  ácidos  y constituido por:\n\nCasco.\n\nGafas estancas. 3/Traje.\n\nGuantes.\n\nBotas.\n\nProtector facial.\n\nDelantal, mandil o petos.\n\n2) Duchas de  seguridad  y  lavaojos  en  la  zona  de trabajo y en cantidad adecuada a la extensión de la misma, ubicadas  en  lugares de  fácil  acceso  y visibilidad, a comando automático (presión  de pie) y a chorro.\n\n3)  Elementos  para  actuar,   en  caso  necesario,  de  acuerdo  a riegos:\n\nMáscaras con filtros neutralizantes  de  los  gases y vapores.\n\nEquipos  de  respiración  autónoma  verificados  regularmente   por personal    competente   y  conservados  en  lugares  apropiados  y accesibles.\n\nVentiladores.\n\nExplosímetros.\n\nArena, cal, mezcla de arena y cal.\n\n4) Instrucción de los riesgos  y  adiestramiento  en  servicio, con comprobaciones periódicas.\n\nk)   Servicio  médico  dotado  de  los  elementos  necesarios  para primeros auxilios, de acuerdo al Decreto 4.160/73."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Los valores permisibles a los efectos del Art. 1, en lo  que  hace  a los contaminantes señalados son los siguientes:\n\nDioxido Dioxido de azufre:         5ppm o 13 mg/m3 Trioxido de azufre:        1 mg/m3 Acido sulfurico:           1 mg/m3 Azufre:                   1750 mppmc o 15 mg/m3\n\nPara  cualquier  otro posible  contaminante,  se  establecerán  los valores permisibles,  todos  ellos  sujetos a modificaciones cuando los progresos de la higiene lo aconsejen."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  empleadores que consideren hallarse en las condiciones  previstas  en  los    artículos   anteriores,  deberán presentarse  ante  el  Ministerio  de  Trabajo (Dirección  Nacional Higiene y Seguridad en el Trabajo) exponiendo  en forma detallada y precisa, los métodos y condiciones en que se realize  el trabajo en los respectivos establecimientos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Practicadas  las  comprobaciones  del  caso, la Dirección    Nacional   Higiene  y  Seguridad  en  el  Trabajo,  de conformidad con lo dispuesto  en  el Art. 2 del Decreto 29.757/47 y el  Art.  17 de la Ley 20.524, elevará  el  informe  pertinente  al Ministro de Trabajo, quien resolverá si las condiciones constatadas  se  ajustan  a  las  normas  de excepción del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - HARGUINDEGUY -  TOMAS LIENDO  - BARDI"
      },
      "id-infojus": "DN19780001895"
    }
  }
}