{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-729-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1450807584249,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "927-nacional-transfierese-instituto-nacional-estadistica-censos-indec-dn20090000927-2009-07-21"
      }
    },
    "content": {
      "mecanografico": 20090000927,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 927,
      "timestamp": "2015-12-22T14:10:04",
      "timestamp-m": "2015-12-22T14:10:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-21",
      "standard-normativo": "DEC C 000927 2009 07 21",
      "titulo-norma": "TRANSFIERESE EL INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 927/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-07-23",
      "fecha-mod": "2015-12-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE TRANSFIERE EL INDEC -INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS-  A LA ORBITA DE LA ESTRUCTURA ORGANIZATIVA DEL PRIMER NIVEL OPERATIVO DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 22 07 2009",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "ciencia y tecnología",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "estadística y censos",
            "Cultura y educación",
            "administración centralizada",
            "organismos administrativos (organismos del Estado)",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "Instituto Nacional de Estadística y Censo",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 17.622 y sus normas reglamentarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la norma citada se creó y organizó el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC), el que actualmente funciona como organismo desconcentrado en el ámbito de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS -(INDEC)- ejerce la dirección superior y unifica la orientación de todas las actividades estadísticas oficiales que se ejecutan en el territorio nacional.\n\nQue el citado Instituto planifica, promueve y coordina el SISTEMA ESTADISTICO NACIONAL -SEN-, de acuerdo al principio de centralización normativa y descentralización ejecutiva.\n\nQue dicho Sistema Estadístico Nacional está integrado por los servicios estadísticos de los Ministerios y Secretarías de Estado, de los Gobiernos Provinciales y Municipales, de los Organismos Autárquicos y Descentralizados de la Administración Nacional, Provincial y Municipal, de las Empresas Provinciales y Municipales y de los Entes interjurisdiccionales.\n\nQue, concomitantemente debe establecer las normas metodológicas aplicables a la elaboración de los diversos programas de trabajo.\n\nQue, asimismo, debe promover la adecuada difusión de toda la información estadística entre los organismos integrantes del SEN y los usuarios en general.\n\nQue, además, puede celebrar acuerdos o convenios con entidades públicas y privadas, en materia estadística tendientes a elevar el nivel técnico y científico del SEN.\n\nQue en este marco resulta conveniente que instituciones técnico-académicas de nivel nacional participen en la evaluación y seguimiento de las metodologías que resulten adecuadas, y que asimismo, se cuente con la observación de los actores económicos y sociales que resultan a la vez usuarios naturales del servicio del instituto, en un Consejo de Observación Económico y Social.\n\nQue dada la diversidad y cobertura territorial de los programas de trabajo, resulta conveniente crear una Dirección Técnica responsable de la elaboración de los mismos y de su articulación, comparación y complementariedad.\n\nQue, en consecuencia, resulta pertinente la creación del Consejo Académico de Evaluación y Seguimiento de los diversos programas de trabajo que elabora el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, integrado por representantes de por lo menos TRES (3) Universidades Públicas Nacionales, el que tendrá como misión prioritaria evaluar la elaboración, aplicación y pertinencia de la llamada Metodología Nº 13 y su actualización, que se utiliza para la confección del Indice de Precios al Consumidor, todo ello sin perjuicio de la calidad y consistencia de la información, integridad (robustez de los datos), oportunidad, periodicidad y publicidad de la estadística producida por el INDEC.\n\nQue no debe olvidarse que la llamada Metodología Nº 13, aplicable al Indice de Precios al Consumidor del Gran Buenos Aires (IPCGBA) fue el resultado de una profunda revisión del índice anterior (base 1988) y, rige desde 1999.\n\nQue el citado Consejo, para el desarrollo de la tarea encomendada deberá consultar todos los antecedentes nacionales e internacionales que existan en la materia, considerando, entre otros documentos, el INFORME DE LA COMISION BOSKIN emitido en el año 1996 en los ESTADOS UNIDOS DE AMERICA, con motivo del debate suscitado en dicho país en relación con la medición de Indice de Precios al Consumidor (IPC).\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, han tomado la intervención pertinente.\n\nQue el presente decreto se dicta en virtud de las atribuciones establecidas en el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Transfiérese el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, organismo desconcentrado del ámbito de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a la órbita de la estructura organizativa del primer nivel operativo del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dicha transferencia del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, incluye sus áreas dependientes así como sus competencias, unidades organizativas con sus respectivos cargos, nivel de funciones ejecutivas, dotaciones de personal, patrimonio, bienes y créditos presupuestarios, manteniendo el personal transferido sus respectivos niveles y grados de revista escalafonarios vigentes a la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Créase el cargo de Director Técnico en el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS dependiente del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, quien asumirá todas las funciones que al presente están asignadas al Director Adjunto, y que será el responsable del diseño, desarrollo y ejecución de los diversos programas de trabajo del organismo."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Créase el Consejo Académico de Evaluación y Seguimiento de los diversos programas de trabajo que elabora el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, integrado por representantes de por lo menos TRES (3) Universidades Públicas Nacionales que el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS invite."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Dicho Consejo tendrá como misión prioritaria evaluar la elaboración, aplicación y pertinencia de la llamada Metodología Nº 13 y su actualización, que se utiliza para la confección del Indice de Precios al Consumidor desde el año 1999 a la fecha, todo ello sin perjuicio de la calidad y consistencia de la información, integridad (robustez de los datos), oportunidad, periodicidad y publicidad de la estadística producida por el INDEC. Del resultado de tal tarea se dará conocimiento al HONORABLE CONGRESO DE LA NACION observando las previsiones de la Ley Nº 17.622 y normativa complementaria en materia de secreto estadístico y de la Ley Nº 25.188 de Etica en el ejercicio de la Función Pública.\n\nEl Consejo podrá además asistir, evaluar y proponer al INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC) las metodologías de recolección, procesamiento y presentación de información estadística, diseño de muestras, diseño de construcción de índices y definición de indicadores y, en su caso, emitir recomendaciones técnicas.\n\nEl Director Técnico del INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC), deberá suministrar a los integrantes del referido Consejo la información necesaria para el cumplimiento de sus funciones."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - El Consejo Académico de Evaluación y Seguimiento, para desarrollar su trabajo, deberá consultar todos los antecedentes nacionales e internacionales que existan en la materia, incluyendo el INFORME DE LA COMISION BOSKIN (1996 - ESTADOS UNIDOS DE AMERICA)."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Créase el Consejo de Observación Económico y Social en materia de estadística, el que estará integrado por representantes del sector primario, del sector secundario, del sector comercial y del sector servicios, como así también representantes de los trabajadores y de los usuarios y consumidores, que el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS invite."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Los integrantes de dichos Consejos ejercerán sus cargos ad-honorem."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/12/2015) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000181 2015 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - Los integrantes de ambos Consejos deberán dar estricto cumplimiento a las previsiones de la Ley Nº 17.622, y normativa complementaria en materia de secreto estadístico, y de la Ley Nº 25.188 de Etica en el ejercicio de la Función Pública"
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El Ministro de Economía y Finanzas Públicas, será la autoridad de aplicación del presente y deberá dictar las normas complementarias que considere necesarias."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El presente decreto entrará en vigencia a partir de su publicación en el BOLETIN OFICIAL."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-FERNANDEZ-BOUDOU"
      },
      "id-infojus": "DN20090000927"
    }
  }
}