{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-239-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991948298,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "932-nacional-radiodifusion-dn20060000932-2006-07-25"
      }
    },
    "content": {
      "mecanografico": 20060000932,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 932,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-07-25",
      "standard-normativo": "DEC C 000932 2006 07 25",
      "titulo-norma": "RADIODIFUSION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 932/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-08-01",
      "fecha-mod": "2006-08-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA EL INGRESO DE ARGENTINA COMMUNICATIONS AND ENTERTAINMENT LLC, INTEGRADA POR LA FIRMA CRESCENT MEDIA LLC, A RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA, TITULAR DE UNA ESTACION DE RADIODIFUSION SONORA POR MODULACION DE FRECUENCIA IDENTIFICADA CON LA SEÑAL DISTINTIVA LRL728 DE LA CIUDAD AUTONOMA DE BUENOS AIRES. SE AUTORIZA LA TRANSFERENCIA DE TITULARIDAD DE LA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA POR MODULACION DE AMPLITUD (AM) IDENTIFICADO COMO LS10 RADIO DEL PLATA, FRECUENCIA 1030 KHZ DE LA CIUDAD AUTONOMA DE BUENOS AIRES A FAVOR DE RADIODIFUSORA DEL PLATA S.C.A  Y EL INGRESO DE SOCIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisoras de radio"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/emisoras de radio"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "estaciones de radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "frecuencia modulada"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/servicio de radiodifusión/frecuencia modulada"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "servicio de radiodifusión sonora por modulación de frecuencia",
                "radio",
                "FM",
                "medios de comunicación",
                "servicio subsidiario de frecuencia modulada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "titular de la licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión/titular de la licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de radiodifusión sonora por modulación de amplitud"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/servicio de radiodifusión/amplitud modulada"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de radiodifusión sonora por modulación de amplitud",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación",
                "AM"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "emisoras de radio",
            "FM (frecuencia modulada)",
            "licencia de radiodifusión",
            "AM (amplitud modulada)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "estaciones de radiodifusión (emisoras de radio)",
            "amplitud modulada",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicio de radiodifusión sonora por modulación de frecuencia (frecuencia modulada)",
            "servicio de radiodifusión",
            "frecuencia modulada",
            "servicios de comunicación audiovisual",
            "titular de la licencia de radiodifusión",
            "servicio subsidiario de frecuencia modulada (frecuencia modulada)",
            "servicio de radiodifusión sonora por modulación de amplitud (amplitud modulada)",
            "radio (radiodifusión)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 213/97 y sus agregados sin acumular Nros. 234/96 y 837/04 del Registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000703 2005 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022285 1980 09 15 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022285 1980 09 15 0045 000 0046 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto Nº 703 del 21 de junio de 2005, se autorizó la escisión de la licencia adjudicada por su similar Nº 189/69 a RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA.\n\nQue de acuerdo con lo aclarado en el artículo 2º del referido decreto, la licencia en cuestión quedó desdoblada en una primera licencia comprensiva del servicio de radiodifusión sonora por modulación de amplitud (AM) identificado como LS10 RADIO DEL PLATA, frecuencia 1030 Khz. y en una segunda licencia comprensiva del servicio de radiodifusión sonora por modulación de frecuencia (FM), identificado como LRL728, frecuencia 95.1 hz., Canal 236, ambos de la Ciudad Autónoma de Buenos Aires.\n\nQue en el Expediente Nº 213-COMFER/97 se solicitó la autorización de ingreso en calidad de cesionaria del NOVENTA Y NUEVE CON NOVENTA Y NUEVE CENTESIMAS POR CIENTO (99,99%) del Capital Social de RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA de la firma estadounidense ARGENTINA COMMUNICATIONS AND ENTERTAINMENT LLC.\n\nQue en tanto, en el Expediente Nº 837- COMFER/04 se encuentra en trámite la autorización de transferencia de titularidad de la licencia del servicio de radiodifusión sonora por modulación de amplitud de RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA a RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES, a ser integrada por la firma IDEAS DEL SUR SOCIEDAD ANONIMA y el señor Marcelo Hugo TINELLI.\n\nQue consecuentemente, una vez autorizada por el PODER EJECUTIVO NACIONAL la solicitud de ingreso ut supra descripta, RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA continuará explotando la licencia del servicio de frecuencia modulada.\n\nQue a mérito del principio de economía procesal previsto en el artículo 1º, inc. b) de la Ley Nº 19.549, resulta procedente el tratamiento de ambos pedidos en un solo acto administrativo.\n\nQue los socios autorizados de la licenciataria son: MIT RADIO SOCIEDAD ANONIMA y el señor Fermín Alberto CARRANZA, con una participación en el Capital Social del NOVENTA Y NUEVE CON NOVENTA Y NUEVE CENTESIMAS POR CIENTO (99,99%) y UNA CENTESIMA POR CIENTO (0,01%), respectivamente.\n\nQue mediante Expediente Nº 234-COMFER/ 96 tramitaba la autorización del ingreso de los señores Natalio WENDE y Eduardo EURNEKIAN por la venta de la totalidad de sus acciones efectuada por MIT RADIO SOCIEDAD ANONIMA.\n\nQue con fecha 23 de diciembre de 1996, se efectuaron las cesiones del OCHENTA POR CIENTO (80%) y DIECISIETE CON CINCUENTA CENTESIMAS POR CIENTO (17,50%) del Capital Social adquirido por el señor Eduardo EURNEKIAN a favor de la señora Basilia JALIQUIAS y Martín Francisco Antranik EURNEKIAN, respectivamente.\n\nQue en la misma fecha, entre los señores Natalio WENDE y Martín Francisco Antranik EURNEKIAN se celebró un acuerdo por el cual se transfirió el DOS CON CINCUENTA CENTESIMAS POR CIENTO (2,50%) del Capital Social a favor de este último.\n\nQue ante los sucesivos requerimientos efectuados por el COMITE FEDERAL DE RADIODIFUSION (COMFER) respecto de la situación de las acciones del señor Fermín Alberto CARRANZA, la licenciataria finalmente aclaró que la citada persona es titular de una acción, representativa de UNA CENTESIMA POR CIENTO (0,01%) del Capital Social.\n\nQue con fecha 24 de mayo de 2000, entre la comisionista CASTLES OF STONE INVESTMENTS LLC -representada por su apoderado George GONZALEZ- y los señores Martín Francisco Antranik EURNEKIAN y Basilia JALIQUIAS, se celebró un acuerdo en virtud del cual estos últimos transfirieron -en conjunto- a favor de aquélla acciones representativas del NOVENTA Y NUEVE CON NOVENTA Y NUEVE CENTESIMAS POR CIENTO (99,99%) del capital social de RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA.\n\nQue, posteriormente, la compra en comisión efectuada por CASTLES OF STONE INVESTMENTS LLC fue aceptada por parte del representante de la comitente, ARGENTINA COMMUNICATIONS AND ENTERTAINMENT LLC, señor George GONZALEZ.\n\nQue de la documentación aportada por ARGENTINA COMMUNICATIONS AND ENTERTAINMENT LLC, se desprende que la misma es una compañía de responsabilidad limitada constituida en Delaware (EEUU) y que su única accionista es la firma -también estadounidense - CRESCENT MEDIA, LLC, integrada a su vez por LATIN ENTERTAINMENT COMMUNICATIONS, LLC.\n\nQue las autoridades tanto de la cesionaria cuanto de su controlante son los señores Cristian Pablo LACOSTE -como Presidente- y Philip Anthony Ernst -como Secretario-, este último de origen estadounidense.\n\nQue los nombrados, respectivamente, cumplen con las condiciones exigidas por el artículo 45 de la Ley Nº 22.285 y sus modificatorias y por la Resolución Nº 350-COMFER/95.\n\nQue, por otro lado, el Expediente Nº 837- COMFER/04 se vincula con el pedido formulado por los representantes de las firmas RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA e IDEAS DEL SUR SOCIEDAD ANONIMA, tendiente a que se autorice el \"...desdoblamiento de la licencia...(adjudicada a la primera de las firmas mencionadas) y la cesión de los derechos de explotación de la Licencia de LS10 Radio del Plata de la Ciudad de Buenos Aires (AM 1030 Khz Radio del Plata) a favor de la Nueva Sociedad, cuyo paquete accionario será adquirido por IDEAS DEL SUR S.A. y la nueva autorización para los accionistas de la Nueva Sociedad y de RADIO DEL PLATA S.A., que conservará la titularidad de los derechos de explotación del servicio complementario de Frecuencia Modulada, 95.1 Mhz Radio Metro...\"(SIC) respectivamente.\n\nQue con fecha 13 de setiembre de 2004, mediante Actuación Nº 13.612-COMFER/04, los nombrados formularon una aclaratoria de dicha petición.\n\nQue en la misma refieren que \"Radiodifusora del Plata S.A. transfiere la licencia de la frecuencia LS10 Radio del Plata (AM 1030 Khz Radio del Plata) a favor de una nueva sociedad en comandita por acciones con el único propósito de vender sus acciones a Ideas del Sur S.A. ad referendum de la aprobación de dicha operación por parte del Poder Ejecutivo Nacional...\" (SIC).\n\nQue seguidamente, solicitó que en un único e indivisible acto administrativo se resuelva -primeramente- la mentada escisión de los servicios de radiodifusión sonora por modulación de amplitud y por modulación de frecuencia, para luego autorizar la transferencia del primero de los servicios a una sociedad en comandita por acciones y el ingreso a esta última como accionista de IDEAS DEL SUR SOCIEDAD ANONIMA como socia comanditaria y como socio comanditado del señor Marcelo Hugo TINELLI en el perentorio plazo de VEINTE (20) días hábiles de la aprobación por parte del PODER EJECUTIVO NACIONAL manteniéndose el compromiso irrevocable de dicha transferencia accionaria en el plazo señalado.\n\nQue, asimismo, refirieron que: \"Entendemos entonces, que la autorización será otorgada a los efectos que la licencia de la frecuencia de AM sea transferida a una nueva sociedad en formación con el solo objeto de que sus acciones sean adquiridas por Ideas del Sur S.A. que será la accionista de la nueva licenciataria, por lo cual en base al procedimiento del tracto abreviado y considerando que se trata de un pedido de autorización previo, no se requerirá la acreditación de la Resolución Nº 1110-COMFER/01 respecto de los accionistas de la sociedad en formación sino de la inmediata adquirente Ideas del Sur S.A....\" (SIC).\n\nQue tal como se expusiera ut supra, la primera de las peticiones efectuadas fue resuelta por Decreto Nº 703 del 21 de junio de 2005, por el cual se autorizó el desdoblamiento de la licencia adjudicada por su similar Nº 189/ 69 a la licenciataria.\n\nQue, consecuentemente, resta el tratamiento de la segunda de las peticiones formuladas: la autorización de transferencia de titularidad de la licencia del servicio de radiodifusión sonora por modulación de amplitud a favor de la sociedad en comandita por acciones.\n\nQue tal como se desprende del Contrato de Compra Venta de Acciones del 30 de diciembre de 2003 -agregado al Expediente Nº 837-COMFER/04-, las firmas RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA e IDEAS DEL SUR SOCIEDAD ANONIMA celebraron un acuerdo para reglar la adquisición por parte de esta última de la totalidad de las acciones de una nueva sociedad por acciones creada o a crearse por la cedente, que sería titular de la licencia de la frecuencia por modulación de amplitud.\n\nQue al efecto mencionado en el considerando precedente, la cedente conformó una nueva sociedad por acciones, denominada RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES, cuyo capital habrá de ser transferido a la firma IDEAS DEL SUR SOCIEDAD ANONIMA -como socia comanditaria- y al señor Marcelo Hugo TINELLI -como socio comanditado-.\n\nQue del análisis de las constancias obrantes en los expedientes de referencia surge la conformidad de la totalidad de las partes intervinientes.\n\nQue el Estatuto Social de RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES se adecua a lo previsto por el artículo 46 de la Ley Nº 22.285 y sus modificatorias.\n\nQue, tanto los integrantes de los órganos de administración de RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES como de su futura accionista IDEAS DEL SUR SOCIEDAD ANONIMA, y del futuro socio comanditado de aquélla, señor Marcelo Hugo TINELLI, cumplen con las condiciones exigidas por el artículo 45 de la Ley Nº 22.285 y sus modificatorias.\n\nQue el servicio jurídico permanente del COMITE FEDERAL DE RADIODIFUSION ha emitido el correspondiente dictamen.\n\nQue el PODER EJECUTIVO NACIONAL tiene competencia para dictar el presente acto, de acuerdo con lo dispuesto por el artículo 99 inciso 1) de la Constitución Nacional y los artículos 39 inciso a) y 46 inciso f) de la Ley Nº 22.285 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase el ingreso de ARGENTINA COMMUNICATIONS AND ENTERTAINMENT LLC, integrada por la firma CRESCENT MEDIA LLC a RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA, titular de la licencia de una estación de radiodifusión sonora por modulación de frecuencia identificada con la señal distintiva LRL728 de la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase la transferencia de titularidad de la licencia del servicio de radiodifusión sonora por modulación de amplitud (AM) identificado como LS10 RADIO DEL PLATA, frecuencia 1030 Khz de la Ciudad Autónoma de BUENOS AIRES, de titularidad de RADIODIFUSORA DEL PLATA SOCIEDAD ANONIMA a favor de RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Autorízase el ingreso de IDEAS DEL SUR SOCIEDAD ANONIMA y del señor Marcelo Hugo TINELLI (D.N.I. Nº 13.214.623), a la firma RADIODIFUSORA DEL PLATA SOCIEDAD EN COMANDITA POR ACCIONES, titular del servicio de radiodifusión sonora por modulación de amplitud (AM), señalado en el artículo 2º del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060000932"
    }
  }
}