{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-863-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524953916,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2368-nacional-decreto-necesidad-urgencia-sobre-radiodifusion-dn20022002368-2002-11-21"
      }
    },
    "content": {
      "mecanografico": 20022002368,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2368,
      "timestamp-m": "2012-02-10T12:04:14",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-11-21",
      "standard-normativo": "DNU C 002368 2002 11 21",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.368/2002",
      "estado": "Derogada",
      "fecha-alta": "2002-11-22",
      "fecha-mod": "2012-02-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA LEY 22.285 DE RADIODIFUSION CON LA FINALIDAD DE HACER MAS EFICIENTE LA ADMINISTRACION DEL ESPECTRO RADIOELECTRICO Y GARANTIZAR A LA POBLACION UNA MAYOR OFERTA DE PRESTADORES DE SERVICIOS DE RADIODIFUSION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: Se declara la validez del presente decreto, por art. 1º de la Resolución de la Cámara de Diputados de la Nación de fecha 18/07/2007 (B.O. 27/07/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley Nº 26.122.\n\nOBSERVACION: DECRETO DEROGADO POR ART. 164 DE LA LEY 26522 (B.O. 10/10/2009) UNA VEZ CUMPLIDOS LOS PLAZOS ESTABLECIDOS EN EL ART. 156 DE LA MISMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/servicio de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicio de radiodifusión",
            "servicios de comunicación audiovisual",
            "acto administrativo",
            "radio (radiodifusión)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N  972/02 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la Ley Nacional de Radiodifusión  N  22.285  fue promulgada con fecha 15 de septiembre de 1980, habiendo transcurrido veintiún años desde su entrada en vigencia.\n\nQue  resulta  oportuno  proceder  a la revisión de algunos  de  los contenidos de dicho plexo normativo,  a  los efectos de posibilitar su  adecuación a las necesidades económicas  y  sociales  del  país.\n\nQue,  por su parte, deviene conveniente implementar una política de radiodifusión    que  permita  la  sincera  integración  entre  las distintas ciudades  emplazadas  en  el territorio de las provincias que  integran  la  República  Argentina  y    su  Capital  Federal, procurando un intercambio cultural fluido entre ellas.\n\nQue, ello así, alguna de las disposiciones de la  Ley  Nacional  de Radiodifusión  resultan restrictivas a los efectos de la concreción de la política fijada en el presente.\n\nQue el ESTADO NACIONAL, en su carácter de gestor del Bien Común, se encuentra obligado  a  fomentar  medidas  que por su naturaleza son ajenas a la explotación comercial de los servicios de radiodifusión, pero que, sin embargo, resultan  caras  a la amplia, plena  y  libre  difusión  de  las  ideas,  de  la cultura y de  la educación a la población.\n\nQue, en efecto, la Ley Nacional de Radiodifusión,  en  su  artículo 33, define al SERVICIO OFICIAL DE RADIODIFUSION, estableciendo  que el  mismo  será  prestado  por \". a) Una red básica integrada, como máximo:  ...  3.  En  las localizaciones  que  determine  el  Poder Ejecutivo  Nacional,  ubicadas    en  el  interior  del  país;  por repetidoras de la estación de televisión  de  la  Capital  Federal, cuando  así lo exijan razones de seguridad nacional y solamente  en aquellos  lugares  adonde no concurra la actividad privada o tengan una  baja  densidad  demográfica  o  escaso  interés  comercial...\".\n\nQue, sobre el particular,  el  artículo 35 del plexo normativo cuya modificación  se  dispone, estatuye  que  el  SERVICIO  OFICIAL  DE RADIODIFUSION deberá  \"...a)  Proporcionar  a los destinatarios del servicio la programación orgánica que requiere el nivel cultural de la  Nación; b) Difundir, en consecuencia, aquellas  expresiones  de elevada    jerarquía    estética  que  satisfagan  las  necesidades culturales de la población;  c)  Asegurar  el  intercambio cultural entre las distintas regiones del país; d) Informar  a la Ipoblación acerca  de  los actos de gobierno; . f) Contribuir al desarrollo  y perfeccionamiento de la enseñanza.\".\n\nQue la finalidad  perseguida  por el presente, si bien se encuentra en un todo de acuerdo con los objetivos que emanan del texto del la Ley  Nacional  de  Radiodifusión,  se  encuentra  insatisfecha  por previsiones allí contenidas  que  han  resultado ineficaces para la consecución de los objetivos establecidos  para el SERVICIO OFICIAL DE RADIODIFUSION, circunstancia ésta que atenta contra una política de  plena  libertad y concurrencia de los medios  de  radiodifusión.\n\nQue la tutela  que  debe  discernirse al interés general resulta un imperativo categórico en tiempos  de  profunda  crisis  económica y social, como la que hoy asola a nuestro país.\n\nQue  conforme surge de los artículos 14, 32 y 42 de la CONSTITUCION NACIONAL los ciudadanos gozan de los derechos a publicar sus ideas, a una información adecuada y veraz y a la libertad de elección, los que alcanzan,  a  todos  los  medios  de comunicación social, entre ellos, a los servicios de radiodifusión,  lo  que  exige, por parte del ESTADO NACIONAL, la implementación de las medidas  que eliminen las limitaciones de la cantidad de informadores.\n\nQue  por  otra  parte,  no  debe  soslayarse  que,  en  materia  de comunicación social, el Estado ejerce un rol fundamental acorde con el  fin público comprometido en dicha actividad, independientemente de las figuras jurídicas que escoja para la prestación del servicio (v. Dictámenes  de  la Procuración del Tesoro de la Nación 239:592).\n\nQue por los principios constitucionales invocados y la coyuntura de emergencia que aflige  a nuestra NACION es dable garantizar a todos los habitantes de nuestro  país el acceso a la televisión abierta y gratuita.\n\nQue el PODER EJECUTIVO NACIONAL, en su carácter de único administrador del espectro radioeléctrico,  conforme  surge  de  lo normado  por  los artículos 4 de la Ley N 19.798 y 3 de la Ley N 22.\n\n285 y sus modificatorias,  debe  optimizar  su  uso,  como forma de garantizar  una  mayor  oferta  de  prestadores  de  servicios   de radiodifusión.\n\nQue  el  SISTEMA NACIONAL DE MEDIOS PUBLICOS SOCIEDAD DEL ESTADO es titular del  servicio  correspondiente a LS82 TV CANAL 7, en virtud de lo dispuesto por el Decreto N 94/01, modificado por su similar N 614/01.\n\nQue  por  las  consideraciones   hasta  aquí  vertidas  corresponde instrumentar la medida conducente  a  que  dicho servicio obre como herramienta  de la política contenida en el presente,  acercando  a todos los ciudadanos  de  la  República Argentina su alto contenido cultural, el conocimiento de las medidas de gobierno que se adopten y,  en definitiva, procure una mayor  integración  nacional  y  una mejor  oferta,  de  conformidad  con las garantías constitucionales mencionadas.\n\nQue  es  menester,  en  consecuencia,   eliminar  las  previsiones, normativas  que  obstan  a  los objetivos fijados  en  el  presente.\n\nQue dado los extremos señalados  se  torna necesario proceder a una urgente adecuación de la normativa, a  fin  de paliar los problemas existentes, hasta tanto el HONORABLE CONGRESO  DE  LA NACION brinde una solución definitiva sobre el particular.\n\nQue  la reforma de la CONSTITUCION NACIONAL, efectuada  en  el  año 1994,  ha  reconocido  la  facultad del PODER EJECUTIVO NACIONAL de intervenir en supuestos de necesidad  y  urgencia, a los efectos de resolver  aquellas cuestiones que requieran  soluciones  inmediatas.\n\nQue la SECRETARIA DE MEDIOS DE COMUNICACION de la PRESIDENCIA DE LA NACION, en  cuya  órbita se encuentra el SISTEMA NACIONAL DE MEDIOS PUBLICOS SOCIEDAD DEL  ESTADO,  ha  emitido  opinión  favorable con relación a la medida propiciada Que el Servicio Jurídico Permanente del  COMITE FEDERAL DE RADIODIFUSION ha tomado la intervención  que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido el correspondiente dictamen.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 022285 1980 09 15 0033 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  - Sustitúyese el apartado 3 del inciso a) del artículo 33  de  la Ley N.  22.285  y  sus  modificadoras,  el  que  quedará redactado  de  la  siguiente  manera: \"3. En las localizaciones que determine el Poder Ejecutivo Nacional,  ubicadas en el interior del país, por repetidoras de la estación de televisión  de  la  Capital Federal.\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Fernández-Jaunarena-Alvarez-Giannettasio-Lavagna<#LIN E> Camaño-Doga-Ruckauf-Matzkin-González García"
      },
      "id-infojus": "DN20022002368"
    }
  }
}