{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-430-3000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991358207,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3034-nacional-decreto-secreto-sobre-aprobacion-contratacion-efectuada-entre-ministerio-defensa-comando-jefe-armada-us-navy-provision-diez-seis-16-aviones-skyhawk-modelo-4b-contrato-suscripto-firma-the-mcdonnell-douglas-corporation-para-modificacion-reacondicionamiento-aviones-dn19710003034-1971-08-12"
      }
    },
    "content": {
      "mecanografico": 19710003034,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3034,
      "timestamp": "2014-07-17T21:55:45",
      "timestamp-alta": "2013-04-03T08:27:58",
      "timestamp-m": "2014-07-17T21:55:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-08-12",
      "standard-normativo": "DEC C 003034 1971 08 12",
      "titulo-norma": "DECRETO SECRETO SOBRE LA APROBACION DE LA CONTRATACION EFECTUADA ENTRE EL MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) y la U.S. NAVY POR LA PROVISION DE DIEZ Y SEIS (16) AVIONES SKYHAWK, MODELO A-4B, Y EL CONTRATO SUSCRIPTO CON LA FIRMA THE McDONNELL DOUGLAS CORPORATION PARA LA MODIFICACION Y REACONDICIONAMIENTO DE LOS AVIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 3.034/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-03",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA CONTRATACION EFECTUADA ENTRE EL MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) y la U.S. NAVY POR LA PROVISION DE DIEZ Y SEIS (16) AVIONES SKYHAWK, MODELO A-4B, Y EL CONTRATO SUSCRIPTO CON LA FIRMA THE McDONNELL DOUGLAS CORPORATION PARA LA MODIFICACION Y REACONDICIONAMIENTO DE LOS AVIONES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el COMANDO EN JEFE DE LA ARMADA, lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la ARMADA ARGENTINA ha previsto en su Plan de Renovación del Material la adquisición de DIEZ Y SEIS (16) Aviones para ser utilizados en las actividades propias de la Aviación Naval;\n\nQue de acuerdo con los estudios realizados por el COMANDO EN JEFE DE LA ARMADA, las unidades que más se adaptan a sus necesidades, desde el punto de vista técnico y económico, son los Aviones SKYHAWK, MODELO A-4B;\n\nQue por tal razón se realizaron tratativas con la U.S.NAVY para su adquisición suscribiéndose con la misma el Formulario DD 1513 de OFERTA Y ACEPTACION, documento de uso oficial en la referida Armada y que, a los efectos comunes en toda compra-venta, sirve como suficiente instrumento legal, y con la firma THE McDONNELL DOUGLAS CORPORATION para efectuar modificaciones y reacondicionamiento de dichos Aviones, suscribiéndose el respectivo Contrato, ambas operaciones sujetas a la aprobación definitiva del PODER EJECUTIVO NACIONAL;\n\nQue tales compra, modificaciones y reacondicionamiento están comprendidas dentro de las doctrinas fijadas por el ESTADO MAYOR CONJUNTO y en la competencia que le corresponde a la ARMADA ARGENTINA, oportunamente aprobadas por el PODER EJECUTIVO NACIONAL;\n\nQue dichas contrataciones fueron formalizadas bajo el régimen determinado por el Decreto Nº 1894\"S\"/957, siendo facultad del PODER EJECUTIVO NACIONAL la aprobación definitiva en función del monto que alcanza la misma, atento a lo previsto en el Decreto Nº 6449/957;\n\nQue la operación se halla encuadrada en lo dispuesto en el Artículo 56, inciso 3°, apartados c) y g) de la Ley de Contabilidad (Decreto-Ley 23354/56 y disposiciones conexas);\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la contratación efectuada entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) y la U.S. NAVY por la Provisión de DIEZ Y SEIS (16) Aviones SKYHAWK, MODELO A-4B, y el Contrato suscripto con la firma THE McDONNELL DOUGLAS CORPORATION para la modificación y reacondicionamiento de los citados Aviones, ambos firmados \"ad-referendum\" del PODER EJECUTIVO NACIONAL, por los importes de DOS MILLONES TRESCIENTOS VEINTIDOS MIL NOVECIENTOS VEINTIUN DOLARES CON SESENTA CENTAVOS DE DOLAR ESTADOUNIDENSE (U$S. 2.322.921,60) y DOS MILLONES SETECIENTOS SESENTA Y OCHO MIL CUATROCIENTOS SESENTA Y CUATRO DOLARES ESTADOUNIDENSES (U$S. 2.768.464.--), respectivamente, cuyos ejemplares obran agregados al presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Autorízase al COMANDO EN JEFE DE LA ARMADA a invertir en concepto de equipos de apoyo, bancos de prueba, repuestos, armamento y amunicionamiento, cursos de personal militar y subalterno, de personal civil y los viáticos correspondientes, hasta la suma de SIETE MILLONES CUATROCIENTOS OCHO MIL SEISCIENTOS CATORCE DOLARES CON CUARENTA CENTAVOS DE DOLAR ESTADOUNIDENSE (U$S. 7.408.614,40)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Del gasto total del presente Decreto y que se indica en los Artículos 1° y 2° se imputará al ejercicio 1971 la suma de CINCO MILLONES CUATROCIENTOS OCHENTA Y CUATRO MIL NOVECIENTOS TREINTA DOLARES ESTADOUNIDENSES (U$S. 5.484.930.--), al Plan de Trabajos Públicos - Jurisdicción 52 - Unidad de Organización 369 - Servicio Administrativo 379 - Sección 4 - Función 2.10 - Carácter 0 - Inciso 62 - Partida Principal 6210.\n\nEl saldo se imputará en los ejercicios venideros a la partida equivalente del ejercicio 1971 del Plan de Trabajos Públicos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, tome conocimiento el TRIBUNAL DE CUENTAS DE LA NACION, la CONTADURIA GENERAL DE LA NACION y la TESORERIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - DIRECCION GENERAL DEL MATERIAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710003034"
    }
  }
}