{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-382-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988525289,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "283-nacional-rechazo-recurso-jerarquico-subsidio-contra-una-resolucion-ministerio-cultura-educacion-dn20050000283-2005-04-04"
      }
    },
    "content": {
      "mecanografico": 20050000283,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 283,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-04",
      "standard-normativo": "DEC C 000283 2005 04 04",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO EN SUBSIDIO CONTRA UNA RESOLUCION DEL MINISTERIO DE CULTURA Y EDUCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 283/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-08",
      "fecha-mod": "2005-04-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO CONTRA UNA RESOLUCION DEL ENTONCES MINISTERIO DE CULTURA Y EDUCACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura y Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Educación",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N° 3.733-3/96 del registro del entonces MINISTERIO DE CULTURA Y EDUCACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que en las presentes actuaciones tramita el recurso jerárquico en subsidio interpuesto por el doctor Walter Oscar FERNANDEZ, tendiente a que se le reconozca el derecho a la percepción del adicional por mayor capacitación contemplado en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por el Decreto N° 993 del 27 de mayo de 1991 (t.o. 1995), desde el 1° de enero de 1997 y hasta el 31 del mismo mes del año 1998.\n\nQue de acuerdo con la Resolución N° 1775 del 9 de septiembre de 1998 emanada del ex MINISTERIO DE CULTURA Y EDUCACION, se le reconoció al doctor Walter Oscar FERNANDEZ el beneficio comentado desde esta última fecha, alcances que luego fueron modificados por la Resolución N° 151 del 12 de febrero de 1999 de la entonces SUBSECRETARIA DE ADMINISTRACION de la misma Jurisdicción, que le reconoció como de legítimo abono y por el mismo concepto, los importes correspondientes al período transcurrido entre el 1° de febrero y el 8 de septiembre de 1998.\n\nQue esta última decisión se fundó en la interpretación, según la cual la liquidación del adicional por mayor capacitación procede recién a partir del 1° del mes siguiente a aquel en que la COMISION PERMANENTE DE CARRERA del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprueba su concesión al agente involucrado.\n\nQue de acuerdo con ello es que se rechazó oportunamente el recurso de reconsideración interpuesto contra la antes aludida Resolución N° 1775/98 del entonces MINISTERIO DE CULTURA Y EDUCACION, mediante su similar N° 580 del 28 de junio de 2000 del ex MINISTERIO DE EDUCACION.\n\nQue los argumentos vertidos por el recurrente en su presentación efectuada al amparo de lo prescripto por el artículo 88 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 (t.o. 1991), no agregan nuevos elementos de juicio sobre la base de los cuales corresponda modificar el criterio comentado.\n\nQue han tomado la intervención que les compete la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la PROCURACION DEL TESORO DE LA NACION, esta última en los términos del artículo 92 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en ejercicio de las atribuciones y facultades acordadas por el artículo 99, inciso 1°, de la CONSTITUCION NACIONAL y artículo 90 del citado Reglamento de Procedimientos Administrativos.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico en subsidio interpuesto por el doctor Walter Oscar FERNANDEZ (D.N.I. N° 12.900.495), contra la Resolución N° 1775 del 9 de septiembre de 1998 del entonces MINISTERIO DE CULTURA Y EDUCACION, modificada por la Resolución N° 151 del 12 de febrero de 1999 de la entonces SUBSECRETARIA DE ADMINISTRACION del citado Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Déjase establecido que el presente acto agota la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus"
      },
      "id-infojus": "DN20050000283"
    }
  }
}