{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-904-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750263942800,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "409-nacional-modificacion-reglamentacion-ley-20429-sobre-armas-explosivos-dn20250000409-2025-06-17"
      }
    },
    "content": {
      "mecanografico": 20250000409,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 409,
      "fecha": "2025-06-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000409 2025 06 17",
      "titulo-norma": "Modificación de la Reglamentación de la Ley 20.429 sobre armas y explosivos",
      "nombre-coloquial": "DECRETO NACIONAL 409/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 18"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-18",
      "fecha-mod": "2025-06-18",
      "timestamp": "2025-06-18T13:18:40",
      "timestamp-alta": "2025-06-18T13:18:40",
      "timestamp-m": "2025-06-18T13:18:40",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la Ley 20.429 sobre armas y explosivos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "LEY DE ARMAS"
            },
            "preferido": {
              "termino": "LEY DE ARMAS"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "norma jurídica (leyes)",
            "LEY DE ARMAS",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024492 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027192 2015 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-04255581-APN-DNAAJYM#ANMAC, las Leyes Nros. 20.429 y sus modificatorias, 24.492, 27.192 y su modificación y el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024492 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000395 1975 02 20 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000395 1975 02 20 0064 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000395 1975 02 20 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la citada Ley N° 24.492 se estableció que para la obtención de la condición de legítimo usuario de armas deberán cumplimentarse los recaudos establecidos en la Ley N° 20.429, su Decreto Reglamentario N° 395/75, las resoluciones ministeriales y disposiciones del entonces REGISTRO NACIONAL DE ARMAS, actual AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC), organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL.\n\nQue por el Decreto N° 395/75 y sus modificatorios se aprobó la Reglamentación de la citada Ley N° 20.429 y sus modificatorias y se determinaron aspectos esenciales del régimen para la tenencia y portación de armas de fuego, disponiéndose los requisitos y procedimientos aplicables al personal de las Fuerzas de Seguridad y de Defensa que actúan como legítimo usuario de dicho material, conforme a las responsabilidades y exigencias de cada función.\n\nQue mediante el artículo 53 del referido Decreto N° 395/75 y sus modificatorios se reconoce la condición de legítimos usuarios al personal en actividad y retiro de las Fuerzas Armadas, Fuerzas Policiales y de Seguridad Federales y servicios penitenciarios y policías provinciales con el fin de asegurar el cumplimiento de sus deberes y contribuir a la seguridad pública y la defensa nacional.\n\nQue el artículo 54 de la norma mencionada regula el procedimiento administrativo a través del cual los legítimos usuarios pueden obtener la autorización necesaria para la adquisición y tenencia de armas, estableciendo que debía ser extendida por el entonces REGISTRO NACIONAL DE ARMAS, actual AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC).\n\nQue, por otra parte, el artículo 64 del citado Decreto N° 395/75 fija un plazo de CINCO (5) años para la caducidad de las credenciales de legítimo usuario, sin distinguir entre los usuarios comunes y aquellos miembros de las Fuerzas Armadas y Fuerzas de Seguridad cuya situación de revista activa requiere, en muchos casos, una extensión específica en función de sus exigencias operativas.\n\nQue, en idéntico sentido, a través del artículo 88 del aludido Decreto N° 395/75 se dispone que las autorizaciones de portación de armas de guerra para legítimos usuarios deben renovarse de manera periódica y se establece el plazo de caducidad en UN (1) año.\n\nQue las modificaciones que se propician encuentran su fundamento en la necesidad de modernizar y adecuar la Reglamentación de la Ley Nacional de Armas y Explosivos N° 20.429, aprobada por el Decreto N° 395/75 y sus modificatorios, frente a los desafíos actuales en materia de seguridad pública, control del material balístico y eficiencia administrativa.\n\nQue en el caso de los efectivos de las Fuerzas Armadas, Fuerzas Policiales y de Seguridad Federales, y de los policías y efectivos penitenciarios provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, el trámite anual ante la Autoridad de Aplicación representa una carga excesiva, ya que las autoridades de las instituciones respectivas son las más indicadas para evaluar si sus subalternos han adquirido o mantienen las condiciones necesarias para el uso de armas, en la categoría de la que se trate en cada caso.\n\nQue desde el momento en el que las Fuerzas Armadas y Fuerzas Policiales y de Seguridad Federales, las policías y servicios penitenciarios provinciales autorizan la entrega del arma reglamentaria a un efectivo, ello significa que lo han considerado física y psicológicamente apto para asumir la responsabilidad de su tenencia y portación.\n\nQue, en igual sentido, si el mismo efectivo que tiene y porta legítimamente su arma reglamentaria adquiere otra de manera particular, su situación no cambia respecto del grado de responsabilidad que la tenencia y portación conlleva.\n\nQue la misma autoridad de una Fuerza Armada o Fuerza de Seguridad que evaluó que el efectivo resulta idóneo para la tenencia y portación del arma reglamentaria puede hacer lo propio respecto del arma particular que tiene y porta el efectivo.\n\nQue el actual gobierno se ha comprometido a desregular y simplificar los trámites que representen una carga innecesaria para los ciudadanos y, en este caso en particular, los necesarios para el registro legal de las armas de fuego.\n\nQue, en ese sentido, resulta adecuado que la misma autoridad militar, policial o penitenciaria que evalúa la aptitud de su personal para la portación del arma reglamentaria sea también la que autorice la portación de un arma particular en posesión de los mismos efectivos de su fuerza.\n\nQue una nueva clasificación permitirá adecuar los controles según el tipo de usuario y fortalecerá la supervisión institucional por parte de la AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC).\n\nQue deviene necesario modificar el artículo 54 de la norma mencionada precedentemente con el fin de reforzar la centralización y especialización del procedimiento de otorgamiento de autorizaciones de adquisición y tenencia, asegurando que tales autorizaciones se emitan conforme a estándares objetivos, uniformes y fundados en antecedentes penales, psicológicos y técnicos del solicitante.\n\nQue corresponde sustituir el artículo 64 del decreto en cuestión con el fin de introducir una diferenciación necesaria entre los plazos de validez de las credenciales de legítimo usuario, entre civiles y personal de fuerzas policiales y de seguridad y de los servicios penitenciarios en actividad con el fin de evitar la caducidad automática para quienes, por su condición funcional, requieren continuidad en la portación del armamento, garantizando, a su vez, el control institucional a través de informes fundados.\n\nQue, por otra parte, resulta fundamental reemplazar el artículo 88 del Decreto N° 395/75 con el fin de racionalizar y restringir el régimen de portación de armas de guerra, de modo que tal autorización solo sea concedida en casos justificados, evaluados con criterio restrictivo por la autoridad competente. Para ello, se fijan límites temporales a la vigencia de estas autorizaciones y se establece la necesidad de fundar cada renovación en razones actuales de seguridad y de defensa. En los casos de personal institucional en actividad, se permitirá una portación prolongada sujeta a control interno, lo cual respetará el principio de proporcionalidad y necesidad del uso del armamento.\n\nQue, por lo expuesto, resulta necesario modificar los citados artículos de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el mencionado Decreto N° 395/75 y sus modificatorios, a efectos de optimizar los procedimientos administrativos, reforzar la trazabilidad y control del armamento en circulación legal y asegurar que el uso de armas de fuego por parte de los legítimos usuarios responda a parámetros normativos actualizados, razonables y ajustados a la función de cada categoría de usuario, en línea con el principio rector del poder de policía del ESTADO NACIONAL sobre estos materiales.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD NACIONAL ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el inciso 1) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"1) La POLICÍA FEDERAL ARGENTINA, la GENDARMERÍA NACIONAL, la PREFECTURA NAVAL ARGENTINA, la POLICÍA DE SEGURIDAD AEROPORTUARIA, el SERVICIO PENITENCIARIO FEDERAL, las policías provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y los servicios penitenciarios provinciales: del material clasificado como armas de guerra y sus municiones que sea de su dotación. A los fines de mantener actualizado el inventario que a tales efectos llevará la AGENCIA NACIONAL DE MATERIALES CONTROLADOS, los organismos mencionados deberán informar la cantidad de material en existencia, como así también las altas y bajas que se produzcan en el futuro\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el inciso 2) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"2) Personal Superior y Subalterno, en actividad o retiro, de la POLICÍA FEDERAL ARGENTINA, de la GENDARMERÍA NACIONAL, de la PREFECTURA NAVAL ARGENTINA, de la POLICÍA DE SEGURIDAD AEROPORTUARIA, del SERVICIO PENITENCIARIO FEDERAL, de las FUERZAS ARMADAS y de los servicios penitenciarios y policías provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES: del material comprendido por el artículo 4°, incisos 3) y 5) y artículo 5° de la presente Reglamentación.\n\nLa autorización para la adquisición, tenencia y portación del material será concedida por el Titular de la Fuerza Armada, Policial, de Seguridad o penitenciaria a la cual pertenezca el interesado o del cual dependa el organismo en el que reviste, y se fundará en el estudio de los antecedentes personales y profesionales del peticionante. Concedida la autorización, tal circunstancia será puesta en conocimiento de la AGENCIA NACIONAL DE MATERIALES CONTROLADOS en la forma y oportunidad que esta determine\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el inciso 5) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"5) Otras personas: del material clasificado de \"uso civil condicional\", con excepción de las armas automáticas y de \"usos especiales\", toda otra persona que acredite fehacientemente razones de seguridad y defensa que, a juicio de la AGENCIA NACIONAL DE MATERIALES CONTROLADOS, justifiquen la autorización de tenencia, en tanto no tuvieren un impedimento o estuvieren alcanzados por las sanciones establecidas en esta Reglamentación y reunieren las condiciones establecidas por el artículo 55 de la presente\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el inciso 6) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"6) Asociación de Tiro: se entiende por \"asociación de tiro\" a toda institución que utilice en sus actividades armas de fuego, ya sean en polígonos o pedanas, así como también en la práctica de la caza (Decreto N° 666 del 18 de julio de 1997). Para la práctica de tiro, tanto en su faz deportiva como en la categoría de uso exclusivo para las instituciones, las Asociaciones de Tiro reconocidas y fiscalizadas por la AGENCIA NACIONAL DE MATERIALES CONTROLADOS podrán utilizar el material de \"uso civil condicional\" que autoriza la presente Reglamentación. La adquisición por parte de dichas asociaciones de material de uso civil condicional requerirá también autorización de la citada Agencia Nacional.\n\nEstas instituciones deberán mantener actualizado el inventario completo del material ante la AGENCIA NACIONAL DE MATERIALES CONTROLADOS, que llevará inventarios del material de propiedad de estas asociaciones, y deberán brindar oportuna información de las altas y bajas que se produjeren en los mismos.\n\nLas asociaciones podrán adquirir la munición para armas de uso civil condicional en las cantidades necesarias para su actividad, con autorización de la AGENCIA NACIONAL DE MATERIALES CONTROLADOS.\n\nLa AGENCIA NACIONAL DE MATERIALES CONTROLADOS regulará las condiciones de seguridad y vigilancia que deberán cumplir las Asociaciones de Tiro para la conservación, en sus propias instalaciones, del material de su propiedad o de sus asociados.\n\nEn el caso de infracciones previstas por el Capítulo VI de la presente Reglamentación y por la Ley N° 20.429 y sus modificatorias, la AGENCIA NACIONAL DE MATERIALES CONTROLADOS podrá disponer la suspensión o el retiro del reconocimiento y autorización, lo que implicará la prohibición de toda práctica con dicho material. La suspensión o el retiro del reconocimiento y autorización que se mencionan precedentemente se refieren a la institución infractora, pero también alcanzará a los miembros de la asociación que hubieran cometido la falta o participado de su comisión. En caso de retiro del reconocimiento o autorización, la institución o miembro sancionados deberán desprenderse del arma o armas conforme a los términos del artículo 69 de la presente Reglamentación\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020429 1973 05 21 0036 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el inciso 7) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"7) Miembros de Asociaciones de Tiro: del material clasificado de \"uso civil condicional\", exceptuando las armas automáticas, los miembros de Asociaciones de Tiro reconocidas, registradas y fiscalizadas por la AGENCIA NACIONAL DE MATERIALES CONTROLADOS o clubes, para su utilización en los polígonos, pedanas o en el deporte de la caza y en los lugares autorizados, mientras conserven su calidad de tales. Los clubes de tiro deberán informar a la AGENCIA NACIONAL DE MATERIALES CONTROLADOS las bajas de los socios tan pronto se produzcan. La omisión de lo expuesto se regirá por lo previsto por el artículo 36 de la Ley N° 20.429 y sus modificatorias\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el inciso 9) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"9) Personal de Aeronaves: del material clasificado de \"uso civil condicional\" y de \"usos especiales\", para su empleo en aeronaves civiles y comerciales, en las cantidades y condiciones que determine la AGENCIA NACIONAL DE MATERIALES CONTROLADOS, previo informe emitido por la Autoridad de Aeronavegación competente\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 54 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 54.- Las autorizaciones de adquisición y tenencia para los legítimos usuarios comprendidos por el artículo 53 de la presente Reglamentación, con la única excepción prevista por sus incisos 1) y 2), serán extendidas por la AGENCIA NACIONAL DE MATERIALES CONTROLADOS\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el artículo 64 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 64.- La credencial de legítimo usuario tendrá validez por el término de CINCO (5) años a contar desde la fecha de su otorgamiento. Fenecido dicho plazo sin que hubiere sido renovada, caducará en forma automática y sin necesidad de comunicación previa alguna, con excepción de las credenciales de los legítimos usuarios en actividad descriptos en los incisos 1) y 2) del artículo 53 de la presente Reglamentación, las cuales solo expirarán por decisión de la AGENCIA NACIONAL DE MATERIALES CONTROLADOS a solicitud del Titular de la Fuerza Armada, Policial o de Seguridad a la cual pertenezca el interesado o del cual dependa el organismo en que reviste, previo informe que establezca de forma fehaciente y fundada el motivo de la solicitud.\n\nLa caducidad de la credencial de legítimo usuario de arma de guerra implica la caducidad de todas las autorizaciones de tenencia del material de que sea titular el interesado, con independencia de la fecha en que estas últimas hubieran sido otorgadas. En ese caso, resultará de aplicación lo establecido por el artículo 69 de la presente Reglamentación\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 88 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 88.- La portación de armas de guerra por legítimos usuarios se ajustará al siguiente régimen:.\n\n1) Los legítimos usuarios previstos por el inciso 2) del artículo 53 de la presente Reglamentación podrán ser autorizados por las autoridades mencionadas en esa norma a portar las armas cuya tenencia se les hubiere acordado, cuando existieren razones que así lo justificaren.\n\n2) El personal de embarcaciones, aeronaves, aeródromos, puertos e instituciones previsto por los incisos 8), 9), 10) y 11) del artículo 53 de la presente Reglamentación podrá ser autorizado a portar las armas de guerra cuya tenencia hubiere sido acordada por la AGENCIA NACIONAL DE MATERIALES CONTROLADOS, en la forma, lugar y oportunidad que expresamente se determine.\n\n3) La AGENCIA NACIONAL DE MATERIALES CONTROLADOS podrá autorizar, con carácter excepcional y mediante acto debidamente fundado, la portación de armas de guerra por parte de otros legítimos usuarios, cuya tenencia hubiere sido previamente autorizada, cuando se acredite con la debida documentación una situación actual, concreta y objetiva de riesgo que justifique su uso, vinculada con razones de seguridad personal, profesional o institucional.\n\nLa solicitud deberá evaluarse conforme a los parámetros técnicos, requisitos de aptitud y lineamientos de riesgo que establezca la normativa complementaria vigente.\n\nEl otorgamiento de tal autorización deberá considerarse con criterio restrictivo y su vigencia será de UN (1) año renovable, si a juicio de la autoridad otorgante subsistieran las causas en que se fundara originalmente, con la única excepción de los legítimos usuarios comprendidos en los incisos 1) y 2) del artículo 53 de la presente Reglamentación que se encontraren en actividad, en cuyo caso la portación no fenecerá, sino que expirará únicamente de la forma establecida en el artículo 64.\n\nSolo la AGENCIA NACIONAL DE MATERIALES CONTROLADOS podrá otorgar autorización de portación de armas de guerra\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Derogase el inciso 3) del artículo 53 de la Reglamentación de la Ley N° 20.429 y sus modificatorias, aprobada por el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El presente decreto entrará en vigencia a los TREINTA (30) días de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Bullrich"
      },
      "id-infojus": "DN20250000409",
      "fecha-umod": 20250618132542
    }
  }
}