{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-948-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989416834,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "849-nacional-modificacion-reglamentacion-ley-prefectura-naval-18398-dn20022000849-2002-05-22"
      }
    },
    "content": {
      "mecanografico": 20022000849,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 849,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-05-22",
      "standard-normativo": "DEC C 000849 2002 05 22",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY DE PREFECTURA NAVAL 18.398.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 05 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "INCS. A), B) Y D) ART. 020.206, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 006242 1971 12 24 0000 000"
          },
          {
            "cr": "INC. E) ART. 020.206, POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 006242 1971 12 24 0000 000"
          },
          {
            "cr": "INCS. B), C) Y D) ART. 030.206, POR ART. 3",
            "id": "MODIFICA2",
            "ref": "DEC C 006242 1971 12 24 0000 000"
          },
          {
            "cr": "INC. E) ART. 030.206, POR ART. 4",
            "id": "MODIFICA3",
            "ref": "DEC C 006242 1971 12 24 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 849/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-05-23",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION DE LA LEY 18.398 DE PREFECTURA NAVAL, APROBADA POR DECRETO 6242/71."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Prefectura Naval"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de la Prefectura Naval"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval/personal de la Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "personal de la Prefectura Naval",
            "Prefectura Naval",
            "seguridad pública",
            "Prefectura naval Argentina (Prefectura Naval)",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "personal de seguridad (fuerzas de seguridad)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente P-15772-c.v-2001 del registro de la PREFECTURA NAVAL ARGENTINA,  lo  informado  por  el  señor  Prefecto Nacional Naval, lo propuesto por el señor Secretario de Seguridad  Interior, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los artículos 020.206 y 030.206 de la Reglamentación de  la Ley de  la  PREFECTURA  NAVAL ARGENTINA, N. 18.398 y sus modificatorias, aprobada por el Decreto N. 6242  del  24 de diciembre de 1971 y sus modificatorios, establecen la firma de  un  compromiso de servicios del  Personal  Superior  y  Subalterno  que  a su solicitud  o  por selección sea autorizado, designado o destinado a realizar estudios en  Institutos  ajenos  a dicha Institución, en el  país  o  en  el extranjero  y  obligaciones  indemnizatorias  por  el  servicio  no cumplido.\n\nQue el artículo 020.206 capta las carreras de grado, no contemplando los cursos de postgrado u otros de duración breve, con elevada  carga horaria  académica  y  alto  costo  a  cargo  de  la PREFECTURA NAVAL ARGENTINA.\n\nQue resulta necesario establecer las formas y modos de reintegro de la inversión realizada en la formación, capacitación y perfeccionamiento  a  través  de  un  compromiso de servicio que se adecue  a  los  cursos efectuados, estableciéndose  para  casos  de incumplimiento un adecuado resarcimiento pecuniario por el servicio no cumplido.\n\nQue las normas que  complementan  estas medidas serán especificadas en  el  \"Reglamento  para la Administración  del  Personal\"  de  la PREFECTURA NAVAL ARGENTINA,  donde  se establecerán las modalidades aplicables  a la implementación del compromiso  de  permanencia  en servicio.\n\nQue en la actualidad,  el  sistema educativo de la PREFECTURA NAVAL ARGENTINA prepara al personal  para  que pueda afrontar actividades diversas, con tecnologías de avanzada  y en toda la extensión de su carrera para la necesaria especialización  que  obliga el desempeño eficiente.\n\nQue el personal de la PREFECTURA NAVAL ARGENTINA  se  desempeña  en actividades profesionales de índole técnica y jurídica orientadas a la prevención, salvaguarda, apoyo y auxilio hacia las personas, los bienes y la navegación en general.\n\ndictado del presente decreto.\n\nQue  han  tomado intervención la Asesoría Jurídica de la PREFECTURA NAVAL ARGENTINA  y  la  Dirección  General de Asuntos Jurídicos del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta en ejercicio  de las facultades que atribuye al PODER EJECUTIVO NACIONAL el artículo  99,  inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustítúyense los incisos a), b) y d) del artículo  020.\n\n206 de la Reglamentación de la Ley de la PREFECTURA NAVAL ARGENTINA, N. 18.398 y sus modificatorias, aprobada por el Decreto N. 6242/71 y sus  modificatorios,  los  que  quedarán redactados de la siguiente manera:\n\n\"a) Los Oficiales que a su  solicitud  o por selección sean autorizados,  designados  o  destinados  a  realizar   estudios  en Institutos ajenos a la PREFECTURA NAVAL ARGENTINA, en el  país o en el  extranjero firmarán un compromiso de permanencia en servicio  a prestar  desde  la  aprobación  del  curso,  como  así  también  la restitución  del costo invertido en el caso de separación del mismo o incumplimiento de la permanencia en servicio.\n\nb) Para los casos  en  que  la realización de cursos o estudios sea sin perjuicio de sus funciones no firmarán el mencionado compromiso de  permanencia  en servicio, pero  suscribirán  un  compromiso  de devolución de lo invertido en caso de ser con cargo a la PREFECTURA NAVAL ARGENTINA.\n\nd) El compromiso de permanencia en servicio tendrá aplicación hasta un máximo de DIEZ  (10)  años  desde  su  iniciación o hasta que se produzca  el ascenso del firmante al grado de  Prefecto  Mayor,  en cuya circunstancia  se  extinguirá  automáticamente la obligación.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Incorpórase como inciso e) del  artículo  020.206  de  la Reglamentación de la Ley de la PREFECTURA NAVAL ARGENTINA, N. 18.398 y sus modificatorias,  aprobada  por  el  Decreto N. 6242/71  y sus modificatorios,  el  siguiente:\n\n\"e) Las normas que complementan el presente artículo serán especificadas en el \"Reglamento para la Administración del Personal\" de  la  PREFECTURA NAVAL ARGENTINA, donde se establecerán las modalidades aplicables a la implementación del compromiso de permanencia    en   servicio.\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyense los incisos b), c) y d) del artículo 030.206 de  la  Reglamentación  de la Ley de la PREFECTURA NAVAL ARGENTINA, N. 18.398 y sus modificatorias,  aprobada por el Decreto N. 6242/71 y sus modificatorios, los que quedarán  redactados  de  la  siguiente manera:\n\n\"b)  Los  que  sean  seleccionados  en la PREFECTURA NAVAL ARGENTINA como Marineros, suscribirán el compromiso de servicio por un lapso de DOS (2) años a contar de la fecha  que  sean  dados  de alta como tal.\n\nc)  El  Personal  Subalterno que a su solicitud o por selección sea autorizado, designado o destinado a realizar estudios en Institutos ajenos  a la PREFECTURA  NAVAL  ARGENTINA,  en  el  país  o  en  el extranjero  firmará  un  compromiso  de  permanencia  en servicio a prestar  desde  la  aprobación  del  curso,  como  así  también  un compromiso  de  restitución  del  costo  invertido  en  el caso  de separación del curso o incumplimiento de la permanencia en servicio.\n\nd) El compromiso de permanencia en servicio tendrá aplicación hasta un  máximo  de  DIEZ  (10) años desde su iniciación o hasta que  se produzca el ascenso del firmante al grado de Ayudante Principal, en cuya circunstancia se extinguirá  automáticamente  la  obligación.\""
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Incorpórase como inciso e) del artículo 030.206  de  la Reglamentación de la Ley de la PREFECTURA NAVAL ARGENTINA, N. 18.398 y sus modificatorias,  aprobada  por  el  Decreto N. 6242/71  y sus modificatorios,  el  siguiente:\n\n\"e) Las normas que complementan el presente artículo serán especificadas en el \"Reglamento para la Administración del Personal\" de la PREFECTURA NAVAL ARGENTINA, donde se establecerán las modalidades aplicables a la implementación del compromiso de permanencia en servicio.\""
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL  DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin"
      },
      "id-infojus": "DN20022000849"
    }
  }
}