{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-213-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990283706,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1312-nacional-redeterminacion-periodica-precios-contrataciones-obra-publica-dn19930001312-1993-06-24"
      }
    },
    "content": {
      "mecanografico": 19930001312,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1312,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-06-24",
      "standard-normativo": "DEC C 001312 1993 06 24",
      "titulo-norma": "REDETERMINACION PERIODICA DE PRECIOS EN LAS CONTRATACIONES DE OBRA PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 30"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 22-07-2002",
          "id": "DEROGADO POR0",
          "ref": "DNU C 001295 2002 07 19 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1312/1993",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN SISTEMA PARA LA REDETERMINACION PERIODICA DE LOS PRECIOS EN LAS CONTRATACIONES DE OBRAS PUBLICAS A LARGO PLAZO QUE SE LICITEN.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-07-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 001295 2002 07 19 0001 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "precio"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/compraventa/precio"
            },
            "sinonimos": {
              "termino": [
                "contrato de compraventa",
                "venta"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Obras Públicas y Comunicaciones"
            },
            "preferido": {
              "termino": "Secretaría de Obras Públicas y Comunicaciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de compraventa (compraventa)",
            "Contratos",
            "compraventa",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "contrato de obra pública",
            "licitación pública",
            "contratos civiles",
            "precio",
            "venta (compraventa)",
            "Secretaría de Obras Públicas y Comunicaciones",
            "Obligaciones y contratos",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 13.064, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023928 1991 03 27 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 013064 1947 09 29 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  conveniente establecer un sistema que permita la redeterminación periódica  de  los precios en las contrataciones de obras públicas a largo plazo que  se  liciten  a partir del dictado del presente.\n\nQue de acuerdo a dichos preceptos se puede adoptar  un sistema que resulte  compatible con la Ley de Convertibilidad, ya que  si  bien ha derogado  los  regímenes  de variación de costos, no ha alterado las reglas legales para la determinación  de  los  precios  en  los diferentes contratos.\n\nQue  en  este sentido debe tenerse en cuenta que el artículo 10 de la Ley N. 23.928  no obsta a que se establezcan diferentes sistemas de contratación, como los  que  contempla  la Ley  N. 13.064 en su artículo 5, que incluye además de la unidad de medida  y  el ajuste alzado, otros sistemas posibles para determinar los precios  en los contratos  de  obras  públicas,  o  variantes  de  los  mismos.\n\nQue  resulta  posible que el precio sea cierto y determinado  para las obras que corresponda  ejecutar durante un período de tiempo, y que sea cierto pero determinable  para  las  obras  que corresponda ejecutar luego de ocurrido aquél.\n\nQue  en  tal  sentido  es  legalmente factible incorporar  en  las contrataciones  de  obras  públicas    a  largo  plazo  normas  que contemplen  las  formas  ciertas  y objetivas  aplicables  para  la determinación  de  los  precios  de  las   prestaciones  que  deban cumplirse  con  posterioridad  al  período de precios  nominalmente fijos.\n\nQue la presente medida se dicta en  ejercicio  de  las  facultades que  acuerda  el artículo 86, inciso 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Los precios de los contratos de obras públicas que se liciten a partir  del  dictado  del  presente, con excepción de las concesiones  con régimen propio y cobro  directo  al  usuario,  que tengan una duración  superior  a  UN (1) año, podrán redeterminarse anualmente luego de transcurrido UN  (1) año contado desde la fecha de la oferta."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Los nuevos precios que se determinen sólo se aplicarán a las  obras  que de acuerdo al correspondiente plan de inversiones deban ejecutarse  con  posterioridad  al fin del período por el que los precios son ciertos, fijos e inamovibles.  Las  obras  publicas que  no  se  hayan  ejecutado  o  que  no se ejecuten en el momento previsto  en el plan mencionado anteriormente,  se  liquidarán  con los precios  correspondientes  a  la  fecha en que debieron haberse cumplido, sin perjuicio de las penalidades que pudieren corresponder."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Los nuevos precios se determinarán de conformidad con la metodología  y pautas que a tal fin dicte la SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS    PUBLICOS,  ponderando  exclusivamente  los  siguientes factores según  su  probada  incidencia  en  el  precio total de la prestación, ítem o unidad de medida:  a)  El precio de los materiales y demás bienes incorporados  a  la obra,    según  la  información  que  al  efecto  proporcionará  el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS.\n\nb) El costo  de  la  mano  de  obra para la construcción, según la información que a tal fin proporcionará  el  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS.\n\nc)  La  amortización  de  equipos  y sus reparaciones y repuestos, según la información que proporcionará  el  INSTITUTO  NACIONAL  DE ESTADISTICA Y CENSOS.\n\nUn  VEINTE  POR  CIENTO  (20  %)  del precio total del contrato se mantendrá fijo e inamovible durante  toda  la  vigencia  del mismo, considerándose que incluye los beneficios o utilidades, los  gastos generales  o  indirectos,  los costos financieros o cualquier otro concepto  que  integre  el costo de  producción,  los  que  estarán exclusivamente  a  costo  y  riesgo  del  contratista.  Considérase precio de origen al de la oferta,  a cuyo fin los oferentes deberán desagregar los ítems que componen el  precio  total  indicando  los volúmenes o cantidades respectivas, precios unitarios y rendimientos cuando correspondan."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Los aumentos de las alícuotas impositivas, aduaneras o de  cargas    sociales  trasladables  al  consumidor  final,  serán reconocidos a los  contratistas  a partir del momento en que entren en vigencia las normas que los dispongan, en su probada incidencia.  Las  reducciones  de  las    alícuotas    impositivas, aduaneras  o  de cargas sociales trasladables al consumidor  final, serán deducidas del precio a pagar."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  El  presente Decreto se aplicará a la Administración Pública Nacional centralizada  y descentralizada, invitándose a las Provincias y a la Municipalidad  de  la  Ciudad  de  Buenos Aires a dictar   normas   similares  en  sus  respectivas  jurisdicciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19930001312"
    }
  }
}