{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-342-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1436195108437,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1243-nacional-modificacion-valores-establecidos-ley-24674-impuestos-internos-para-bienes-comprendidos-articulos-27-38-distinguiendo-tasa-fijada-para-percepcion-tributo-casos-vehiculos-producidos-territorio-nacional-dn20150001243-2015-06-30"
      }
    },
    "content": {
      "mecanografico": 20150001243,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1243,
      "timestamp": "2015-07-06T11:20:29",
      "timestamp-alta": "2015-07-03T11:53:19",
      "timestamp-m": "2015-07-06T11:20:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-30",
      "standard-normativo": "DEC C 001243 2015 06 30",
      "titulo-norma": "Modificación a los valores establecidos en la Ley N°24.674 de Impuestos Internos para los Bienes comprendidos en los Artículos 27 y 38 distinguiendo la tasa fijada para la percepción del tributo en los casos de vehículos producidos en el territorio nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.243/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-07-03",
      "fecha-mod": "2015-07-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican los valores establecidos en la Ley N°24.674 de Impuestos Internos para los Bienes comprendidos en los Artículos 27 y 38 distinguiendo la tasa fijada para la percepción del tributo en los casos de vehículos producidos en el territorio nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 3/7/2015 NRO.DE ART. QUE ESTABLECE LA SALIDA EN VIGENCIA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "embarcaciones"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de fabricación nacional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de fabricación nacional"
            },
            "sinonimos": {
              "termino": [
                "industria nacional",
                "productos industriales",
                "industria",
                "industria argentina"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "buques",
            "automotores",
            "industria argentina (bienes de fabricación nacional)",
            "gravámenes (tributos)",
            "Transporte",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "vehículos",
            "navegación (Derecho de la navegación)",
            "industria nacional (bienes de fabricación nacional)",
            "tributos",
            "bienes de fabricación nacional",
            "impuestos internos",
            "Derecho de la navegación",
            "impuestos",
            "derecho tributario",
            "derecho fiscal (derecho tributario)",
            "industria (actividad industrial)",
            "embarcaciones (buques)",
            "Actividades económicas",
            "derecho marítimo (Derecho de la navegación)",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S01:0144166/2015 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS y la Ley N° 24.674 de Impuestos Internos y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026929 2013 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024674 1996 07 17 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024674 1996 07 17 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024674 1996 07 17 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000002 2014 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002578 2014 12 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, teniendo en cuenta la capacidad contributiva de los consumidores y propendiendo a una mayor equidad tributaria, la  Ley N° 26.929 sustituyó los Artículos 28 y 39 de la Ley N° 24.674 de Impuestos Internos y sus modificaciones.\n\nQue el artículo incorporado sin número a continuación del    Artículo 14 del Título I de la Ley N° 24.674 de Impuestos Internos y sus modificaciones, faculta al PODER EJECUTIVO NACIONAL para aumentar hasta en un VEINTICINCO POR CIENTO (25%) los gravámenes previstos en dicha ley o para disminuirlos o dejarlos sin efecto transitoriamente, cuando así lo aconseje la situación económica de determinadas industrias.\n\nQue, en ejercicio de dicha facultad, el Decreto N° 2 de fecha 7 de enero de 2014 introdujo modificaciones respecto de los bienes comprendidos en los incisos c) y e) del    Artículo 38 de la citada ley.\n\nQue, posteriormente, por medio del Decreto N° 2.578 de fecha 30 de diciembre de 2014, se practicaron modificaciones respecto de la totalidad de bienes comprendidos en el Artículo 38 de la citada ley.\n\nQue razones de política económica hacen aconsejable realizar ciertos cambios a los valores establecidos en la Ley N° 24.674 de Impuestos Internos y sus modificaciones, para los bienes comprendidos en los  Artículos 27 y 38 de dicha ley y distinguir la tasa fijada para la percepción del tributo en los casos de vehículos producidos en el territorio nacional.\n\nQue, asimismo, se considera conveniente establecer la vigencia de la presente medida desde el 1 de julio hasta el 31 de diciembre de 2015, inclusive.\n\nQue los organismos técnicos de los MINISTERIOS DE INDUSTRIA y DE ECONOMÍA Y FINANZAS PÚBLICAS, han emitido los informes técnicos favorables requeridos por las disposiciones legales, en relación a la medida proyectada.\n\nQue han tomado intervención los Servicios Jurídicos competentes.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el Artículo incorporado sin número a continuación del  Artículo 14 del Título I de la Ley N° 24.674 de Impuestos Internos y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024674 1996 07 17 0027 000 0029 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - A los efectos de la aplicación del gravamen previsto en el Capítulo V del Título II de la Ley N° 24.674 de Impuestos Internos y sus modificaciones, se deja transitoriamente sin efecto el impuesto para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000). Aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, supere los PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000) estarán gravadas por una tasa del DIEZ POR CIENTO (10%)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0038 000 0039 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - A los efectos de la aplicación del gravamen previsto en el Capítulo IX del Título II de la Ley N° 24.674 de Impuestos Internos y sus modificaciones, respecto de los bienes comprendidos en los incisos a), b) y d) del Artículo 38 de dicha ley, se deja transitoriamente sin efecto el impuesto establecido en el Artículo 39 de esa norma para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000). Aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000) hasta PESOS DOSCIENTOS SETENTA Y OCHO MIL ($ 278.000) estarán gravadas con una tasa del TREINTA POR CIENTO (30%). Para el caso de que se supere el monto de PESOS DOSCIENTOS SETENTA Y OCHO MIL ($ 278.000) será de aplicación la tasa del CINCUENTA POR CIENTO (50%), con excepción de lo dispuesto en el párrafo siguiente.\n\nRespecto de los bienes previstos en los incisos a), b) y d) del    Artículo 38 de la citada Ley que sean de producción nacional, aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000) hasta PESOS DOSCIENTOS SETENTA Y OCHO MIL ($ 278.000), estarán gravadas con una tasa del DIEZ POR CIENTO (10%). Para el caso en que se supere el monto de PESOS DOSCIENTOS SETENTA Y OCHO MIL ($ 278.000), será de aplicación la tasa del TREINTA POR CIENTO (30%).\n\nRespecto de los bienes comprendidos en el inciso c) del mencionado Artículo 38 de la referida ley se deja transitoriamente sin efecto el impuesto establecido en el   Artículo 39 de esa norma para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS TREINTA Y NUEVE MIL SETECIENTOS ($ 39.700). Aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS TREINTA Y NUEVE MIL SETECIENTOS ($ 39.700) hasta PESOS SETENTA Y UN MIL ($ 71.000) estarán gravadas con una tasa del TREINTA POR CIENTO (30%). Para el caso de que se supere el monto de PESOS SETENTA Y UN MIL ($ 71.000) será de aplicación la tasa del CINCUENTA POR CIENTO (50%), con excepción de lo dispuesto en el párrafo siguiente.\n\nRespecto de los bienes previstos en el inciso c) del Artículo 38 de la citada Ley que sean de producción nacional, aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS TREINTA Y NUEVE MIL SETECIENTOS ($ 39.700) hasta PESOS SETENTA Y UN MIL ($ 71.000), estarán gravadas con una tasa del DIEZ POR CIENTO (10%). Para el caso en que se supere el monto de PESOS SETENTA Y UN MIL ($ 71.000), será de aplicación la tasa del TREINTA POR CIENTO (30%).\n\nRespecto de los bienes comprendidos en el inciso e) del Artículo 38 de la referida ley se deja transitoriamente sin efecto el impuesto establecido en su Artículo 39 para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS CIENTO SETENTA Y SIETE MIL ($ 177.000). Aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS CIENTO SETENTA Y SIETE MIL ($ 177.000) hasta PESOS TRESCIENTOS TRECE MIL ($ 313.000) estarán gravadas con una tasa del TREINTA POR CIENTO (30%). Para el caso de que se supere el monto de PESOS TRESCIENTOS TRECE MIL ($ 313.000) será de aplicación la tasa del CINCUENTA POR CIENTO (50%), con excepción de lo dispuesto en el párrafo siguiente.\n\nRespecto de los bienes previstos en el inciso e) del Artículo 38 de la citada Ley que sean de producción nacional, aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea superior a PESOS CIENTO SETENTA Y SIETE MIL ($ 177.000) hasta PESOS TRESCIENTOS TRECE MIL ($ 313.000), estarán gravadas con una tasa del DIEZ POR CIENTO (10%). Para el caso en que se supere el monto de PESOS TRESCIENTOS TRECE MIL ($ 313.000), será de aplicación la tasa del TREINTA POR CIENTO (30%).\n\nRespecto de los bienes comprendidos en el inciso f) del Artículo 38 de la referida ley se deja transitoriamente sin efecto el impuesto establecido en su Artículo 39 para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000). Aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, supere los PESOS DOSCIENTOS VEINTICINCO MIL ($ 225.000) estarán gravadas con una tasa del CINCUENTA POR CIENTO (50%)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el Boletín Oficial y surtirán efectos para los hechos imponibles que se produzcan a partir del día 1 de julio de 2015 y hasta el 31 de diciembre de 2015, ambas fechas inclusive."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kicillof-Giorgi"
      },
      "id-infojus": "DN20150001243"
    }
  }
}