{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-815-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1753889079163,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "518-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000518-2025-07-29"
      }
    },
    "content": {
      "mecanografico": 20250000518,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 518,
      "fecha": "2025-07-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000518 2025 07 29",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 518/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 30"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-30",
      "fecha-mod": "2025-07-30",
      "timestamp": "2025-07-30T11:59:56",
      "timestamp-alta": "2025-07-30T11:59:56",
      "timestamp-m": "2025-07-30T11:59:56",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-150595927-APN-DGDYD#MJ, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 103 del 2 de marzo de 2022 y las Resoluciones de la entonces SECRETARÍA DE GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, del entonces MINISTERIO DE EDUCACIÓN N° 160 del 29 de diciembre de 2011, de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 741 del 1° de julio de 2022, del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1321 del 7 de noviembre de 2023 y del MINISTERIO DE JUSTICIA Nº 167 del 23 de mayo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Manuel Alejandro Justo DOMÍNGUEZ SOLER contra la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1321/23 por la cual, entre otras cuestiones, desestimó su postulación para promover al Nivel A, Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que el señor Manuel Alejandro Justo DOMÍNGUEZ SOLER señala en su recurso que cumple con los requisitos mínimos establecidos en el artículo 14 del Anexo del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) para poder promover al Nivel escalafonario A.\n\nQue conforme a la certificación de funciones acompañada por el causante, este se desempeña como \"Inspector Precalificador\" con firma delegada en el Departamento de Precalificación de la INSPECCIÓN GENERAL DE JUSTICIA, encontrándose entre otras tareas el estudio, dictamen y verificación del control de legalidad sobre la constitución de sociedades comerciales, el estudio de la designación de autoridades, cambio de sede social, reformas estatutarias y reorganizaciones societarias, el estudio de contratos de colaboración empresaria, fideicomisos y transferencias de fondos de comercio; indicándose, además, que había sido designado para representar al Estado Nacional en juicio en aquellos asuntos en que debe intervenir la citada Inspección General.\n\nQue el recurrente estima que el Comité de Valoración interviniente tuvo una actuación discrecional y arbitraria dado que, según entiende, la remisión lisa y llana a la normativa no le permite ejercer la defensa de sus derechos ya que no se le informa qué requisitos no cumplió en forma detallada y que por dicha razón solo argumentará los motivos por los que considera que sí cumplió con todos los requisitos establecidos por la norma.\n\nQue el causante considera que el acto administrativo se encuentra viciado en la causa y en la motivación y que todo el proceso es nulo dado que la fundamentación del acto se realizó con posterioridad a su dictado y se realizó por un funcionario de menor escalafón que el ministerial y no por el Comité de Valoración al momento del tratamiento de su caso.\n\nQue el interesado sostiene que le habría correspondido promover al Nivel A del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) porque cumple con los requisitos exigidos para ello, acreditando el diploma debidamente legalizado y generado por el INSTITUTO DE ADMINISTRACIONES PÚBLICAS DEL REINO DE ESPAÑA del curso de posgrado realizado en el año 1988 caratulado \"VI Curso de Informática para Administradores Públicos\", el que contó con una carga horaria de DOSCIENTAS CUARENTA Y DOS (242) horas lectivas, sumadas a otras actividades y conferencias que añaden un total de VEINTIDÓS (22) horas más.\n\nQue por el Decreto N° 103/22 se homologó el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) por la que se estableció en su cláusula tercera que, por única vez y hasta el 31 de diciembre del año 2023, el personal permanente comprendido en el Convenio Colectivo de Trabajo Sectorial que reuniese los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podía solicitar su reubicación de acuerdo al Régimen de Valoración para la Promoción por Evaluación y Mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Comisión Permanente de Interpretación y Carrera del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue, asimismo, el mencionado Acta estableció que no podrán solicitarse ni tramitarse procesos que den lugar a excepciones a los requisitos establecidos para el nivel que se pretende acceder, ni respecto del procedimiento que establezca el Estado Empleador.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 741/22 se dio inicio al Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO de la citada Jurisdicción y se designó a los miembros integrantes del Comité de Valoración.\n\nQue el señor DOMÍNGUEZ SOLER se postuló conforme al referido Régimen para ascender al Nivel escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08. Que mediante el Acta N° 18 del 18 de septiembre de 2023 el Comité de Valoración interviniente en el referido proceso denegó la postulación del citado agente ya que considera que este no reúne los requisitos mínimos para la promoción del nivel escalafonario solicitado.\n\nQue por la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1321/23 se desestimó la postulación del recurrente conforme lo establecido por el Comité de Valoración interviniente en la precitada Acta N° 18.\n\nQue notificado el causante de la referida resolución, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue a través de la Resolución del MINISTERIO DE JUSTICIA N° 167/24 se desestimó el recurso de reconsideración interpuesto por el citado agente.\n\nQue el señor DOMÍNGUEZ SOLER, debidamente notificado del acto desestimatorio de su pretensión, amplió fundamentos en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue en dicha ampliación, el quejoso alega que en la resolución que desestimó su recurso de reconsideración no se cita ni se adjunta copia de los argumentos dados por el Comité de Valoración previo a su dictado y que se reproducen fundamentos dados por la Dirección de Administración de Recursos Humanos, que no es la que debe intervenir en estos asuntos ya que para eso se creó el Comité de Valoración.\n\nQue sobre dicho razonamiento, y en lo que atañe al planteo de nulidad formulado, la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1321/23 se encuentra debidamente motivada en sus considerandos al remitir al estudio de la cuestión realizado por el Comité de Valoración por Evaluación y Mérito para la Promoción de Nivel del MINISTERIO DE JUSTICIA en el Acta N° 18, y al desestimar la postulación del causante para promover al Nivel A del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) sobre la base de ese análisis.\n\nQue para así decidir, y conforme el texto del Acta N° 18, el Comité de Valoración procedió \"a verificar de cada uno de los postulantes, sus antecedentes curriculares y laborales; a determinar la pertinencia en la titulación y experiencia y a constatar el cumplimiento de los requisitos, con el nivel y agrupamiento al que postulan, según lo previsto en el Decreto Nº 2098/08 y en la Resolución de la ex SECRETARÍA DE GESTIÓN PÚBLICA Nº 39/10\".\n\nQue la Dirección de Administración de Recursos Humanos del MINISTERIO DE JUSTICIA informó que \"el causante no acreditó la especialización avanzada en el campo profesional correspondiente a su función\", en los términos exigidos para el Nivel A por el artículo 14, inciso b) del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, toda vez que, indicó, los estudios de posgrado a los que refiere el aludido inciso b) se analizaron teniendo en cuenta los requisitos establecidos en el citado Convenio Colectivo de Trabajo Sectorial; las disposiciones de la Resolución de la entonces SECRETARÍA DE GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10; y de carga horaria mínima, previstos por la Resolución del entonces MINISTERIO DE EDUCACIÓN N° 160 del 29 de diciembre de 2011.\n\nQue la citada Dirección indicó además que \"la utilización de herramientas informáticas, de correo electrónico, navegación por Internet y del sistema GDE, es un requisito transversal para todos los niveles del SINEP; y que el nivel avanzado en el uso de tales herramientas es propio del Nivel B que ostenta el causante\".\n\nQue de acuerdo a lo dispuesto por la citada Resolución del entonces MINISTERIO DE EDUCACIÓN N° 160/11, la carga horaria mínima requerida para ser considerado un estudio de posgrado es la de la especialización universitaria, de TRESCIENTAS SESENTA (360) horas reloj y que el curso realizado por el causante, según indicó, tuvo una duración de DOSCIENTAS CUARENTA Y DOS (242) horas lectivas, por lo que incumple dicho requisito.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, entendió que la postulación del agente DOMÍNGUEZ SOLER fue rechazada en función de no cumplir el requisito establecido en el artículo 14, inciso b) del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) para el Nivel A, de acuerdo a lo señalado por el Comité de Valoración mediante el Acta N° 18 del 18 de septiembre de 2023.\n\nQue, en este orden de ideas, señaló que el artículo 14 del referido Convenio Colectivo de Trabajo Sectorial dispone como requisitos de acceso al Nivel A en su inciso b) Especialización avanzada en los campos profesionales correspondientes a la función o puesto a desarrollar, acreditable mediante estudios de posgrado o en entidades de reconocido prestigio y solvencia académica y/o profesional.\n\nQue la mencionada Oficina Nacional indicó que el causante no cumplimenta el citado requisito, toda vez que el curso de posgrado presentado no satisface la carga horaria requerida en la normativa vigente, resultando en opinión de esa dependencia acertado el criterio adoptado oportunamente por el Comité de Valoración.\n\nQue consecuentemente, y toda vez que las manifestaciones vertidas por el recurrente no conmueven el temperamento adoptado en el acto recurrido, corresponde desestimar el recurso jerárquico interpuesto.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (conf. Dict. 162:344; y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue el servicio jurídico permanente del MINISTERIO DE JUSTICIA ha tomado la intervención de su competencia.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Manuel Alejandro Justo DOMÍNGUEZ SOLER (D.N.I. N° 14.209.991) contra la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1321 del 7 de noviembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Cúneo Libarona"
      },
      "id-infojus": "DN20250000518",
      "fecha-umod": 20250730122439
    }
  }
}