{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-345-7000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992136657,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7543-nacional-decreto-secreto-sobre-aprobacion-plan-minimo-emergencia-plan-financiacion-tentativa-dn19670007543-1967-10-13"
      }
    },
    "content": {
      "mecanografico": 19670007543,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 7543,
      "timestamp": "2013-03-20T08:27:32",
      "timestamp-m": "2013-03-20T08:27:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-10-13",
      "standard-normativo": "DEC C 007543 1967 10 13",
      "titulo-norma": "DECRETO SECRETO SOBRE LA APROBACION DEL PLAN MINIMO DE EMERGENCIA Y EL PLAN DE FINANCIACION TENTATIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 7.543/1967",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-20",
      "fecha-mod": "2013-03-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLAN MINIMO DE EMERGENCIA Y EL PLAN DE FINANCIACION TENTATIVA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Ministerio de Defensa",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo expuesto por el COMANDO DE OPERACIONES NAVALES ante el Comité Militar el día 5 de Junio de 1967, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016964 1966 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016970 1966 10 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que constituye obligación inexcusable proveer a la Defensa Nacional, para lo cual debe contarse con unidades y equipos acordes con esas necesidades;\n\nQue el poder eficaz defensivo de la Armada Argentina se encuentra en una grave y progresiva pendiente de deterioro, que se hace imprescindible detener para evitar la pérdida del Poder Naval;\n\nQue la planificación integral que debe realizar el Estado Mayor Conjunto de los requerimientos generales de las Fuerzas Armadas, contribuyente al Plan Nacional de Desarrollo y Seguridad, dispuesto por las Leyes Nros. 16.964 y 16.970, tendrá principio de ejecución a partir del Plan Anual Operativo del año 1969;\n\nQue, cualquiera sea la estructura final que resulte de la confección del referido Plan Nacional, el Poder Naval requiere como factor común la constitución de un núcleo básico, apto para todas las hipótesis conflictuales;\n\nQue la mayor parte de este núcleo naval estará constituído por unidades que, por sus características, demandarán un prolongado lapso para su construcción y alistamiento previo a su incorporación a la Armada Argentina;\n\nQue este Plan Mínimo de Emergencia constituye solamente un anticipo parcial al plan integral que deberá confeccionar la Armada Argentina, contribuyente a los planes nacionales mencionados;\n\nQue a fin de evitar un peligroso desequilibrio del poder militar que frustre las posibilidades conjuntas, es imprescindible iniciar de inmediato las tramitaciones correspondientes;\n\nQue es conveniente encarar las construcciones previstas y su sostén logístico en aquellos países con los cuales nuestra balanza comercial no resulte deficitaria;\n\nQue el referido Plan prevé la posterior construcción en el país de unidades similares a las que se adquieran en el exterior, facilitando de tal manera una transformación de nuestros medios con la incorporación de técnicas avanzadas, que permitan a nuestra industria naval su proyección hacia el futuro;\n\nQue dadas las características propias de estas tramitaciones, las mismas se encuadran en lo establecido por el Artículo 56 inciso 3° apartados c), g) y h) de la Ley de Contabilidad;\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébanse el Plan Mínimo de Emergencia, agregado al presente Decreto como Anexo I y el Plan de Financiación Tentativa del mismo, agregado como Anexo II."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Autorízase al MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES), a efectuar las tramitaciones necesarias tendientes a contratar en forma directa, \"ad-referendum\" del Poder Ejecutivo Nacional, las adquisiciones y/o construcciones necesarias para el cumplimiento del Plan mencionado en el Artículo 1°."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El COMANDO DE OPERACIONES NAVALES incluirá en los proyectos anuales de Presupuesto, las sumas necesarias para atender, en el transcurso del ejercicio, los compromisos derivados de la realización del Plan que se aprueba por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente decreto será refrendado por los señores Ministros de DEFENSA, de ECONOMIA Y TRABAJO y de RELACIONES EXTERIORES Y CULTO y firmado por los señores COMANDANTE DE OPERACIONES NAVALES y SECRETARIO DE ESTADO DE HACIENDA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, tome conocimiento el TRIBUNAL DE CUENTAS DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES - ESTADO MAYOR GENERAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I \t\tPLAN MINIMO DE EMERGENCIA  Dos (2) FRAGATAS DE PROPOSITOS GENERALES.\n\nDos (2) SUBMARINOS DE MEDIA VELOCIDAD.\n\nRENOVACION DE LAS ESCUADRILLAS DE ATAQUE A REACCION Y A HELICE."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II \t \tPLAN MINIMO DE EMERGENCIA  \tFINANCIACION TENTATIVA \t\t \t(en millones m$n) \t \t(calculado dólar a m$n 350) \t \tAÑO \tINVERSION ESTIMADA \t1967 \t278,4 \t1968 \t913,0 \t1969 \t1.239,7 \t1970 \t1.273,6 \t1971 \t1.564,1 \t1972 \t2.825,9 \t1973 \t3.661,0 \t1974 \t3.526,6 \t1975 \t3.363,8 \t1976 \t3.257,8 \t1977 \t3.123,7 \t1978 \t2.940,3 \t1979 \t2.783,9 \t1980 \t2.629,2 \t1981 \t2.148,6 \t1982 \t878,5"
        }
      ],
      "id-infojus": "DN19670007543"
    }
  }
}