{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-163-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992064771,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1361-nacional-rechazo-recurso-interpuesto-contra-resolucion-conjunta-n-174-09-sg-gp-n-1616-09-sc-dn20100001361-2010-09-21"
      }
    },
    "content": {
      "mecanografico": 20100001361,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1361,
      "timestamp-m": "2011-08-25T16:50:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-21",
      "standard-normativo": "DEC C 001361 2010 09 21",
      "titulo-norma": "RECHAZO DE RECURSO INTERPUESTO CONTRA LA RESOLUCION CONJUNTA Nº 174/09-S.G. y G.P. Y Nº 1616/09-S.C.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.361/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-25",
      "fecha-mod": "2011-08-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO INTERPUESTO CONTRA LA RESOLUCION CONJUNTA Nº 174/09-S.G. y G.P. Y Nº 1616/09-S.C.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría de Cultura",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 4849/09 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION y la Resolución Conjunta S.G.y G.P. y S.C. Nos. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, por la cual se dio por aprobado a partir del 1º de diciembre de 2008 el reencasillamiento del personal permanente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo Sectorial homologado por Decreto Nº 2098/08, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente de autos obra el recurso jerárquico presentado por la agente Silvina Paula GREGOROVICH contra la Resolución S.G.yG.P. y S.C. Nos. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, mediante la cual se la reencasilló en el Nivel C, Grado 2 del Agrupamiento Profesional, Tramo General.\n\nQue la recurrente se agravia por entender que correspondía reencasillarla en el Nivel B del Agrupamiento Profesional, por considerar que su nueva situación escalafonaria no se compadece con las funciones que desempeña en la DIRECCION DE ASUNTOS JURIDICOS del organismo de origen como abogada a cargo de la representación judicial del Estado en las diversas causas en las que se involucra a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION y los entes descentralizados que dependen de ésta.\n\nQue, asimismo, entiende que se ha vulnerado el principio de igualdad consagrado por el artículo 14 bis de la Constitución Nacional, ya que, desempeñando tareas profesionales similares a las que realizan sus demás colegas de igual jerarquía, sin embargo se la ha reencasillado en un Nivel inferior al que accedieron otros profesionales del área, no obstante cumplir con los requisitos requeridos para acceder al Nivel pretendido, de conformidad con las exigencias del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo Sectorial homologado por Decreto Nº 2098/08.\n\nQue corresponde señalar que en el punto 4 del artículo 124 del Convenio Colectivo del SINEP, se prescribe que \"El personal que revista en los anteriores Niveles A, B, C y D del Agrupamiento General que acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años y que tuviera asignado el pago del suplemento por Responsabilidad Profesional o del Adicional por Mayor Capacitación según corresponda, pasan a revistar en el mismo nivel que poseen en el nuevo Agrupamiento Profesional\".\n\nQue la agente en cuestión acredita la posesión de título universitario, revistaba en el anterior Nivel C del Agrupamiento General del Sistema Nacional de la Profesión Administrativa (Decreto Nº 993/91) y percibía el Suplemento por Mayor Capacitación, por lo que su reencasillamiento en el nuevo Agrupamiento Profesional resultó ajustado a la normativa vigente.\n\nQue, con respecto a la pretensión de la recurrente de ser reubicada en el Nivel B del SINEP, el Sistema Nacional de Empleo Público sólo previó cambios de Nivel, a los efectos del reencasillamiento, para los casos incluidos en los puntos 5 y 8 del artículo 124 ya mencionado dentro de los cuales no se subsume la situación de revista de la agente GREGOROVICH.\n\nQue, asimismo, fuera de los supuestos señalados, sólo es posible el acceso a Niveles superiores en puesto de planta permanente del SINEP mediante la sustanciación de los pertinentes procesos de selección, como se señala en el artículo 31 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el  Decreto Nº 214/06.\n\nQue, en razón de lo expuesto, corresponde el rechazo del recurso jerárquico interpuesto por la citada agente.\n\nQue, asimismo, se ha expedido la PROCURACION DEL TESORO DE LA NACION en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue, en virtud de la excusación del servicio jurídico del organismo de origen, ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, como así también el organismo técnico competente, esto es, la OFICINA NACIONAL DE EMPLEO PUBLICO.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991) y el artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por la agente Silvina Paula GREGOROVICH (DNI Nº 22.825.728), titular de un cargo Nivel C, Grado 2 del Agrupamiento Profesional, Tramo General del SINEP, de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, contra la Resolución Conjunta S.G.yG.P. y S.C. Nos. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, por la cual se dio por aprobado a partir del 1º de diciembre de 2008 el reencasillamiento del personal permanente de la citada Secretaría en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo Sectorial homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a la recurrente que, de acuerdo con lo prescripto por el artículo 40 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), la resolución del recurso jerárquico agota la instancia administrativa, sin perjuicio de la posibilidad que le asiste de deducir el recurso previsto en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20100001361"
    }
  }
}