{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-614-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1611061452814,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "416-nacional-rechaza-recurso-reconsideracion-interpuesto-presidente-asociacion-amigos-museo-nacional-arte-decorativo-contra-resolucion-entonces-ministerio-cultura-1597-17-dn20190000416-2019-06-11"
      }
    },
    "content": {
      "mecanografico": 20190000416,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 416,
      "timestamp": "2021-01-19T09:26:12",
      "timestamp-alta": "2021-01-19T09:26:12",
      "timestamp-m": "2021-01-19T09:26:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-06-11",
      "standard-normativo": "DEC C 000416 2019 06 11",
      "titulo-norma": "Rechaza recurso de reconsideración interpuesto por la Presidente de la Asociación Amigos Del Museo Nacional De Arte Decorativo contra la Resolución del entonces Ministerio De Cultura 1597/17",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 416/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-01-19",
      "fecha-mod": "2021-01-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza recurso de reconsideración interpuesto por la Presidente de la Asociación Amigos Del Museo Nacional De Arte Decorativo contra la Resolución del entonces Ministerio De Cultura 1597/17",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "museos nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/museos"
            },
            "sinonimos": {
              "termino": [
                "museos provinciales",
                "museos nacionales",
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural",
                "museos municipales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "museos provinciales (museos)",
            "museos nacionales (museos)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "bienes culturales (patrimonio cultural)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "recursos",
            "museos municipales (museos)",
            "acción recursoria (recursos)",
            "museos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "cultura",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-24882872-APN-DMED#MC y los Expedientes Nros. EX-2017-21743804-APN-DMED#MC y EX-2018-51560685-APN-DSGA#SLYT, agregados en tramitación conjunta, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0086 000 0087 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017321 1967 06 26 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017091 1966 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 1° de la Resolución Nº 1597 del 16 de noviembre de 2017 del ex MINISTERIO DE CULTURA, se denegó la aprobación de una \"oferta de contrato\" formulada por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, por el cual dicha asociación otorgaría a la citada empresa, \"la concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo sito en la Av. Del Libertador 1902 de la Ciudad Autónoma de Buenos Aires (...) a partir del 2 de enero de 2017 por el término de TRES (3) años, con opción a una prórroga por DOS (2) años adicionales\".\n\nQue según se desprende del punto 26 de la oferta de contrato precitada, obrante en el referido Expediente N° EX-2017-21743804-APN-DMED#MC, dicha propuesta contractual se funda en las disposiciones de la Resolución Nº 300 del 15 de noviembre de 1991 de la ex SECRETARÍA DE CULTURA del entonces MINISTERIO DE CULTURA Y EDUCACIÓN, por la cual se había concedido a la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, el uso del pabellón de acceso al edificio principal del citado museo, con puerta de entrada propia lindante con el portón de la Avenida del Libertador 1902, Capital Federal y en el sector del jardín que rodea la fuente, autorizando su explotación económica por sí o por terceros, \"siempre y cuando los convenios que se realicen con terceros sean sujetos a aprobación del Director del Museo y del Secretario de Cultura, respectivamente, con la condición que la concesión que se dé a terceros implique siempre un beneficio para dicho Museo y/o su mantenimiento edilicio\".\n\nQue, dicha denegatoria se fundó en que el contrato para \"la concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo\" no se encuentra comprendido dentro de los contratos excluidos del ámbito de aplicación del   Decreto N° 1023/01 y sus modificatorios y complementarios, ni, en su caso, de los actos, operaciones y contratos sobre bienes inmuebles que celebre la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue conforme lo expuesto, su eventual celebración debe ajustarse a las prescripciones del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios y su reglamentación, y en orden al Reglamento de Gestión de Bienes Inmuebles del Estado Nacional.\n\nQue, por ende, la aprobación de una oferta de un contrato del cual no fuera parte el ESTADO NACIONAL y se celebre entre DOS (2) personas ajenas a la Administración Pública Nacional, es decir la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO y la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, para \"la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo\" -que además no fue realizada bajo las normas precedentemente mencionadas-, resulta improcedente.\n\nQue, frente a lo expuesto, la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO carece de facultades para realizar ese tipo de actividades en el museo mencionado.\n\nQue, asimismo, en la Resolución del ex MINISTERIO DE CULTURA Nº 1597/17 se indicó que la \"oferta de contrato\" formulada por la citada asociación a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, como su eventual aceptación por parte de dicha empresa, carecen de efectos jurídicos en tanto no medie el acto de refrendo por parte del entonces MINISTERIO DE CULTURA.\n\nQue, por el Expediente citado en el Visto tramita el Recurso de Reconsideración con Jerárquico en Subsidio interpuesto por la señora Martina COSTANTINI, por su propio derecho y en su condición de presidente de la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, contra la Resolución del ex MINISTERIO DE CULTURA Nº 1597/17.\n\nQue, como fundamentos, la recurrente sostuvo que \"la aprobación de la carta oferta suscripta por AAMNAD y aceptada por Croque Madame S.R.L.\" fue denegada \"por razones de oportunidad o conveniencia política (.) a pesar del procedimiento licitatorio llevado a cabo y ajustarse en un todo a las previsiones de la citada Resolución ex SC 300/91\".\n\nQue, en tal aspecto, manifestó que el Decreto Delegado Nº 1023/01 y sus modificatorios y complementarios, no resulta aplicable a la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, por no encontrarse dicha entidad \"entre los sujetos comprendidos\" en el referido régimen, adoleciendo por ello \"el acto en recurso de manifiestos vicios que lo descalifican como un acto administrativo válido\".\n\nQue añadió la presentante, que la resolución recurrida adolece también de un \"manifiesto\" vicio en su elemento causa señalando que \"Croque Madame S.R.L. constituye la empresa locataria y vinculada a mi representada, no habiendo suscripto convenio administrativo alguno con el Estado Nacional - Ministerio de Cultura. Léase, es AAMNAD la que reviste la condición de titular de la concesión de uso - y así contratista del Estado al amparo de un acto de concesión del año 1991- del inmueble sito en un sector del Museo Nacional de Arte Decorativo (.) conforme alcances y términos de la Resolución ex SC 300/91\".\n\nQue además expresa que \"Lo aquí descripto. torna además inaplicable el marco de la Resolución MC 1248/16 a la relación jurídica existente entre AAMNAD y Croque Madame S.R.L., como asimismo, a la relación entre mi mandante y el Ministerio de Cultura de la Nación\".\n\nQue vale destacar que por dicha Resolución del ex MINISTERIO DE CULTURA N° 1248/16 entre otros extremos, se aprobó el instructivo mediante el cual se establecen las directrices a considerar en \"la celebración de convenios entre los Museos e Institutos dependientes de la DIRECCIÓN NACIONAL DE MUSEOS, la DIRECCION NACIONAL INVESTIGACION CULTURAL, y la DIRECCION NACIONAL DE BIENES Y SITIOS CULTURALES, y/o que funcionen en el ámbito de esta jurisdicción ministerial, y las Asociaciones de Amigos, Fundaciones o Sociedades Cooperadoras de Apoyo a dichos Museos e Institutos, para el reconocimiento oficial por parte de esta Cartera Ministerial de dichas Entidades y a fin de delimitar las responsabilidades que asumirán las partes en la ejecución de actividades conjuntas, conforme las previsiones del artículo 7° de la Ley N° 17.321\"; y se estableció que \"Las Asociaciones de Amigos, Fundaciones o Sociedades Cooperadoras de Apoyo a los Museos e Institutos únicamente podrán percibir los aranceles que paguen quienes asistan o participen en las actividades por ellas organizados o patrocinados referidos en el artículo precedente, en el marco de los convenios que sean celebrados específicamente conforme se establece en la presente.\" Que, también reiteró que no puede sostenerse que su mandante deba ajustar sus contrataciones a los marcos de los Decretos Nros. 1023/01 y 1030/16 y/o ajustarse a la intervención de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, añadiendo en tal sentido que \"en el marco de competencia de ambos organismos (léase la AABE y el Ministerio de Cultura), mal pueden intervenir en el marco de una relación bilateral de dos privados (.) mucho menos goza de atribuciones la AABE para intervenir en la relación entre Croque Madame S.R.L. y mi parte, por cuanto que el contrato administrativo contenido en la Resolución ex SC 300/91 se encuentra vigente y en ejecución, gozando de plena presunción de legitimidad. De tal forma, existe un legítimo título investido a mi mandante y que sirve de sustento a la relación jurídica existente entre la AAMNAD y Croque Madame S.R.L.\".\n\nQue, a su vez, la presentante señaló que la Resolución del ex MINISTERIO DE CULTURA N° 1597/17 adolece de vicio en su motivación, puesto que no se justifica la procedencia de la inclusión de las contrataciones de la Asociación en el marco del Decreto N° 1023/01.\n\nQue, por otra parte, expresó que el acto recurrido deviene nulo, de nulidad absoluta e insanable, carece de debido sustento legal y se opone a la Resolución ex SC N° 300/91.\n\nQue finalmente solicitó la suspensión de la ejecución de los efectos del acto impugnado \"bajo apercibimiento de imponer a mi mandante el desalojo de Croque Madame S.R.L. del espacio en explotación en el pabellón del Museo Nacional de Arte Decorativo (.) se declare la nulidad absoluta e insanable del acto impugnado, aprobando la carta oferta elevada por el Director del Museo Nacional de Arte Decorativo, en los términos del procedimiento instituido por la Resolución ex SC 300/91\".\n\nQue, posteriormente, la recurrente solicitó -el 9 de mayo de 2018- al entonces MINISTERIO DE CULTURA que \"en tanto no existe acto que avale la ocupación del pabellón del Museo Nacional de Arte Decorativo, esto es, Croque Madame S.R.L. concesionado a mi mandante (.) promueva el proceso judicial de lanzamiento previsto por la Ley N° 17.091\", reiterando tal requerimiento en diversas oportunidades.\n\nQue, por otra parte, mediante otra presentación efectuada el 9 de mayo de 2018, la mencionada recurrente solicitó que se tenga por denegado por silencio, el recurso de reconsideración articulado por su parte, contra la Resolución del ex MINISTERIO DE CULTURA N° 1597/17.\n\nQue, al respecto, por aplicación de los artículos 86 y 87 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el recurso de reconsideración interpuesto por Martina COSTANTINI, por su propio derecho y en su condición de presidente de la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, contra la Resolución del ex MINISTERIO DE CULTURA Nº 1597/17, se encuentra tácitamente denegado.\n\nQue, en cuanto al recurso jerárquico en subsidio del de reconsideración, interpuesto por derecho propio, por parte de Martina COSTANTINI, contra la citada resolución, cabe señalar que la misma carece de un interés concreto, personal y directo -legitimación activa- que justifique su pretensión ante la Administración.\n\nQue, en tal aspecto, no se aprecia de modo alguno la concurrencia en el particular, de los elementos de legitimación de la calidad de parte de la señora COSTANTINI, por cuanto ella no integra la relación jurídica que -al impugnar la Resolución del ex MINISTERIO DE CULTURA Nº 1597/17- pretende que el actual MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA apruebe, es decir, una \"oferta de contrato\" formulada por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, por el que se le otorgaría a esta última la \"concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo\".\n\nQue, la señora COSTANTINI no es parte del contrato referido, puesto que sólo reviste la calidad de asociada y presidente de la mencionada asociación, máxime si se tiene en cuenta que dicha entidad fue constituida como \"una entidad sin fines de lucro con el objeto de contribuir a la conservación e incremento del patrimonio del Museo, así como también, apoyar y promover las actividades artísticas y ayudar a difundir la cultura en su concepto más amplio.\" Que, en consecuencia \"Desprovista la pretensión de la interesada de tutela directa en el ordenamiento positivo, la posibilidad de acceder a su pedido cae dentro de las atribuciones discrecionales del poder administrador inherentes a la organización del servicio que tiene a su cargo. Dentro de ese contexto, la libertad del Administrador es amplia para arbitrar una u otra solución, con la sola valla de que la decisión que en definitiva se adopte no esté teñida de arbitrariedad\" (Dictámenes 201: 179).\n\nQue, atento los argumentos expuestos cabe rechazar el recurso jerárquico en subsidio del de reconsideración, interpuesto por Martina COSTANTINI, contra la Resolución del ex MINISTERIO DE CULTURA N° 1597/17.\n\nQue por su parte, en relación con el recurso jerárquico en subsidio del de reconsideración, interpuesto por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO contra la Resolución del ex MINISTERIO DE CULTURA Nº 1597/17, cabe puntualizar liminarmente, como ha sostenido la PROCURACIÓN DEL TESORO DE LA NACIÓN, que: \"No puede considerarse que exista vicio que afecte la legitimidad de un acto administrativo por falta de motivación si el mismo fue dictado en base a los antecedentes de hecho y de derecho que razonablemente debían ser merituados para que el acto pudiera tener efectos jurídicos\" (Dictámenes 170:242).\n\nQue, en la especie, los antecedentes de hecho y de derecho que llevaron al dictado de la Resolución del ex MINISTERIO DE CULTURA N° 1597/17 y los informes y antecedentes agregados a las actuaciones consignadas en el Visto, resultan ampliamente suficientes para la motivación de dicho acto.\n\nQue, al respecto conviene poner énfasis en que el MUSEO NACIONAL DE ARTE DECORATIVO es un organismo perteneciente a la ADMINISTRACIÓN PÚBLICA NACIONAL, que se emplaza en un inmueble del ESTADO NACIONAL, asignado al MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, debiendo por lo tanto ser necesariamente esa Cartera, o en su caso la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, quienes actúen como parte en una contratación con el objeto precedentemente referido.\n\nQue, en tales condiciones, dicha contratación se encuentra alcanzada por las previsiones del   Decreto Delegado N° 1023/01 y sus modificatorios y complementarios, su reglamentación aprobada por el Decreto N° 1030/16 y las normas que regulan la competencia y la actuación de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue, contrariamente, la recurrente manifiesta que para llevar adelante la contratación de la \"explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo\", deben aplicarse las disposiciones de la Resolución ex S.C. N° 300/91.\n\nQue, tal afirmación resulta improcedente.\n\nQue, ello es así puesto que, aun cuando aquella resolución tuviera efectividad, sus alcances de todos modos ceden ante la obligatoriedad de la aplicación del Régimen de Contrataciones de la Administración Nacional y del Reglamento de Gestión de Bienes Inmuebles del Estado Nacional -según el caso-, ya referidos y por los argumentos indicados en la Resolución recurrida.\n\nQue, en el particular, precisamente, el 21 de diciembre de 2016 el entonces MINISTERIO DE CULTURA y la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO celebraron el Convenio Marco de Cooperación Nº CONVE-2016-04941318-APN-MC, en cuya virtud ambos organismos acordaron llevar adelante acciones de regularización de los contratos vencidos referidos a espacios ubicados en todos los Museos e Institutos dependientes de dicha Cartera, así como la celebración de nuevos contratos en los mismos.\n\nQue, en función de dicho Convenio, la citada Agencia quedó facultada para celebrar, renovar, prorrogar, actualizar o regularizar \"los contratos vencidos, cuyo objeto sea la explotación comercial de espacios, susceptibles de ser explotados, correspondientes a Institutos y Museos, dependientes de 'EL MINISTERIO' ...\" entre ellos, el MUSEO NACIONAL DE ARTE DECORATIVO.\n\nQue, consecuentemente, la intervención de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO en contratos como el que se alude en la especie, deviene no sólo necesaria, sino además obligatoria, debiendo observarse en tal sentido, las normas y procedimientos que sobre la materia se impartan.\n\nQue, en línea con lo anterior, la SINDICATURA GENERAL DE LA NACIÓN, a través de su informe de abril 2016, titulado: \"Espacios concedidos y/o concesionados con explotación comercial en Museos e Institutos Nacionales\", había expresado -refiriéndose a los museos nacionales dependientes entonces de la DIRECCIÓN NACIONAL DE MUSEOS de la SECRETARÍA DE PATRIMONIO CULTURAL del ex MINISTERIO DE CULTURA- que \"del total de 33 Museos y/o Institutos ONCE (11) de ellos -el 33 % del total- cuentan con algún tipo de espacio destinado a la explotación comercial (...) la totalidad de las explotaciones comerciales funcionando en la muestra seleccionada corresponden a concesiones realizadas por las Asociaciones de Amigos, con la autorización de algún funcionario de la Jurisdicción en la mayoría de los casos. Tanto la autorización mencionada anteriormente, como también la actividad desplegada respecto a los espacios explotados comercialmente por la Asociación, se encuentran, totalmente fuera de la normativa vigente sobre el particular. Lo señalado pone de manifiesto el apartamiento sistemático de la legislación vigente (...) al no correr por cuenta de la Administración la concesión de uso de los espacios de los Museos e Institutos, no se aplicó el procedimiento previsto en el Decreto No 1023/01 y No 893/12 de Contrataciones, por lo que no se dio cumplimiento a ninguno de los principios generales contemplados en dichas normas\".\n\nQue, en virtud de ello, la SINDICATURA GENERAL DE LA NACIÓN recomendó al entonces MINISTERIO DE CULTURA: \"Realizar un relevamiento de la totalidad de los convenios suscriptos por fuera de la legislación vigente, evaluando el estado de situación particular de cada uno de ellos, a efectos de regularizarlos conforme la normativa aplicable, considerando asimismo los intereses del Estado Nacional que pudieran verse afectados (...) Se deberá desarrollar una estrategia de gestión de los espacios de los Museos e Institutos y llevarla a cabo mediante los mecanismos normativos vigentes que aseguren transparencia y concurrencia de oferentes para conseguir las mejores condiciones para el Estado Nacional\" y \"...deberá instarse a los Museos y/o Institutos a solicitar a sus Asociaciones de Apoyo la rendición de cuenta correspondiente, con el fin de verificar que los montos cobrados en función de sus actividades tengan como contrapartida la ayuda y promoción del museo para el cual fueron constituidas\".\n\nQue, por lo expuesto, la eventual aprobación de la \"oferta de contrato\" formulada por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, en cuya virtud dicha entidad otorgaría a la citada empresa, \"la concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo\", infringiría la recomendación realizada al ex MINISTERIO DE CULTURA, por parte del referido órgano de control.\n\nQue, en cuanto a la supuesta condición de \"titular de la concesión de uso\" que se atribuye la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, respecto de la explotación económica del pabellón de acceso al edificio principal del MUSEO NACIONAL DE ARTE DECORATIVO, cabe indicar que la ex SECRETARÍA DE CULTURA del entonces MINISTERIO DE CULTURA Y EDUCACIÓN, al emitir su Resolución N° 300/91, carecía de facultades para conceder el uso de inmuebles afectados a su jurisdicción.\n\nQue por lo antedicho, la autorización conferida a la citada asociación, mediante la Resolución ex S.C. N° 300/91 constituyó solamente -en palabras de la doctrina-- una mera tolerancia de la administración, por la que se permitió que la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO utilice precariamente un espacio de dicho museo.\n\nQue, en el particular, el objeto de la Resolución ex S.C. N° 300/91, según se desprende de sus considerandos, era solamente autorizar a la asociación civil recurrente para realizar \"obras de remodelación\" en el pabellón de acceso al edificio principal del MUSEO NACIONAL DE ARTE DECORATIVO, de manera de dotarlo \"de un ámbito propio para el refrigerio y el descanso\", pudiendo para ello realizar su \"explotación económica\".\n\nQue, en ese orden de ideas, vale destacar que no medió acto administrativo alguno, expedido por autoridad competente del cual resultara una manifestación de voluntad del ESTADO NACIONAL, expresa y clara, en otorgar a la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, una \"concesión de uso\" de las instalaciones del citado museo.\n\nQue, por ende dicha entidad carece de la condición de \"contratista del Estado\", como la que se atribuye y del \"derecho a usar privativamente\" del inmueble permisionado, como pretende, no pudiendo en consecuencia \"exigir lógicamente que se le confiera tal uso que exceda de su esfera jurídica\".\n\nQue, por esta causa, la \"oferta de contrato\" formulada por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, en tanto implicaría otorgar a la citada empresa, \"la concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo (...) por el término de TRES(3) años, con opción a una prórroga por DOS (2) años adicionales\", resulta incompatible con la naturaleza precaria del permiso conferido a aquella asociación.\n\nQue, en virtud de lo expuesto, y en el marco del referido Convenio Marco de Cooperación Nº CONVE-2016-04941318-APN-MC, celebrado entre el entonces MINISTERIO DE CULTURA y la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO el 10 de mayo de 2018 se celebró entonces el contrato de \"RENOVACIÓN EN EL MARCO DEL ARTÍCULO 13 DEL DECRETO 1.382/2012 Y DEL ARTÍCULO 24 DEL REGLAMENTO ANEXO AL DECRETO 2670/2015\", entre la citada AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA.\n\nQue, por otro lado, la suscripción del referido Convenio -atento sus términos y condiciones- importó también dejar sin efecto -por su carácter precario- la autorización que le había sido conferida por la Resolución ex S.C. N° 300/91 a la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, para celebrar convenios con terceros para la explotación económica del pabellón de acceso al edificio principal de dicho museo; ello, en función del carácter precario que tenía tal autorización.\n\nQue, por lo tanto, al acordarse dicha facultad con exclusividad a la mencionada Agencia, en el marco de sus competencias, ello excluye cualquier actuación que aquella Asociación pretenda realizar en tal sentido.\n\nQue, asimismo, con el dictado de la ya citada Resolución del ex MINISTERIO DE CULTURA N° 1248/16 reseñada ut supra, se circunscribieron las actividades que pueden desarrollar las asociaciones de amigos en las instalaciones de los museos nacionales, a talleres, conferencias y actos culturales -lo cual excluye la explotación o la cesión, por parte de dichas entidades, de la explotación de locales gastronómicos-, dejando sin efecto, además, los convenios anteriores que se hubieran celebrado con ellas; por lo que en consecuencia, la precitada resolución ha venido a dejar sin efecto también, la Resolución ex S.C. N° 300/91.\n\nQue, en suma, con el dictado de la Resolución del ex MINISTERIO DE CULTURA N° 1597/17, por la que se denegó a la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO la aprobación de una \"oferta de contrato\" formulada por ella a la firma CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, para \"la concesión para la explotación del servicio de cafetería y complementos en las instalaciones del Museo Nacional de Arte Decorativo.\", el entonces MINISTERIO DE CULTURA no hizo más que encuadrar su actuación a lo reglado por la normativa vigente en materia de actividad inmobiliaria del ESTADO NACIONAL, a saber: Decreto N° 1382/12, sus modificatorios y complementarios y su reglamentación aprobada por el Decreto N° 2670/15, el Convenio Marco de Cooperación N° CONVE-2016-04941318-APN-MC y la Resolución del ex MINISTERIO DE CULTURA N° 1248/16.\n\nQue, corresponde señalar, que la renovación, prórroga y actualización del contrato oportunamente celebrado entre la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO y CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, se realizaron a través de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, con ajuste a las normas que regulan su competencia, por lo cual el contrato de renovación precedentemente mencionado, se encontraba excluido de las previsiones del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios, resultando improcedentes las críticas formuladas en tal aspecto, por aquella Asociación.\n\nQue, en función de lo reseñado, la Resolución del ex MINISTERIO DE CULTURA N° 1597/17 resulta plenamente legítima y carente de arbitrariedad, no resultando válidos los argumentos vertidos por la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO.\n\nQue, asimismo, toda vez que existe un contrato legítimo que renueva la concesión de uso de las instalaciones del MUSEO NACIONAL DE ARTE DECORATIVO en favor de CROQUE MADAME SOCIEDAD DE RESPONSABILIDAD LIMITADA, resulta también improcedente el desalojo de la referida empresa.\n\nQue, respecto del pedido de urgente suspensión de los efectos de Resolución del ex MINISTERIO DE CULTURA N° 1597/17, que solicita la mencionada entidad, cabe consignar, liminarmente, que conforme lo dispuesto en el artículo 12 de la Ley de Procedimiento Administrativo N° 19.549: \"El acto administrativo goza de presunción de legitimidad; su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios -a menos que la ley o la naturaleza del acto exigieren la intervención judicial- e impide que los recursos que interpongan los administrados suspendan su ejecución y efectos, salvo que una norma expresa establezca lo contrario. Sin embargo, la Administración podrá, de oficio o a pedido de parte y mediante resolución fundada, suspender la ejecución por razones de interés público, o para evitar perjuicios graves al interesado, o cuando se alegare fundadamente una nulidad absoluta.\".\n\nQue los fundamentos esgrimidos por la recurrente no permiten tener por acreditados ninguno de los supuestos que facultarían a la Administración a suspender la ejecución de los efectos de la resolución atacada, a saber: interés público, perjuicio grave al interesado o nulidad absoluta.\n\nQue, por esta razón, la suspensión de la ejecución de la Resolución del ex MINISTERIO DE CULTURA N° 1597/17 resulta también improcedente.\n\nQue, posteriormente, con fecha 12 de octubre de 2018 la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO amplió los fundamentos del recurso jerárquico en subsidio del de reconsideración oportunamente impetrado.\n\nQue en dicha presentación, el recurrente refiere que: \"la concesión de uso otorgada por medio de la Resolución ex SC 300/91 a favor de mi parte del pabellón de acceso al edificio del principal del Museo Nacional de Arte Decorativo (.) Ello además condicionado a que la concesión que se otorgue a terceros implique siempre un beneficio para el Museo y/o mantenimiento edilicio(.) se encuentra vigente y afectada hoy día por una vía de hecho imputable al ex Ministerio de Cultura y la AABE\".\n\nQue, además, agregó que los convenios suscriptos entre la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y Croque Madame S.R.L. fueron materia de impugnación por esa parte y nunca merecieron debido tratamiento, \"ello sin perjuicio de soslayar en forma arbitraria ponderar la concesión de uso del inmueble a favor de mi parte, acto administrativo calificado por la AABE -en forma errónea y vergonzosa- como permiso precario. (.)\".\n\nQue asimismo afirmó \"la existencia -por medio de una vía de hecho- de presión política del ex Ministerio de Cultura en desmedro de mi parte para retirarse del Museo Nacional de Arte Decorativo, extremo agravado por un ahogo literal financiero y cese de toda actividad y/o de rendición de cuentas de sumas retenidas desde la Dirección Nacional del Museo Nacional de Arte Decorativo\".\n\nQue, adujo que \"ante las ilegítimas y manifiestas medidas de la AABE y del ex Ministerio de Cultura mi parte formalizó debida denuncia por ante la Oficina Anticorrupción\" , y que \"Dadas las evidentes irregularidades e ilicitudes que descalifican la legalidad del acto impugnado, con posterioridad la falta de transparencia y/o concurrencia en materia contractual administrativa y de publicidad, como además, menoscabo e inobservancia de la Resolución ex SC 300/91 en desmedro de mi mandante, tachan de nulidad absoluta e insanable al acto materia en recurso.(.) Y agrava todo lo expuesto que (.) los servicios públicos se encuentran a nombre de la AAMNAD.\" Que, expresó también que \".en tanto la Resolución ex SC 300/91 se encuentra vigente, el vicio en el objeto de los actos reseñados resulta manifiesto, imponiendo a mi representada hacer debida reserva de reclamar los daños y perjuicios ocasionados.\".\n\nQue, por otro lado, reiteró la solicitud de urgente intervención y vista de las actuaciones a la OFICINA ANTICORRUPCIÓN a fin de que verifique la legalidad del procedimiento e inicie las actuaciones que por derecho correspondan e indicó que ya formalizó las denuncias de estilo ante la citada OFICINA.\n\nQue, por último, manifestó que carece de toda relevancia y/o procedencia la infundada negativa del ex MINISTERIO DE CULTURA en otorgar intervención a la mentada Oficina en el marco de las actuaciones y denuncia promovida por esa parte con relación al caso que nos ocupa, bajo apercibimiento de descalificar la transparencia y legalidad de los antecedentes vertidos y agregados.\n\nQue cabe puntualizar que el análisis de la referida presentación permite llegar a la conclusión de que su contenido no cuenta con nuevos elementos que permitan hacer variar el criterio sostenido ut supra.\n\nQue carece también de fundamento, lo alegado por el presentante respecto a la existencia de una presión política del entonces MINISTERIO DE CULTURA que tendría como fin lograr el retiro de la citada Asociación de Amigos de la sede del Museo Nacional de Arte Decorativo, agravado ello por un supuesto \". ahogo financiero y cese de toda actividad y/o de rendición de cuentas de sumas retenidas por la Dirección del Museo.\".\n\nQue sobre el particular, cabe reiterar que a través de la Resolución del ex MINISTERIO DE CULTURA Nº 1248/16 se dispuso aprobar el instructivo mediante el cual se establecieron las directrices a considerar en la celebración de convenios entre los Museos e Institutos allí indicados que funcionen en el ámbito del entonces MINISTERIO DE CULTURA, y las Asociaciones de Amigos, Fundaciones o Sociedades Cooperadoras de Apoyo a dichos Museos e Institutos, para el reconocimiento oficial por parte de esa ex Cartera Ministerial de dichas Entidades y a fin de delimitar las responsabilidades que asumirán las partes en la ejecución de actividades conjuntas, conforme las previsiones del artículo 7° de la Ley N° 17.321. Asimismo, mediante el artículo 3° de dicha Resolución se aprobó el Modelo de Convenio a suscribirse en dicho marco, a fin de regular la metodología de cobro de aranceles por actividades tales como talleres, conferencias y actos culturales patrocinados por dichas Asociaciones en el marco de las previsiones del artículo 7° de la   Ley N° 17.321.\n\nQue además, a través del artículo 4° de la Resolución citada precedentemente, se dispuso que \"El incumplimiento de lo dispuesto en el artículo 3° de la presente medida, dará lugar a la desvinculación de la Asociación de Amigos, Fundación o Sociedad Cooperadora de Apoyo del Museo o Instituto respectivo, que se formalizará mediante el dictado del acto administrativo pertinente.\".\n\nQue, oportunamente, la DIRECCIÓN DE ASISTENCIA NORMATIVA DE MUSEOS informó que la referida Asociación de Amigos ha omitido celebrar el convenio de cooperación con el MUSEO NACIONAL DE ARTE DECORATIVO y promover su reconocimiento por parte del entonces MINISTERIO DE CULTURA, en virtud de las disposiciones de la Resolución del ex MINISTERIO DE CULTURA Nº 1248/16.\n\nQue en el Instructivo mencionado anteriormente se establecieron los plazos para dar cumplimiento a dicho cometido.\n\nQue, a la fecha, el plazo para que la entidad regularice su situación se encuentra ampliamente vencido.\n\nQue lo expresado refleja que ha sido la propia Asociación de Amigos del MUSEO NACIONAL DE ARTE DECORATIVO la que no ha ajustado su proceder a la normativa vigente en orden a la delimitación de las obligaciones que asumen los Museos e Institutos y tales asociaciones de amigos en la ejecución de actividades conjuntas, conforme las previsiones del artículo 7° de la Ley N° 17.321 y su modificatoria.\n\nQue cabe resaltar además, que el tiempo transcurrido desde el dictado de la Resolución del ex MINISTERIO DE CULTURA Nº 1248/16 y la denegación de la oferta de contrato efectuada por Resolución del ex MINISTERIO DE CULTURA Nº 1597/17 -objeto de recurso- sin que se efectuara dicha regularización es una muestra de cómo ese organismo de Gobierno ha sido sumamente tolerante con la quejosa en aras de poder continuar con el desarrollo de actividades conjuntas a la luz de la nueva normativa, sin obviar además, que conforme lo dispuesto por el artículo 4° -última parte- de la Resolución Nº 1248/16 el entonces MINISTERIO DE CULTURA, actual Secretaría de Gobierno de Cultura del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, se encontraba facultado para iniciar el procedimiento tendiente a la desvinculación de la Asociación de Amigos del MUSEO NACIONAL DE ARTE DECORATIVO.\n\nQue con relación a \"la solicitud de urgente intervención y vista de las actuaciones a la Oficina Anticorrupción a fin de que verifique la legalidad del procedimiento e inicie las actuaciones que por derecho correspondan\", cabe consignar que lo denunciado por el presentante no se encuentra ínsito dentro de las competencias y funciones propias de la Oficina Anticorrupción, conforme lo dispuesto en el artículo 2° del Decreto N° 102/99 y su modificatorio. Sin perjuicio de ello, habiendo el citado letrado formalizado las respectivas denuncias ante dicha Oficina, según se desprende de lo consignado en su referida presentación, podrá ese organismo de investigación -de corresponder- requerir a la correspondiente jurisdicción ministerial toda aquella documentación que estimare pertinente.\n\nQue en función de lo reseñado, corresponde proceder al rechazo del recurso jerárquico en subsidio del de reconsideración oportunamente impetrado.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE GOBIERNO DE CULTURA del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA.\n\nQue, la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención correspondiente en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue, el presente acto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración, interpuesto por Martina COSTANTINI por derecho propio y en su condición de Presidente de la ASOCIACIÓN AMIGOS DEL MUSEO NACIONAL DE ARTE DECORATIVO, contra la Resolución del entonces MINISTERIO DE CULTURA N° 1597/17, por los motivos expuestos en los considerandos del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Finocchiaro"
      },
      "id-infojus": "DN20190000416"
    }
  }
}