{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-226-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991505718,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1622-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-banco-interamericano-desarrollo-para-financiar-parcialmente-programa-desarrollo-areas-metropolitanas-interior-dn20110001622-2011-10-12"
      }
    },
    "content": {
      "mecanografico": 20110001622,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1622,
      "timestamp-m": "2011-10-17T10:29:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-10-12",
      "standard-normativo": "DEC C 001622 2011 10 12",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO A CELEBRARSE CON EL BANCO INTERAMERICANO DE DESARROLLO PARA FINANCIAR PARCIALMENTE EL \"PROGRAMA DE DESARROLLO DE AREAS METROPOLITANAS DEL INTERIOR\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.622/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-10-17",
      "fecha-mod": "2011-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BID Nº AR-L1101 a celebrarse entre la República Argentina y el Banco  Interamericano de Desarrollo para financiar parcialmente el \"Programa de Desarrollo de Areas Metropolitanas del Interior\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0023805/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BID Nº AR-L1101, propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000202 1991 01 30 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001732 1992 09 18 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID Nº AR-L1101, el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPUBLICA ARGENTINA, a fin de cooperar en la ejecución del \"Programa de Desarrollo de Areas Metropolitanas del Interior\" por un monto de hasta DOLARES ESTADOUNIDENSES CUARENTA MILLONES (U$S 40.000.000).\n\nQue el citado Programa tiene \"como finalidad contribuir a mejorar el funcionamiento de los servicios en las Areas Metropolitanas del Interior (\"AMIs\") en pro de mejorar la calidad de vida de su población y la competitividad de sus economías urbanas\", para lo cual \"apoyará el diseño y la puesta en funcionamiento de modalidades innovadoras de gestión de proyectos y prestación de servicios cuyo desempeño eficiente requiere de la concurrencia de DOS (2) o más jurisdicciones territoriales\", así como \"el fortalecimiento institucional, el diseño e implantación de esquemas multijurisdiccionales de gestión y financiará inversiones en infraestructura, equipos, y bienes necesarios para su funcionamiento\".\n\nQue, asimismo, el \"Programa de Desarrollo de Areas Metropolitanas del Interior\", financiado parcialmente con los recursos del Préstamo BID Nº AR-L1101, tendrá por finalidad apoyar los procesos de desarrollo institucional y consolidación de capacidades provinciales y municipales para atender la problemática en áreas metropolitanas del interior y los objetivos específicos implican diseñar y poner en ejecución iniciativas de asociación entre municipios para llevar a cabo inversiones de interés común y la provisión de servicios en el espacio de la aglomeración, asistir a funcionarios municipales y provinciales en el diseño e implantación de los mecanismos innovadores de gestión, operación y mantenimiento de las tareas y servicios en coordinación con el sector privado y organizaciones de la sociedad civil en la gestión metropolitana, apoyar la preparación de planes y programas de promoción, regulación y control del desarrollo urbano del área metropolitana, planes estratégicos y maestros metropolitanos que coordinen los programas de uso del suelo municipal, incluyendo la designación de áreas de expansión urbana, medidas de protección ambiental y manejo de cuencas, entre otros, así como preparar proyectos de inversión de alcance metropolitano para postular con financiamientos federales o provinciales, en sectores tales como, agua potable y saneamiento, drenaje pluvial, movilidad, seguridad vial, infraestructura de salud y educación, parques metropolitanos, equipamiento de deportes y recreación.\n\nQue la ejecución del programa se desarrollará en DOS (2) componentes: (i) \"Apoyo a la gobernabilidad de las áreas metropolitanas\"; y (ii) \"Gestión de áreas metropolitanas\".\n\nQue la ejecución, la supervisión general del programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DEL INTERIOR, a través de la Unidad Ejecutora Central (UEC), que para los fines del Modelo de Contrato de Préstamo que se aprueba por el presente    decreto, será denominada indistintamente \"UEC\" u \"Organismo Ejecutor\" del \"Programa de Desarrollo de Areas Metropolitanas del Interior\".\n\nQue a este efecto, resulta conveniente y necesario el mantenimiento y operación durante toda la ejecución del citado programa de la Unidad Ejecutora Central (UEC) creada por el    Artículo 9º del Decreto Nº 202 de fecha 30 de enero de 1991 en jurisdicción del entonces MINISTERIO DE ECONOMIA y que, por el Artículo 7º del Decreto Nº 1732 de fecha 18 de setiembre de 1992, pasó a depender de la ex SECRETARIA DE REFORMA DEL SECTOR PUBLICO PROVINCIAL del MINISTERIO DEL INTERIOR.\n\nQue resulta también necesario transferir a las jurisdicciones participantes del \"Programa de Desarrollo de Areas Metropolitanas del Interior\" los compromisos asumidos por la REPUBLICA ARGENTINA ante el BANCO INTERAMERICANO DE DESARROLLO (BID), mediante la suscripción de los respectivos Convenios Marco de Adhesión.\n\nQue las condiciones generales, los plazos de amortización, períodos de gracia, tasa de interés, comisiones de compromiso y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son las usuales para los propósitos y objetivos a los que será destinado el mismo.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo BID Nº AR-L1101, así como toda otra documentación relacionada con la operatoria de dicho Contrato de Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo BID Nº AR-L1101 y la documentación complementaria y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Desarrollo de Areas Metropolitanas del Interior\" y la administración del empréstito, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo BID Nº AR-L1101 a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DOLARES ESTADOUNIDENSES CUARENTA MILLONES (U$S 40.000.000) destinado a financiar parcialmente el \"Programa de Desarrollo de Areas Metropolitanas del Interior\", que consta de las Estipulaciones Especiales integradas por SIETE (7) capítulos de las Normas Generales integradas por NUEVE (9) capítulos y UN (1)  Anexo Unico, cuya copia autenticada forma parte integrante del presente decreto como  Anexo I. Asimismo, forman parte integrante de la presente medida, como Anexo II y Anexo III, respectivamente, las versiones en idioma español de las \"Políticas para la Adquisición de Bienes y Obras Financiados por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", ambas correspondientes a la edición del mes de julio de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo BID Nº AR-L1101 y su documentación adicional, conforme al Modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID Nº AR-L1101, cuyo Modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto y destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DEL INTERIOR, a través de la Unidad Ejecutora Central (UEC) creada por el Artículo 9º del Decreto Nº 202 de fecha 30 de enero de 1991, como \"Organismo Ejecutor\" del \"Programa de Desarrollo de Areas Metropolitanas del Interior\", quedando facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al señor Ministro del Interior o al funcionario o funcionarios que el mismo designe a suscribir \"Convenios Marco de Adhesión\" con cada una de las jurisdicciones intervinientes en la ejecución del \"Programa de Desarrollo de Areas Metropolitanas del Interior\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Establécese que la Unidad Ejecutora Central (UEC) tendrá las funciones relacionadas con la coordinación y ejecución del \"Programa de Desarrollo de Areas Metropolitanas del Interior\", de acuerdo a los términos del Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000202 1991 01 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001732 1992 09 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Establécese que la Unidad Ejecutora Central (UEC) mantendrá la estructura aprobada por el Anexo IV del Decreto Nº 202 de fecha 30 de enero de 1991, modificado por el Decreto Nº 1732 de fecha 18 de setiembre de 1992, a cuyos efectos estará habilitada para aprobar un Manual de Procedimientos Internos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20110001622"
    }
  }
}