{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-177-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1601042690020,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "771-nacional-actualizacion-canones-exploracion-explotacion-hidrocarburiferos-dn20200000771-2020-09-24"
      }
    },
    "content": {
      "mecanografico": 20200000771,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 771,
      "timestamp": "2020-09-25T10:51:56",
      "timestamp-alta": "2020-09-25T10:51:56",
      "timestamp-m": "2020-09-25T10:51:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-09-24",
      "standard-normativo": "DEC C 000771 2020 09 24",
      "titulo-norma": "Actualización de cánones de exploración y explotación hidrocarburíferos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 771/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-09-25",
      "fecha-mod": "2020-09-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se actualizan los cánones de exploración y explotación hidrocarburíferos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 25/9/2020 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "canon petrolero"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/canon petrolero"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/explotación de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "producción de hidrocarburos",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "explotación de hidrocarburos",
            "recursos minerales",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "productos mineros",
            "actividad minera (minería)",
            "exploración de hidrocarburos",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "minería",
            "Recursos naturales",
            "producción de hidrocarburos (explotación de hidrocarburos)",
            "canon petrolero",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001037 1990 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002057 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000820 1988 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001770 2005 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001454 2007 10 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-65546641-APN-DGDOMEN#MHA, las   Leyes Nros. 17.319 y sus modificatorias y 27.007, los Decretos Nros. 3036 del 31 de mayo de 1968, 1037 del 30 de mayo de 1990, 2057 del 30 de septiembre de 1991, 820 del 13 de julio de 1998, 1770 del 29 de diciembre de 2005 y 1454 del 11 de octubre de 2007 y la Resolución N° 588 del 30 de noviembre de 1998 de la SECRETARÍA DE ENERGÍA del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0057 000 0058 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001037 1990 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002057 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000820 1988 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001770 2005 12 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001454 2007 10 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017319 1967 06 23 0102 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que conforme a lo establecido en los artículos 57 y 58 de la Ley N° 17.319, modificada -entre otras- por la Ley N° 27.007, los permisionarios de exploración y los concesionarios de explotación de hidrocarburos deben pagar anualmente y por adelantado, el canon establecido por kilómetro cuadrado o fracción del área pertinente.\n\nQue asimismo, el artículo 102 de la citada Ley N° 17.319 establece que los valores en pesos moneda nacional que esa ley asigna al canon de exploración y explotación y a las multas pueden ser actualizados con carácter general por el PODER EJECUTIVO NACIONAL sobre la base de las variaciones que registre el precio del petróleo crudo nacional en el mercado interno.\n\nQue, oportunamente, por el Decreto N° 820/98 se instruyó a la SECRETARÍA DE ENERGÍA del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS a dictar, en su carácter de Autoridad de Aplicación de la Ley N° 17.319, la reglamentación técnica pertinente para la aplicación del artículo 58 de la mencionada   ley.\n\nQue en cumplimiento de lo dispuesto por el referido Decreto N° 820/98, mediante la Resolución N° 588/98, la citada SECRETARÍA DE ENERGÍA aprobó el Acta Acuerdo que contiene la reglamentación técnica que regula el canon de explotación, el canon de opción y el canon de superficie remanente, respecto de las denominadas áreas secundarias, reconvertidas, de YPF SOCIEDAD ANÓNIMA, de asociación, centrales y particulares.\n\nQue tanto el canon de explotación como el de exploración fueron actualizados, según el caso, sucesivamente a través de los Decretos Nros. 1037/90, 2057/91 y 1454/07 y, finalmente, en oportunidad de las modificaciones efectuadas por la Ley N° 27.007 a la Ley N° 17.319.\n\nQue el 13 de diciembre de 2018, la ORGANIZACIÓN FEDERAL DE ESTADOS PRODUCTORES DE HIDROCARBUROS (OFEPHI) solicitó a la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA la actualización y normalización de los valores del canon vigente que anualmente pagan las empresas titulares de permisos de exploración y concesiones de explotación.\n\nQue en virtud de haberse fijado su valor en montos fijos en pesos, y teniendo en cuenta el tiempo transcurrido desde la última actualización, la referida ORGANIZACIÓN FEDERAL DE ESTADOS PRODUCTORES DE HIDROCARBUROS (OFEPHI) propuso realizar una adecuación del valor del canon vigente, siguiendo los lineamientos establecidos en el artículo 102 de la Ley N° 17.319, sobre la base de las variaciones del precio del petróleo crudo nacional en el mercado interno.\n\nQue, en virtud de ello, y con el fin de evitar la desactualización periódica del canon, expresada en montos fijos en pesos, resulta prudente establecerlo, según su tipo y período, en valores equivalentes a barriles de petróleo, según las variaciones que experimente el precio de petróleo crudo nacional en el mercado interno, en consonancia con lo determinado por el citado artículo 102 de la Ley N° 17.319 y sus modificatorias.\n\nQue los valores del canon de exploración y de explotación calculados en mérito al presente decreto deben ser reputados como topes máximos, quedando facultado el PODER EJECUTIVO NACIONAL, previa consulta o a pedido a las Jurisdicciones Provinciales correspondientes, según el caso, a analizar la posibilidad de propiciar descuentos en virtud de las políticas de estímulo que se consideren necesarias.\n\nQue por otra parte, por el artículo 1º del Decreto Nº 1770/05 se estableció que a partir del Ejercicio correspondiente al año 2006, los cánones previstos en los artículos 57 y 58 de la Ley Nº 17.319, conforme han sido reglamentados por el Decreto Nº 820/98 y sus normas complementarias, serán abonados entre el 1º y el 31 de enero de cada año, con independencia de la fecha de comienzo de cada período del Permiso de Exploración y/o del plazo de cada Concesión de Explotación.\n\nQue en ese marco, es preciso determinar que a partir del Ejercicio correspondiente al año 2021 los cánones previstos en los artículos 57 y 58 de la Ley Nº 17.319 serán calculados de acuerdo a lo establecido en el presente decreto.\n\nQue la ex-DIRECCIÓN NACIONAL DE ECONOMÍA DE HIDROCARBUROS de la SUBSECRETARÍA DE HIDROCARBUROS de la SECRETARÍA DE ENERGÍA entonces dependiente del MINISTERIO DE DESARROLLO PRODUCTIVO se expidió mediante los informes técnicos incorporados en el expediente citado en el Visto.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO PRODUCTIVO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99 incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 102 de la Ley N° 17.319 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "CANON DE EXPLORACIÓN.",
          "texto": "ARTÍCULO 1°.- Fíjase el valor máximo del canon hidrocarburífero que deberá pagar el permisionario anualmente y por adelantado, al ESTADO NACIONAL o a la Jurisdicción Provincial que corresponda, según el caso, por cada kilómetro cuadrado o fracción, conforme a la siguiente escala:\n\na. Plazo Básico:\n\n1er. Período: El monto equivalente en pesos de CERO COMA CUARENTA Y SEIS (0,46) barriles de petróleo por kilómetro cuadrado.\n\n2do. Período: El monto equivalente en pesos de UNO COMA OCHENTA Y CUATRO (1,84) barriles de petróleo por kilómetro cuadrado.\n\nb. Prórroga: El monto equivalente en pesos de TREINTA Y DOS COMA VEINTIDÓS (32,22) barriles de petróleo por kilómetro cuadrado."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "CANON DE EXPLOTACIÓN.",
          "texto": "ARTÍCULO 2°.- Fíjase el valor máximo del canon hidrocarburífero que el concesionario de explotación pagará anualmente y por adelantado al ESTADO NACIONAL o a la Jurisdicción Provincial que corresponda, según el caso, en el monto equivalente en pesos de OCHO COMA VEINTIOCHO (8,28) barriles de petróleo por kilómetro cuadrado o fracción."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El precio a considerar para determinar el valor del barril de petróleo a los efectos del cálculo del canon a pagar, establecido en los artículos 1° y 2° del presente, será el que surja del promedio del precio de mercado interno de petróleo correspondiente al primer semestre del año anterior al de la liquidación.\n\nDichos precios serán publicados por la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA tomando el valor correspondiente al mercado interno más transferencias sin precio, total provincias, del informe de regalías de petróleo crudo o de la publicación que la reemplace en el futuro. El coeficiente de conversión de metros cúbicos (m³) a barriles por kilómetro cuadrado será 6,2898."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El tipo de cambio a utilizar para la liquidación del canon será el correspondiente a dólares estadounidenses divisa vendedor del BANCO DE LA NACIÓN ARGENTINA vigente el día hábil anterior al de efectivo pago."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los valores de los cánones establecidos en los   artículos 1° y 2° serán de aplicación a partir del Ejercicio 2021."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El PODER EJECUTIVO NACIONAL podrá promover descuentos sobre los valores determinados en los artículos 1° y 2°, previa consulta o a pedido de la Jurisdicción Provincial que corresponda, según el caso, por las razones de estímulo que se consideren necesarias."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20200000771"
    }
  }
}