{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-127-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990306087,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "721-nacional-radiodifusion-dn20070000721-2007-06-12"
      }
    },
    "content": {
      "mecanografico": 20070000721,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 721,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-12",
      "standard-normativo": "DEC C 000721 2007 06 12",
      "titulo-norma": "RADIODIFUSION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 721/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-19",
      "fecha-mod": "2007-07-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza a la FUNDACION MADRES DE PLAZA DE MAYO a la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la Ciudad Autónoma De Buenos Aires.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "radio (radiodifusión)",
            "Derechos humanos",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 378/07 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la administración de las frecuencias y la orientación, promoción y control de los servicios de radiodifusión son competencia del PODER EJECUTIVO NACIONAL, debiendo sus emisiones propender a la dignidad de las personas y los derechos humanos.\n\nQue los medios de comunicación masivos, al concretar el ejercicio de la libertad de opinión, de expresión y de información, contribuyen a la promoción de los derechos humanos y de las libertades fundamentales.\n\nQue el servicio de radiodifusión sonora, debido a su gratuidad, accesibilidad y sencillez técnica es un medio eficaz para la consecución de tales fines.\n\nQue la FUNDACION MADRES DE PLAZA DE MAYO constituye un ejemplo de coherencia, tenacidad y perseverancia en la defensa de los derechos humanos y en la búsqueda incansable por recuperar la memoria, la verdad y la justicia, erigiéndose en un actor social relevante en la generación de un ámbito fértil para el pensamiento crítico dentro de un marco de libertad reflexiva, y en un vínculo de comunicación íntegro que incentive las relaciones entre los distintos pueblos de América Latina.\n\nQue consecuentemente, se impone acoger favorablemente la petición formulada por la FUNDACION MADRES DE PLAZA DE MAYO, tendiente a obtener autorización para prestar el servicio de radiodifusión sonora por modulación de amplitud.\n\nQue solicitada la intervención de la COMISION NACIONAL DE COMUNICACIONES, en el ámbito de su incumbencia técnica específica, no ha formulado objeciones, por lo que corresponde instruir la asignación de los parámetros técnicos correspondientes a la autorización que por el presente se acuerda.\n\nQue el servicio jurídico permanente del COMITE FEDERAL DE RADIODIFUSION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades acordadas por los artículos 99, inciso 1, de la CONSTITUCION NACIONAL y 3º de la Ley Nº 22.285 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase, en los términos solicitados, a la FUNDACION MADRES DE PLAZA DE MAYO a la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a la COMISION NACIONAL DE COMUNICACIONES a fin de que asigne, en el término de SESENTA (60) días, los parámetros técnicos correspondientes a la autorización que se acuerda por el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070000721"
    }
  }
}