{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989222063,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1261-nacional-fondo-fiduciario-para-desarrollo-provincial-dn20022001261-2002-07-16"
      }
    },
    "content": {
      "mecanografico": 20022001261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1261,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-16",
      "standard-normativo": "DEC C 001261 2002 07 16",
      "titulo-norma": "FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 17"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 SUST. (B.O. 26-11-2003)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001119 2003 11 24 0001 000"
          },
          {
            "cr": "ANEXO I SUST. (B.O. 26-11-2003)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001119 2003 11 24 0000 000"
          },
          {
            "cr": "ANEXO II SUST. (B.O. 26-11-2003)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001119 2003 11 24 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1261/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-17",
      "fecha-mod": "2003-11-26",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Segunda Addenda al Compromiso Federal para el Crecimiento y la Disciplina Fiscal y sus Convenios Bilaterales Complementarios.\n\nInstrucciones para el reconocimiento, como créditos, a favor de cada una de las jurisdicciones provinciales de los montos que resulten de la aplicación del Decreto N. 1004/2001 y sus modificatorios, mediante los cuales se dispuso la emisión de Letras de Cancelación de Obligaciones Provinciales (LECOP).",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. MODELO DE ACTA DE RECONOCIMIENTO",
            "000IIB ANEXO II. MODELO DE ACTA DE RECONOCIMIENTO",
            "00IIIC ANEXO III. MODELO DE ACTA DE RECONOCIMIENTO"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 17/07/2002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fondo fiduciario para el desarrollo provincial"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios/fondo fiduciario para el desarrollo provincial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fondo fiduciario",
                "derecho económico financiero",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "letra de cancelación de obligaciones provinciales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/letras de tesorería/LECOP"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "bonos de tesorería",
                "letra del tesoro",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "letra de cancelación de obligaciones provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reconocimiento de las obligaciones"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/reconocimiento de las obligaciones"
            },
            "sinonimos": {
              "termino": [
                "reconocimiento de deudas",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deudas del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deuda pública",
            "fondo fiduciario público (fondos fiduciarios)",
            "derecho financiero (Economía y finanzas)",
            "bonos de tesorería (letras de tesorería)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos provinciales (títulos públicos)",
            "deudas del Estado",
            "fondos fiduciarios",
            "letra del tesoro (letras de tesorería)",
            "reconocimiento de las obligaciones",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "obligaciones",
            "letras de tesorería",
            "fondo fiduciario para el desarrollo provincial",
            "títulos nacionales (títulos públicos)",
            "reconocimiento de deudas (reconocimiento de las obligaciones)",
            "LECOP",
            "fondo fiduciario (fondos fiduciarios)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "letra de cancelación de obligaciones provinciales (LECOP)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)"
          ]
        }
      },
      "visto": {
        "texto": "el  COMPROMISO FEDERAL, suscripto el 6 de diciembre de 1999, ratificado por  la  Ley  N  25.235,  el  COMPROMISO  FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su ADDENDA, ratificados por la Ley N. 25.400, el COMPROMISO POR LA INDEPENDENCIA de fecha 15 de julio de 2001, el ACUERDO DE APOYO INSTITUCIONAL PARA LA GOBERNABILIDAD DE LA REPUBLICA ARGENTINA de fecha 17 de julio de 2001 la SEGUNDA ADDENDA AL COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL, de fechas 8, 13 y 29 de Noviembre de 2001, y los Convenios Bilaterales suscriptos en ocasión de la firma de la SEGUNDA ADDENDA AL COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL, ratificados por el Decreto de Necesidad y Urgencia N. 1584 de fecha 5 de diciembre de 2001, los Decretos N.\n\n286 de fecha 27 de febrero de 1995, N. 445 de fecha 28 de marzo de 1995, N. 1289 de fecha 4 de noviembre de 1998, N. 918 de fecha 23 de agosto de 1999, N. 181 del 28 de febrero de 2000, N. 724 de fecha 25 de agosto de 2000, N. 1004 de fecha 9 de agosto de 2001 y sus modificatorios N. 1397 de fecha 4 de noviembre de 2001, N. 1603 de fecha 5 de diciembre de 2001, N. 40 de fecha 6 de enero de 2002, N. 199 de fecha 30 de enero de 2002, y N. 409 de fecha 1 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 6 de diciembre de 1999, el ESTADO NACIONAL, suscribió con las Provincias el COMPROMISO FEDERAL, ratificado por la  Ley N.\n\n25.235,  y  con fecha 17 de noviembre de 2000 el COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su Addenda, ratificados por la Ley N. 25.400.\n\nQue el Artículo  Sexto  del  Compromiso  citado  en  último término establece  que  durante  los  ejercicios  fiscales 2001 y 2002  las transferencias  por  todo  concepto  (Coparticipación   Federal  de Impuestos y Fondos Específicos) a Provincias emergentes de la Ley N.\n\n23.548  y  sus disposiciones complementarias y modificatorias,  así como las de las Leyes Nros. 23.966, 24.130, 24.699, 24.464, 25.082 y toda otra norma que disponga asignación y/o distribución específica de impuestos, se fijan en una suma única  global  mensual  de envío automático y diario, equivalente a PESOS UN MIL TRESCIENTOS SESENTA Y CUATRO MILLONES ($ 1.364.000.000), que la  Nación  garantiza  con el doble carácter  de  límite  inferior y superior de dichas transferencias, con  independencia  de los  niveles  de  recaudación de  impuestos existentes o a crearse en el futuro.\n\nQue con fecha 15 de julio  de 2001 el ESTADO NACIONAL suscribió con las Provincias el \"COMPROMISO  POR LA INDEPENDENCIA\" y con fecha 17 de  julio  de  2001  el \"ACUERDO DE  APOYO  INSTITUCIONAL  PARA  LA GOBERNABILIDAD DE LA REPUBLICA ARGENTINA\", ambos ratificados por el Decreto de Necesidad y  Urgencia N. 1584 de fecha 5 de diciembre de 2001.\n\nQue a los fines de complementar dichos compromisos, según que hayan suscripto uno u otro acuerdo, de modo  de  hacerlos compatibles con el Compromiso Federal por el Crecimiento y la  Disciplina  Fiscal y su  Addenda,  con  fechas 8, 13 y 29 de noviembre de 2001 el ESTADO NACIONAL  y  las Provincias  suscribieron  la  SEGUNDA  ADDENDA  AL COMPROMISO FEDERAL  POR  EL  CRECIMIENTO Y LA DISCIPLINA FISCAL (en adelante,  la  Segunda  Addenda)    y   sus  Convenios  Bilaterales Complementarios, ratificados por el Decreto de Necesidad y Urgencia N 1584 del 5 de diciembre de 2001.\n\nQue el  Artículo  Primero  de  la Segunda Addenda establece que  los saldos impagos resultantes a favor de las Jurisdicciones respectivas por la garantía establecida en el Artículo Sexto del \"Compromiso Federal por el Crecimiento y la Disciplina Fiscal\" y su Addenda, que se produzcan  en el período comprendido  entre  el  1  de julio y el 31 de diciembre de  2001, serán reconocidos por el FONDO FIDUCIARIO PARA  EL DESARROLLO PROVINCIAL como créditos a favor de cada una de las Jurisdicciones, en la proporción correspondiente,  con vencimiento simultáneo al de las  LETRAS  DE  CANCELACION DE OBLIGACIONES PROVINCIALES  (LECOP) previstas en los Decretos  N. 1004 del  9  de  agosto de 2001 y su modificatorio N. 1397 del 4 de noviembre de 2001 y  con  cargo a los activos de dicho Fondo.\n\nQue  el  Artículo  Segundo  de la Segunda Addenda establece que  el ESTADO NACIONAL podrá cancelar cualquier obligación que tuviere con las Jurisdicciones firmantes  por  el procedimiento descripto en el primer párrafo de su artículo primero,  con el consentimiento de la Jurisdicción respectiva.\n\nQue el Decreto N. 1004/01 autorizó e instruyó al FONDO  FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a convenir e implementar un  programa de  emisión  de LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES, en adelante \"LECOP\",  con las Provincias que expresaran su voluntad de participación en dicho programa.\n\nQue el Artículo 2 de dicha  norma, sustituido por el Decreto N.\n\n1397/01, establece que el BANCO DE  LA NACION ARGENTINA, como fiduciario del  FONDO FIDUCIARIO PARA EL DESARROLLO  PROVINCIAL, emitirá  por cuenta  y  orden  de  las  Jurisdicciones, LETRAS DE CANCELACION DE OBLIGACIONES  PROVINCIALES  (LECOP),   cartulares, denominadas  en pesos, por un monto total que no podrá  exceder la suma de PESOS UN MIL TRESCIENTOS MILLONES ($ 1.300.000.000),  que podrán emitirse en una  o  varias series, tendrán vencimiento en un plazo máximo de CINCO (5)  años  contados  desde  la  fecha  de  su emisión, podrán rescatarse anticipadamente y no devengarán intereses.\n\nDispone además que ninguna Jurisdicción podrá recibir  o  suscribir LECOP  por un monto superior a la suma correspondiente a la  nómina salarial  normal  mensual  de  dicha  Jurisdicción,  informada a la DIRECCION NACIONAL DE COORDINACION FISCAL CON LAS PROVINCIAS  de la SUBSECRETARIA  DE  RELACIONES  CON  PROVINCIAS  de la SECRETARIA DE HACIENDA  del  MINISTERIO  DE  ECONOMIA  al tiempo de  celebrar  el convenio  respectivo  (en  adelante,  el Límite  de  la  Respectiva Jurisdicción).\n\nQue el  Artículo 1 del Decreto N. 1603/01  modificó  el  texto  del Artículo 2 del Decreto N. 1004/01, sustituido por el Decreto N.\n\n1397/01, estableciendo  que  el  Límite  de  la  respectiva Jurisdicción estaría dado por la cantidad que resulte mayor de entre la Nómina de la Jurisdicción de que se trate y la que resulte por aplicación de lo previsto en el  Artículo  primero  de  la Segunda Addenda.\n\nQue  el  Artículo 1 del Decreto N. 40 de fecha 6 de enero  de  2002, sustituyó el  Artículo  2 del Decreto N. 1004/01, sustituido por el Decreto N. 1397/01 y modificado por el Decreto N. 1603/01, estableciendo que el BANCO  DE  LA NACION ARGENTINA como fiduciario del  FONDO FIDUCIARIO PARA EL DESARROLLO  PROVINCIAL,  emitirá  por cuenta  y  orden  de  las  Jurisdicciones,  Títulos de Deuda que se llamarán LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP), cartulares, denominadas en Pesos, por un monto  total que no podrá exceder la suma de PESOS DOS MIL OCHOCIENTOS MILLONES  ($ 2.800.000.\n\n000),   que  podrán  emitirse  en  una  o  varias  series,  tendrán vencimiento  en un plazo máximo de CINCO (5) años contados desde la fecha  de  su  emisión,  podrán  rescatarse  anticipadamente  y  no devengarán intereses,  fijando  el  nuevo  Límite  de la Respectiva Jurisdicción en el que resulte mayor entre la Nómina  salarial y la sumatoria de los saldos impagos a favor de la Jurisdicción  de  que se  trate  por  la  garantía  establecida  en el Artículo Sexto del COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA  FISCAL  y su Addenda,  de  fecha  17  de  noviembre  de 2000, correspondiente al período comprendido entre el 1 de julio y  el  31  de  diciembre de 2001, permitiendo su ampliación para cumplir el Artículo segundo de la  Segunda  Addenda  y los Convenios Complementarios de la  misma, aprobados  por  el  Decreto  de  Necesidad  y Urgencia  N. 1584/01.\n\nQue el Artículo 1 del  Decreto  N. 409 de fecha 1 de marzo de 2002, sustituyó el Artículo 2 del Decreto N. 1004/01,  sustituido por el Decreto N. 1397/01, modificado por los Decretos N. 1603/01 y 40/02, estableciendo  que  el BANCO DE LA NACION ARGENTINA como fiduciario del FONDO FIDUCIARIO  PARA  EL  DESARROLLO  PROVINCIAL, emitirá por cuenta  y  orden de las Jurisdicciones, Títulos  de  Deuda  que  se llamarán  LETRAS    DE  CANCELACION  DE  OBLIGACIONES  PROVINCIALES (LECOP), cartulares,  denominadas  en Pesos, por un monto total que no podrá exceder la suma de PESOS TRES  MIL TRESCIENTOS MILLONES ($ 3.300.000.000), que podrán emitirse en una o varias series, tendrán vencimiento en un plazo máximo de CINCO (5)  años contados desde la fecha  de  su  emisión,  podrán  rescatarse  anticipadamente  y  no devengarán  intereses,  pudiendo las Jurisdicciones  suscribir  las LETRAS DE CANCELACION DE  OBLIGACIONES  PROVINCIALES  por  un monto equivalente  a  la  nómina  salarial  normal mensual o por un monto equivalente  a  los  saldos  impagos  resultantes  a  favor  de  la Jurisdicción  de  que se trate por la garantía  establecida  en  el Artículo Sexto del  COMPROMISO  FEDERAL  POR  EL  CRECIMIENTO  Y LA DISCIPLINA    FISCAL  y  su  Addenda,  correspondiente  al  período comprendido entre  el  1  de julio y el 31 de diciembre de 2001, en este último caso autorizado  por  la  Secretaría  de  Hacienda  del Ministerio  de  Economía  permitiendo su ampliación para cumplir el Artículo segundo de la Segunda Addenda y los Convenios Complementarios de la misma,  aprobados por el Decreto de Necesidad y Urgencia N. 1584/01.\n\nQue en cumplimiento de la normativa indicada el ESTADO NACIONAL, el FONDO FIDUCIARIO PARA EL DESARROLLO  PROVINCIAL y varias Provincias celebraron  diversos  Convenios  de  Suscripción  del  Programa  de Emisión  de  Letras  de  Cancelación  de Obligaciones  Provinciales.\n\nQue no obstante ello, también se da el supuesto de Provincias que a la  fecha no expresaron su voluntad de participar  en  el  Programa indicado.\n\nQue resulta  necesario,  en  cumplimiento de lo establecido por los Artículos Primero y Segundo de  la  Segunda Addenda y sus Convenios Bilaterales  Complementarios,  reconocer    a  las  Provincias  los correspondiendo  a  dichos fines instruir al Comité  Directivo  del FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL para que a través de su  fiduciario,  el  BANCO  DE  LA  NACION  ARGENTINA,  realice  el respectivo reconocimiento.\n\nQue para ello se considera  pertinente aprobar los Modelos de Actas de Reconocimiento de Crédito respectivos, según sea la situación en la  que  se encuentran las distintas  Provincias  con  relación  al Programa de  Emisión  de  Letras  de  Cancelación  de  Obligaciones Provinciales (LECOP), y facultar al Señor Ministro de Economía  y/o a  quien  éste  designe,  para  representar  al  ESTADO NACIONAL al momento de la firma de dicho Reconocimiento.\n\nQue como consecuencia del Reconocimiento de crédito  cuyo modelo se aprueba  por  el  presente  decreto,  se  tornará indispensable  la suscripción de nuevos convenios con las Provincias, correspondiendo por tanto facultar al Ministro citado para  aprobar  el  modelo que deberán respetar dichos convenios.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente se dicta  en uso de las facultades otorgadas por el Artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Instrúyese al  Comité  Directivo  del FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL, en virtud de lo establecido  en  los Artículos Primero o Primero y Segundo, según el caso, de la SEGUNDA ADDENDA  AL  COMPROMISO  FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y sus Convenios Bilaterales Complementarios, ratificados por el Decreto de Necesidad y Urgencia N. 1584 de fecha 5 de diciembre de 2001, para que reconozca a través de  su fiduciario, el BANCO DE LA  NACION ARGENTINA, como créditos a favor  de  cada  una  de  las Jurisdicciones  Provinciales,  con vencimiento simultáneo al de las LETRAS  DE CANCELACION DE OBLIGACIONES  PROVINCIALES  (LECOP)  cuya emisión se  dispuso por el Decreto N. 1004/01 y sus modificatorios, los montos que resulten  de  la  aplicación  de la normativa citada."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2 - Apruébanse  los \"Modelos  de  Actas de Reconocimiento\" de los créditos a los que se refiere el Artículo  anterior  que  como Anexos I y II forman parte integrante del presente Decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 26-11-2003).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001119 2003 11 24 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía y/o  a  quien este designe  para  que, en nombre y representación del ESTADO NACIONAL, suscriba los reconocimientos de créditos conforme a los Modelos que se aprueban por el artículo anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Delégase  en  el señor Ministro de Economía la facultad de aprobar los Modelos de Convenios  definitivos  a  suscribir con las Provincias respectivas como consecuencia de los reconocimientos  de los  créditos  que  se  efectúen  en  virtud de lo dispuesto por el Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El presente decreto tendrá vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. MODELO DE ACTA DE RECONOCIMIENTO",
          "texto": "Modelo  de  Acta  de  reconocimiento  de  Crédito a favor de  las Provincias emanado de los Artículos 1 y 2 de  la SEGUNDA ADDENDA AL COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA  FISCAL y los Convenios  Bilaterales Complementarios a dicha addenda, ratificados por Decreto  N 1584 del 5 de diciembre de 2001, para Provincias que hayan suscripto  Convenios  de  Emisión de LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP)  por  un  monto  inferior a dicho crédito.\n\nEntre el ESTADO NACIONAL representado en este acto por..............\n\n; el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL  (en  adelante, \"el  FONDO\"),  representado  por..........;  el  BANCO DE LA NACION ARGENTINA, en su carácter de Fiduciario del FONDO  (en adelante \"el BNA\"), representado por............; y la Provincia de........, (en adelante  \"la  PROVINCIA\"),  representada  por.............;    (en adelante  y  en conjunto, las Partes,) y teniendo en cuenta:\n\n1) Que con fecha 6 de diciembre de 1999, el ESTADO NACIONAL, suscribió con las Provincias el COMPROMISO  FEDERAL, ratificado por la Ley N 25.235, y con fecha 17 de noviembre  de 2000 el COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su Addenda, ratificados por la Ley N 25.400.\n\n2) Que el Artículo SEXTO del Compromiso  citado  en  último término estableció que, durante el Ejercicio Fiscal 2001, las transferencias  por  todo  concepto  (Coparticipación  Federal   de Impuestos  y Fondos Específicos) a Provincias, emergentes de la Ley N 23.548 y sus  disposiciones complementarias y modificatorias, así como las de las Leyes  Nros. 23.966, 24.130, 24.699, 24.464, 25.082 y  toda  otra  norma  que  disponga   asignación  y/o  distribución específica de impuestos, se fijan en una suma única global mensual, de envío automático y diario, equivalente a PESOS UN MIL TRESCIENTOS SESENTA Y CUATRO MILLONES  ($  1.364.000.000.-), que la Nación  garantiza  con  el  doble  carácter  de límite  inferior  y superior de dichas transferencias, con independencia de los niveles de  recaudación de impuestos existentes o a crearse  en  el  futuro.\n\n3) Que  con  fecha 15 de julio de 2001 el ESTADO NACIONAL suscribió con las Provincias  el  \"Compromiso  por  la  Independencia\", y con fecha 17 de julio de 2001 el \"Acuerdo de Apoyo  Institucional  para la Gobernabilidad de la REPUBLICA ARGENTINA\".\n\n4)  Que  a  los fines de complementar dichos compromisos, según que hayan suscripto uno u otro acuerdo, de modo de hacerlos compatibles con el \"COMPROMISO  FEDERAL  POR  EL  CRECIMIENTO  Y  LA DISCIPLINA FISCAL\" y su Addenda, con fechas 8, 13 y 29 de noviembre de 2001 el ESTADO NACIONAL y las Provincias suscribieron la SEGUNDA ADDENDA AL COMPROMISO  FEDERAL  POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL  (en adelante,  la  Segunda  Addenda)    y   sus  Convenios  Bilaterales Complementarios,  ratificados  por  el Decreto  N  1584  del  5  de diciembre de 2001.\n\n5) Que el Artículo 1 de la Segunda Addenda establece que los saldos impagos resultantes, a favor de las Jurisdicciones  respectivas por la  garantía  establecida  en  el  Artículo  SEXTO  del \"COMPROMISO FEDERAL  POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL\" y  su  Addenda, que se produzcan  en  el  período  comprendido  entre el 1 de julio hasta el 31 de diciembre de 2001, serán reconocidos  por  el  FONDO como  créditos  a  favor  de  cada una de las Jurisdicciones, en la proporción correspondiente, con  vencimiento  simultáneo  al de las LETRAS    DE   CANCELACION  DE  OBLIGACIONES  PROVINCIALES  (LECOP) previstas en el  Decreto  N  1004  del  9  de  agosto  de 2001 y su modificatorio N 1397 del 4 de noviembre de 2001 y con cargo  a  los activos de dicho FONDO.\n\n6)  Que el Artículo 2 de la Segunda Addenda establece que el ESTADO NACIONAL  podrá  cancelar  cualquier obligación que tuviere con las Jurisdicciones firmantes, por  el  procedimiento  descripto  en  el primer  párrafo  de  su  Artículo  1,  con  el consentimiento de la Jurisdicción respectiva.\n\n7) Que el Decreto N 1004/01 autorizó e instruyó al FONDO a convenir e implementar un Programa de Emisión de LETRAS  DE  CANCELACION  DE OBLIGACIONES  PROVINCIALES, en adelante \"LECOP\", con las Provincias que expresaran  su  voluntad  de  participación  en  dicho programa.\n\n8)  Que el Artículo 2 de dicha norma, sustituido por el  Decreto  N 1397/01,  establece  que el BNA, como fiduciario del FONDO, emitirá por  cuenta  y  orden  de  las  Jurisdicciones,  LECOP  cartulares, denominadas en Pesos, por  un  monto  total que no podrá exceder la suma de PESOS UN MIL TRESCIENTOS MILLONES  ($ 1.300.000.000.-), que podrán emitirse en una o varias series, tendrán  vencimiento  en un plazo  máximo  de  CINCO  (5)  años  contados  desde la fecha de su emisión,   podrán  rescatarse  anticipadamente  y  no    devengarán intereses. También dispone que ninguna Jurisdicción podrá recibir o suscribir LECOP  por  un monto superior a la suma correspondiente a la nómina salarial normal  mensual de dicha Jurisdicción, informada a la Dirección Nacional de Coordinación  Fiscal con las Provincias, de la SUBSECRETARIA DE RELACIONES CON PROVINCIAS,  de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION,  al  tiempo de celebrar  el  convenio  respectivo  (en adelante, \"el Límite de  la Respectiva Jurisdicción\").\n\n9) Que el Artículo 1 del Decreto N 1603  del 5 de diciembre de 2001 sustituyó el texto del Artículo 2 del Decreto N 1004/01, sustituido por  el  Decreto  N  1397/01  estableciendo que  el  Límite  de  la Respectiva Jurisdicción estaría  dado por la cantidad que resultara mayor entre la Nómina de la Jurisdicción  a  que  alude el apartado precedente  y  la  derivada de la aplicación de lo previsto  en  el Artículo 1 de la Segunda Addenda.\n\n10) Que el Artículo  1  del  Decreto  N  409 de fecha 1 de marzo de 2002, sustituyó el Artículo 2 del Decreto N 1004/01, sustituido por el Decreto N 1397/01, sustituido por los Decretos Nros. 1603/01 y 40 del 6 de enero de 2002, estableciendo  que el BANCO DE LA  NACION ARGENTINA como fiduciario del FONDO FIDUCIARIO  PARA  EL DESARROLLO PROVINCIAL, emitirá por cuenta y orden de las Jurisdicciones,   Títulos  de  Deuda  que  se  llamarán  LETRAS  DE CANCELACION  DE  OBLIGACIONES   PROVINCIALES  (LECOP),  cartulares, denominadas en Pesos, por un monto  total  que  no podrá exceder la suma  de  PESOS  TRES MIL TRESCIENTOS MILLONES ($ 3.300.000.000.-), que podrán emitirse  en una o varias series, tendrán vencimiento en un plazo máximo de CINCO  (5)  años  contados  desde la fecha de su emisión,   podrán  rescatarse  anticipadamente  y  no    devengarán intereses,  pudiendo  las  Jurisdicciones  suscribir  las LETRAS DE CANCELACION  DE  OBLIGACIONES  PROVINCIALES  (LECOP)  por un  monto equivalente  a  la  nómina  salarial normal mensual o por un  monto equivalente  a  los  saldos  impagos  resultantes  a  favor  de  la Jurisdicción de que se trate por  la  garantía  establecida  en  el Artículo  SEXTO  del  COMPROMISO  FEDERAL  POR  EL CRECIMIENTO Y LA DISCIPLINA  FISCAL  y  su  Addenda,  correspondiente  al    período comprendido  entre  el 1 de julio y el 31 de diciembre de 2001,  en este último caso autorizado  por  la  SECRETARIA DE HACIENDA del ex MINISTERIO  DE  ECONOMIA  E  INFRAESTRUCTURA;    y  permitiendo  su ampliación para cumplir el Artículo 2 de la Segunda  Addenda  y  de los  compromisos  complementarios  a  la  misma,  aprobados  por el Decreto N 1584/01.\n\n11)  Que  las  Partes  han  suscripto  los siguientes Convenios:....\n\n12) Que de las obligaciones descriptas en los párrafos precedentes, surge que existe una diferencia a favor de la PROVINCIA por la suma total de PESOS.......... ($ ..........),  la  que  se  reconoce con cargo a los activos del FONDO.\n\nPor ello las partes convienen celebrar la siguiente acta:\n\nPRIMERO: El  ESTADO NACIONAL reconoce adeudar a la PROVINCIA por la garantía establecida en el Artículo SEXTO del COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su Addenda, ratificados por la Ley N 25.400, por el período, comprendido entre el 1 de julio y el 31 de diciembre de 2001, la suma de PESOS..........  ($ ..........) y.......... (otras obligaciones).\n\nSEGUNDO: El BNA, en su carácter de fiduciario del FONDO, reconoce a la PROVINCIA, en cumplimiento de los Artículos 1 y 2 de  la Segunda Addenda  un crédito con cargo a los activos del FONDO por un  monto total de PESOS..........($ ..........)  con  vencimiento  simultáneo  al  de las LECOP cuya emisión se  dispuso  por el Decreto N 1004/01 y sus modificatorios.\n\nTERCERO: La PROVINCIA declara  que acepta el crédito a su favor por el monto indicado y que no tiene  nada  más que reclamar por ningún concepto derivado de las obligaciones del ESTADO NACIONAL a las que se refieren los Artículos 1 y 2 de la Segunda  Addenda,  de acuerdo al siguiente detalle: Saldos impagos a favor de la Jurisdicción por la  garantía  establecida  en  el  Artículo  SEXTO  del \"Compromiso Federal  por el Crecimiento y la Disciplina Fiscal\" y  su  Addenda, correspondientes al período comprendido entre el 1 de julio y el 31 de diciembre de 2001 por.............. (Artículo 1 Segunda Addenda) y por.......... (Artículo 2, Segunda Addenda).\n\nCUARTO: En  este  mismo  acto,  la  PROVINCIA  cede y transfiere al FONDO, en los términos de los Artículos 1434 y sucesivos del Código Civil y el FONDO acepta, el crédito reconocido por  éste,  hasta la suma   necesaria  para  la  cancelación  a  su  vencimiento  de  la obligación  por  la  emisión  y  entrega  de LECOP en virtud de los Convenios  suscriptos  por  las Partes de fecha..........  por  los siguientes montos...........\n\nQUINTO: El ESTADO NACIONAL, en su condición de fiduciante, autoriza al FONDO para cancelar, con el  crédito reconocido por la presente, las LECOP emitidas por el FONDO por  cuenta y orden de la PROVINCIA y suscriptas y recibidas por ésta por la suma de PESOS.......... ($ ..........), todo ello en el marco del  Decreto  N  957/03  y de la demás normativa aplicable del Programa de Unificación Monetaria y a afectar  los activos del FONDO a dichos efectos y, en caso que  los mismos fueran  insuficientes  para  ello,  asume  el  compromiso de agregar  bienes  fideicomitidos al FONDO para que los activos  sean suficientes para absorber la cancelación de las LECOP.\n\nSEXTO: La PROVINCIA  se compromete a ratificar el presente acta por las normas provinciales  pertinentes  dentro  de  los  TREINTA (30) días,  a  satisfacción  del  MINISTERIO  DE  ECONOMIA  Y PRODUCCION.\n\nSEPTIMO: Cualquier notificación, aviso o comunicación que  deba ser cursada  en virtud de la presente al ESTADO NACIONAL, la PROVINCIA, al  BNA o al  FONDO,  deberá  ser  efectuada  por  escrito  y  será considerada  válidamente  emitida cuando sea entregada en mano, por correo certificado, cable,  facsímil  o télex al destinatario en la dirección indicada más abajo, o en aquella  otra  dirección  que el destinatario haya indicado mediante notificación escrita enviada  a la  parte  de este Acta remitente de la notificación, el aviso o la comunicación.\n\nPara  la PROVINCIA..................,  CIUDAD  AUTONOMA  DE  BUENOS AIRES.\n\nPara el  BNA,  Bartolomé  Mitre  326,  1  Piso, Oficina 154, CIUDAD AUTONOMA DE BUENOS AIRES.\n\nPara el Comité Directivo del FONDO, Hipólito  Yrigoyen 250, 9 Piso, Oficina 915, CIUDAD AUTONOMA DE BUENOS AIRES.\n\nPara el ESTADO NACIONAL, Hipólito Yrigoyen 250...  CIUDAD  AUTONOMA DE BUENOS AIRES.\n\nEn fe de lo cual, se firman CUATRO (4) ejemplares de un mismo tenor y a un solo efecto, en la CIUDAD AUTONOMA DE BUENOS AIRES, a los ..\n\ndías del mes de............. de 2003.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Anexo I sustituido. (B.O. 26-11-2003).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001119 2003 11 24 0000 000 0000 000 A"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. MODELO DE ACTA DE RECONOCIMIENTO",
          "texto": "Modelo  de  Acta  de  reconocimiento  de  Crédito  a favor de las Provincias emanado de los Artículos 1 y 2 de la SEGUNDA  ADDENDA AL COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL  y los Convenios  Bilaterales Complementarios a dicha addenda, ratificados por Decreto  N 1584 del 5 de diciembre de 2001, para Provincias que hayan suscrito  Convenios  de  Emisión  de LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP) por un  monto  superior  a  dicho crédito  (y  Convenios que comprenden asistencia financiera, cuando correspondiera).\n\nEntre el ESTADO NACIONAL representado en este acto por..............;\n\nel FONDO  FIDUCIARIO  PARA  EL  DESARROLLO PROVINCIAL (en adelante, \"el  FONDO\"),  representado por..........; el BANCO DE LA NACION ARGENTINA, en su carácter  de  Fiduciario del FONDO  (en adelante \"el BNA\"), representado por............;  y  la Provincia de........,  (en  adelante \"la PROVINCIA\"), representada por.............;  (en adelante  y  en  conjunto,  las  Partes,)  y teniendo en cuenta:  1)  Que  con  fecha 6 de diciembre de 1999, el ESTADO  NACIONAL,  suscribió con las  Provincias   el  COMPROMISO FEDERAL, ratificado  por  la  Ley  N  25.235,  y con fecha  17  de noviembre  de  2000 el COMPROMISO FEDERAL POR EL CRECIMIENTO  Y  LA DISCIPLINA FISCAL y  su  Addenda,  ratificados por la Ley N 25.400.\n\n2) Que el Artículo SEXTO del Compromiso  citado  en  último término establece que, durante el Ejercicio Fiscal 2001, las transferencias por  todo concepto (Coparticipación Federal de Impuestos  y  Fondos Específicos)  a  Provincias,  emergentes  de  la Ley N 23.548 y sus disposiciones complementarias y modificatorias, así como las de las Leyes  Nros.  23.966, 24.130, 24.699, 24.464, 25.082  y  toda  otra norma  que  disponga  asignación  y/o  distribución  específica  de impuestos, se  fijan  en  una  suma  única global mensual, de envío automático y diario, equivalente a PESOS UN MIL TRESCIENTOS SESENTA Y CUATRO MILLONES ($ 1.364.000.000.-),  que la Nación garantiza con el  doble  carácter  de  límite  inferior  y  superior   de  dichas transferencias, con independencia de los niveles de recaudación  de impuestos existentes o a crearse en el futuro.\n\n3)  Que  con fecha 15 de julio de 2001 el ESTADO NACIONAL suscribió con las Provincias  el  \"Compromiso  por  la  Independencia\", y con fecha 17 de julio de 2001 el \"Acuerdo de Apoyo  Institucional  para la Gobernabilidad de la REPUBLICA ARGENTINA\".\n\n4)  Que  a  los fines de complementar dichos compromisos, según que hayan suscripto uno u otro acuerdo, de modo de hacerlos compatibles con el \"COMPROMISO  FEDERAL  POR  EL  CRECIMIENTO  Y  LA DISCIPLINA FISCAL\" y su Addenda, con fechas 8, 13 y 29 de noviembre de 2001 el ESTADO NACIONAL y las Provincias suscribieron la SEGUNDA ADDENDA AL COMPROMISO  FEDERAL  POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL  (en adelante,  la  Segunda  Addenda)    y   sus  Convenios  Bilaterales Complementarios,  ratificados  por  el Decreto  N  1584  del  5  de diciembre de 2001.\n\n5) Que el Artículo 1 de la Segunda Addenda establece que los saldos impagos resultantes, a favor de las Jurisdicciones  respectivas por la  garantía  establecida  en  el  Artículo  SEXTO  del \"COMPROMISO FEDERAL  POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL\" y  su  Addenda, que se produzcan en el período comprendido entre el 1 de julio y el 31 de diciembre  de  2001,  serán  reconocidos  por  el  FONDO como créditos  a  favor  de  cada  una  de  las  Jurisdicciones,  en  la proporción  correspondiente,  con  vencimiento simultáneo al de las LETRAS  DE  CANCELACION  DE  OBLIGACIONES    PROVINCIALES   (LECOP) previstas  en  el  Decreto  N  1004  del  9  de agosto de 2001 y su modificatorio N 1397 del 4 de noviembre de 2001  y  con cargo a los activos de dicho FONDO.\n\n6) Que el Artículo 2 de la Segunda Addenda establece  que el ESTADO NACIONAL  podrá cancelar cualquier obligación que tuviere  con  las Jurisdicciones  firmantes,  por  el  procedimiento  descripto en el primer  párrafo  de  su  Artículo  1, con el consentimiento  de  la Jurisdicción respectiva.\n\n7) Que el Decreto N 1004/01 autorizó e instruyó al FONDO a convenir e implementar un Programa de Emisión  de  LETRAS  DE CANCELACION DE OBLIGACIONES PROVINCIALES, en adelante \"LECOP\", con  las Provincias que  expresaran  su  voluntad  de  participación  en dicho programa.\n\n8) Que el Artículo 2 de dicha norma, sustituido por  el  Decreto  N 1397/01,  establece  que el BNA, como fiduciario del FONDO, emitirá por  cuenta  y  orden  de  las  Jurisdicciones,  LECOP  cartulares, denominadas en Pesos, por  un  monto  total que no podrá exceder la suma de PESOS UN MIL TRESCIENTOS MILLONES  ($ 1.300.000.000.-), que podrán emitirse en una o varias series, tendrán  vencimiento  en un plazo  máximo  de  CINCO  (5)  años  contados  desde la fecha de su emisión,   podrán  rescatarse  anticipadamente  y  no    devengarán intereses. También dispone que ninguna Jurisdicción podrá recibir o suscribir LECOP  por  un monto superior a la suma correspondiente a la nómina salarial normal  mensual de dicha Jurisdicción, informada a la Dirección Nacional de Coordinación  Fiscal con las Provincias, de la SUBSECRETARIA DE RELACIONES CON PROVINCIAS,  de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION,  al  tiempo de celebrar  el  convenio  respectivo  (en adelante, \"el Límite de  la Respectiva Jurisdicción\").\n\n9) Que el Artículo 1 del Decreto N 1603  del 5 de diciembre de 2001 sustituyó el texto del Artículo 2 del Decreto N 1004/01, sustituido por  el  Decreto  N  1397/01  estableciendo que  el  Límite  de  la Respectiva Jurisdicción estaría  dado por la cantidad que resultara mayor entre la Nómina de la Jurisdicción  a  que  alude el apartado precedente  y  la  derivada de la aplicación de lo previsto  en  el Artículo 1 de la Segunda Addenda.\n\n10) Que el Artículo  1  del  Decreto  N  409 de fecha 1 de marzo de 2002, sustituyó el Artículo 2 del Decreto N 1004/01, sustituido por el Decreto N 1397/01, sustituido por los Decretos Nros.\n\n1603/01 y 40 del 6 de enero de 2002, estableciendo  que el BANCO DE LA  NACION ARGENTINA como fiduciario del FONDO FIDUCIARIO  PARA  EL DESARROLLO PROVINCIAL, emitirá por cuenta y orden de las Jurisdicciones,   Títulos  de  Deuda  que  se  llamarán  LETRAS  DE CANCELACION  DE  OBLIGACIONES   PROVINCIALES  (LECOP),  cartulares, denominadas en Pesos, por un monto  total  que  no podrá exceder la suma  de  PESOS  TRES MIL TRESCIENTOS MILLONES ($ 3.300.000.000.-), que podrán emitirse  en una o varias series, tendrán vencimiento en un plazo máximo de CINCO  (5)  años  contados  desde la fecha de su emisión,   podrán  rescatarse  anticipadamente  y  no    devengarán intereses,  pudiendo  las  Jurisdicciones  suscribir  las LETRAS DE CANCELACION  DE  OBLIGACIONES  PROVINCIALES  (LECOP)  por un  monto equivalente  a  la  nómina  salarial normal mensual o por un  monto equivalente  a  los  saldos  impagos  resultantes  a  favor  de  la Jurisdicción de que se trate por  la  garantía  establecida  en  el Artículo  SEXTO del COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DIS- CIPLINA FISCAL y su Addenda, correspondiente al período comprendido entre el 1  de  julio  y el 31 de diciembre de 2001, en este último caso autorizado por la SECRETARIA  DE HACIENDA del ex MINISTERIO DE ECONOMIA  E  INFRAESTRUCTURA;  y  permitiendo  su  ampliación  para cumplir el Artículo 2 de la Segunda  Addenda  y  de los compromisos complementarios  a  la  misma, aprobados por el Decreto  N  1584/01.\n\n11)  Que las Partes han suscripto  los  siguientes  Convenios:  ....\n\nPor ello  las partes convienen celebrar la siguiente acta:\n\nPRIMERO: El ESTADO NACIONAL  reconoce adeudar a la PROVINCIA por la garantía establecida en el Artículo SEXTO del \"Compromiso Federal por el Crecimiento  y la Disciplina Fiscal\" y su Addenda, ratificados por la Ley N 25.400,  por el período, comprendido entre el 1 de julio y el 31 de diciembre de 2001, la suma de PESOS..........($ ..........) y.......... (otras obligaciones).\n\nSEGUNDO: El BNA, en su carácter de fiduciario del FONDO, reconoce a la PROVINCIA, en cumplimiento  de los Artículos 1 y 2 de la Segunda Addenda un crédito con cargo a los  activos  del FONDO por un monto total de PESOS..........($  ..........)  con vencimiento simultáneo al de las LECOP  cuya emisión se dispuso  por los Decretos N 1004/01 y sus modificatorios.\n\nTERCERO: La PROVINCIA  declara que acepta el crédito a su favor por el monto indicado y que  no  tiene nada más que reclamar por ningún concepto derivado de las obligaciones del ESTADO NACIONAL a las que se refieren los Artículos 1 y  2  de la Segunda Addenda, de acuerdo al siguiente detalle: Saldos impagos a favor de la Jurisdicción por la garantía establecida en el Artículo SEXTO del COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su Addenda, correspondientes al período comprendido entre el 1 de julio y el 31 de diciembre de 2001 por.............. (Artículo 1 Segunda Addenda) y por.......... (Artículo 2, Segunda Addenda).\n\nCUARTO:  En  este mismo acto, la PROVINCIA  cede  y  transfiere  al FONDO, en los términos de los Artículos 1434 y ss. del Código Civil y  el  FONDO acepta,  el  crédito  reconocido  por  éste,  para  la cancelación  a  su  vencimiento  de  la obligación por la emisión y entrega  de  LECOP en virtud de los Convenios  suscriptos  por  las Partes de fecha..........por los siguientes montos...........\n\nQUINTO: La PROVINCIA reconoce adeudar al FONDO un monto de PESOS....\n\n...... ($ ..........)  del  total de PESOS.......... ($ ..........) correspondiente a las LECOP emitidas  y entregadas en virtud de los Convenios suscriptos por las Partes de fecha..........por  los  siguientes  montos..........  (Convenios que comprenden asistencia financiera, cuando correspondiere).\n\nSEXTO: El ESTADO NACIONAL, en su condición  de fiduciante, autoriza al FONDO para cancelar, con el crédito reconocido  por la presente, las LECOP emitidas por el FONDO por cuenta y orden de  la PROVINCIA y suscriptas y recibidas por ésta por la suma de PESOS.......... ($ ..........),  todo ello en el marco del Decreto N 957/03  y  de  la demás normativa aplicable del Programa de Unificación Monetaria y a afectar los activos  del  FONDO a dichos efectos y, en caso que los mismos fueran insuficientes  para  ello,  asume  el  compromiso  de agregar  bienes  fideicomitidos  al FONDO para que los activos sean suficientes para absorber la cancelación de las LECOP.\n\nSEPTIMO: La PROVINCIA adhiere al Programa  de Unificación Monetaria creado por Decreto N 743 del 28 de marzo de  2003 y N 957 del 23 de abril de 2003, ratificados por la Ley N 25.736 y a las Resoluciones Nros. 266 del 9 de abril de 2003, 302 del 28 de  abril de 2003, 335 del 7 de mayo de 2003 y 365 del 20 de mayo de 2003,  todas  del  ex MINISTERIO  DE  ECONOMIA,  y  124  del  16  de  julio  de  2003 del MINISTERIO  DE  ECONOMIA  Y  PRODUCCION;  en  virtud de lo cual:\n\na) Encomienda el rescate de las LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP) en el monto de PESOS..........($ ..........), según surge del presente Acta de Reconocimiento,  a instrumentarse  con  el  procedimiento  que al efecto establezca el MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nb) Asume la deuda resultante del rescate  encomendado  en el inciso precedente,  con  arreglo  a  lo establecido en el Artículo  4  del Decreto N 957/03 en los términos  del  inciso d) del Artículo 3 del Decreto N 743/03.\n\nc)  A  los  fines del cumplimiento de lo establecido  en  el  punto precedente,  afecta   los  recursos  provenientes  del  Régimen  de Coparticipación Federal  de  Impuestos  (Artículos  1,  2,  3,  del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN  DE COPARTICIPACION FEDERAL DE IMPUESTOS, ratificado por la Ley N 25.570)  o  el  régimen  que  en  el  futuro  lo reemplace de conformidad  con  el  Artículo  3  inciso  d) del Decreto N  743/03.\n\nd)  Se  compromete  a  no  emitir  en  el  futuro títulos  con  las características determinadas por el Artículo  12 de la Ley N 25.561 y acepta que el MINISTERIO DE ECONOMIA Y PRODUCCION, en coordinación  con  el  BANCO  CENTRAL  DE  LA REPUBLICA  ARGENTINA, establezcan el mecanismo de neutralización que  estimen conveniente en caso de incumplimiento de dicho compromiso.\n\ne) Asume la deuda resultante de la emisión de un  Título escritural sustitutivo que el FONDO emita en cumplimiento de lo  dispuesto  en el Artículo 5 de la Resolución N 335 de fecha 7 de mayo de 2003 del ex  MINISTERIO DE ECONOMIA, conforme lo establecido en el inciso e) del Artículo  3  del  Decreto  N  743/03  y  del  Artículo  7 de la Resolución 266/03 del ex MINISTERIO DE ECONOMIA y las normas que al efecto  dicte  el ESTADO NACIONAL, en la proporción que corresponda sobre el total de LECOP emitidas, por aplicación del Decreto N 1261/ 02.\n\nf) Se compromete  a  suscribir  los  Convenios  de pago de la deuda derivada de la ejecución del Programa.\n\nOCTAVO: Las Comisiones a cargo de la PROVINCIA, establecidas en los Convenios de LECOP celebrados con anterioridad, arrojan  un saldo a favor  del  FONDO  de  PESOS.......  ($  .......),  pagadero  de la siguiente manera........\n\nNOVENO:  La  PROVINCIA se compromete ratificar el presente acta por las normas provinciales  pertinentes  dentro  de  los  TREINTA (30) días,  a  satisfacción  del  MINISTERIO  DE  ECONOMIA  Y PRODUCCION.\n\nDECIMO: Cualquier notificación, aviso o comunicación que  deba  ser cursada  en virtud de la presente al ESTADO NACIONAL, la PROVINCIA, al  BNA o al  FONDO,  deberá  ser  efectuada  por  escrito  y  será considerada  válidamente  emitida cuando sea entregada en mano, por correo certificado, cable,  facsímil  o télex al destinatario en la dirección indicada más abajo, o en aquella  otra  dirección  que el destinatario haya indicado mediante notificación escrita enviada  a la  parte  de este Acta remitente de la notificación, el aviso o la comunicación.\n\nPara  la PROVINCIA..................,  CIUDAD  AUTONOMA  DE  BUENOS AIRES.\n\nPara el  BNA,  Bartolomé  Mitre  326,  1  Piso, Oficina 154, CIUDAD AUTONOMA DE BUENOS AIRES.\n\nPara el Comité Directivo del FONDO, Hipólito  Yrigoyen 250, 9 Piso, Oficina 915, CIUDAD AUTONOMA DE BUENOS AIRES.\n\nPara el ESTADO NACIONAL, Hipólito Yrigoyen 250...  CIUDAD  AUTONOMA DE BUENOS AIRES.\n\nEn fe de lo cual, se firman CUATRO (4) ejemplares de un mismo tenor y a un solo efecto, en la CIUDAD AUTONOMA DE BUENOS AIRES, a  los..\n\ndías del mes de............. de 2003.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Anexo II sustituido. (B.O. 26-11-2003).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001119 2003 11 24 0000 000 0000 000 B"
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. MODELO DE ACTA DE RECONOCIMIENTO",
          "texto": "Modelo  de  Acta  de reconocimiento de Crédito  a  favor  de  las Provincias emanado de  los Artículos 1 y 2 de su Segunda Addenda al Compromiso Federal por el  Crecimiento y la Disciplina Fiscal y los Convenios Bilaterales Complementarios  a dicha addenda, ratificados por Decreto de Necesidad y Urgencia N. 1584/01, para Provincias que hayan  suscrito  Convenios de Emisión de Letras de  Cancelación  de Obligaciones Provinciales  (LECOP)  por  un  monto superior a dicho crédito,  en virtud del artículo 2, último párrafo  del  Decreto N.\n\n1004/01, sustituido  por  el  artículo  1  del  Decreto  N. 40/02, sustituido por el artículo 1 del Decreto 409/02.\n\nEntre el ESTADO NACIONAL representado en este acto por ............\n\n..., el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL, (en adelante, \"el    FONDO\"),  representado por .......el  BANCO  DE  LA  NACION ARGENTINA,  (en  adelante  \"el  BNA\"),  representado  .........y la Provincia de...., (en adelante \"la PROVINCIA\"), (en adelante  y  en conjunto,  las Partes,) y Teniendo en cuenta:\n\n1) Que con fecha 6 de diciembre de 1999, el ESTADO NACIONAL, suscribió con las Provincias el COMPROMISO  FEDERAL, ratificado por la Ley N. 25.235, y con fecha 17 de noviembre de 2000 el COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL y su Addenda, ratificados por la Ley N. 25.400.\n\n2) Que el artículo  SEXTO  del  Compromiso citado en último término establece que, durante el ejercicio fiscal 2001, las transferencias por todo concepto (Coparticipación  Federal  de  Impuestos y Fondos Específicos)  a  Provincias, emergentes de la ley N. 23.548  y  sus disposiciones complementarias y modificatorias, así como las de las leyes N. 23.966, N. 24.130, N. 24.699 N. 24.464, N. 25.082 y toda otra norma que disponga asignación  y/o  distribución  específica de impuestos, se fijan en  una  suma  única  global  mensual, de envío automático y diario, equivalente a Pesos un Mil Trescientos Sesenta y Cuatro Millones ($ 1.364.000.000), que la Nación garantiza con el doble carácter de límite inferior y superior de dichas transferencias, con independencia de los niveles de  recaudación de impuestos existentes o a crearse en el futuro.\n\n3)  Que con fecha 15 de julio de 2001 el ESTADO NACIONAL  suscribió con las  Provincias  el  \"Compromiso  por  la Independencia\", y con fecha 17 de julio de 2001 el \"Acuerdo de Apoyo  Institucional  para la Gobernabilidad de la República Argentina\".\n\n4)  Que  a  los fines de complementar dichos compromisos, según que hayan suscripto uno u otro acuerdo, de modo de hacerlos compatibles con el \"Compromiso  Federal  por  el  Crecimiento  y  la Disciplina Fiscal\" y su Addenda, con fechas 8, 13 y 29 de Noviembre de 2001 el ESTADO NACIONAL y las Provincias suscribieron la SEGUNDA ADDENDA AL COMPROMISO  FEDERAL  POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL  (en adelante,  la  Segunda  Addenda)    y   sus  Convenios  Bilaterales Complementarios, ratificados por el Decreto de Necesidad y Urgencia N. 1584 del 5 de diciembre de 2001.\n\n5) Que el Artículo 1 de la Segunda Addenda establece que los saldos impagos resultantes, a favor de las Jurisdicciones  respectivas por la  garantía  establecida  en  el  artículo  Sexto  del \"Compromiso Federal  por el Crecimiento y la Disciplina Fiscal\" y  su  Addenda, que se produzcan en el período comprendido entre el 1 de Julio y el 31 de Diciembre  de  2001,  serán  reconocidos  por  el  FONDO como créditos  a  favor  de  cada  una  de  las  Jurisdicciones,  en  la proporción  correspondiente,  con  vencimiento simultáneo al de las LETRAS  DE  CANCELACION  DE  OBLIGACIONES    PROVINCIALES   (LECOP) previstas  en  los  Decretos  N. 1004  del 9 de agosto de 2001 y su modificatorio N. 1397 del 4 de noviembre  de  2001 y con cargo a los activos de dicho FONDO.\n\n6) Que el Artículo Segundo de la Segunda Addenda  establece  que el ESTADO NACIONAL podrá cancelar cualquier obligación que tuviere con las Jurisdicciones firmantes, por el procedimiento descripto en  el primer  párrafo de su artículo primero, con el consentimiento de la Jurisdicción respectiva.\n\n7) Que el Decreto N. 1004/01 autorizó e instruyó al FONDO a convenir e implementar  un  Programa  de Emisión de LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES, en  adelante \"LECOP\", con las Provincias que  expresaran  su  voluntad de participación  en  dicho  programa.\n\n8) Que el Artículo 2 de dicha  norma,  sustituido por el Decreto N.\n\n1397/01;  establece  que  el BANCO DE LA NACION  ARGENTINA,  como fiduciario del FONDO, emitirá por cuenta y orden de las Jurisdicciones, LECOP cartulares,  denominadas  en  pesos,  por  un monto total que no podrá exceder la suma de Pesos Un Mil Trescientos  Millones ($ 1.300.000.000), que podrán emitirse en una o varias series,  tendrán  vencimiento en un plazo máximo de 5 años contados desde la fecha de su emisión, podrán rescatarse anticipadamente  y no devengarán  intereses.  También  dispone  que ninguna Jurisdicción  podrá  recibir o suscribir LECOP por un monto superior a la suma correspondiente  a  la  nómina  salarial  normal mensual de dicha Jurisdicción, informada a la Dirección Nacional de Coordinación  Fiscal  con  las  Provincias  de  la Subsecretaría de Relaciones  con  Provincias  de  la  Secretaría  de  Hacienda   del Ministerio de Economía al tiempo de celebrar el convenio respectivo (en adelante, el Límite de la Respectiva Jurisdicción).\n\n9) Que  el  Artículo 1 del Decreto N. 1603/01 modificó el texto del Artículo 2 del Decreto N. 1004/01, sustituido por el Decreto 1397/01 estableciendo  que  el Límite de la respectiva Jurisdicción estaría dado por la cantidad  que  resultara  mayor  entre  la Nómina de la Jurisdicción de que se tratara y la que resultara por aplicación de lo previsto en el artículo 1 de la Segunda Addenda.\n\n10) Que el  Artículo 1 del Decreto N. 409 de fecha 1 de  marzo  de 2002, sustituyó el Artículo 2 del Decreto N. 1004/01, sustituido por el Decreto N. 1397/01, modificado por los Decretos N. 1603/01 y 40/ 02,  estableciendo  que  el  BANCO  DE  LA  NACION  ARGENTINA  como fiduciario  del  FONDO  FIDUCIARIO  PARA EL DESARROLLO  PROVINCIAL, emitirá por cuenta y orden de las Jurisdicciones,  Títulos de Deuda que se llamarán LETRAS DE CANCELACION DE OBLIGACIONES  PROVINCIALES (LECOP), cartulares, denominadas en Pesos, por un monto  total  que no  podrá exceder la suma de PESOS TRES MIL TRESCIENTOS MILLONES ($ 3.300.000.000), que podrán emitirse en una o varias series, tendrán vencimiento  en un plazo máximo de CINCO (5) años contados desde la fecha  de  su  emisión,  podrán  rescatarse  anticipadamente  y  no devengarán intereses,  pudiendo  las  Jurisdicciones  suscribir las LETRAS  DE  CANCELACION DE OBLIGACIONES PROVINCIALES por  un  monto equivalente a  la  nómina  salarial  normal  mensual o por un monto equivalente  a  los  saldos  impagos  resultantes  a  favor  de  la Jurisdicción  de  que  se trate por la garantía establecida  en  el Artículo Sexto del COMPROMISO  FEDERAL  POR  EL  CRECIMIENTO  Y  LA DISCIPLINA    FISCAL  y  su  Addenda,  correspondiente  al  período comprendido entre  el  1 de julio y el 31 de diciembre de 2001, en este último caso autorizado  por  la  Secretaría  de  Hacienda  del Ministerio  de Economía y permitiendo su ampliación para cumplir el Artículo segundo de la Segunda Addenda y los Convenios Complementarios  de la misma, aprobados por el Decreto de Necesidad y Urgencia N. 1584/01.\n\n11) Que las Partes  han  suscripto  los  siguientes  Convenios: ....\n\nPor ello las partes convienen celebrar la siguiente acta:\n\nPRIMERO: El  ESTADO NACIONAL reconoce adeudar a la PROVINCIA por la garantía establecida en el  artículo  Sexto  del Compromiso Federal por el Crecimiento y la Disciplina Fiscal y su Addenda, ratificados por la ley N. 25.400, por el período, comprendido desde el 1 de Julio hasta el 31 de Diciembre de 2001, la suma de  .............  (.) y ..\n\n.....(otras obligaciones).\n\nSEGUNDO: El BNA, en su carácter de fiduciario del FONDO, reconoce a la PROVINCIA, en cumplimiento de los artículos 1 (ó 1 y  2)  de  la Segunda Addenda un crédito con cargo a los activos del FONDO por un monto  total de .... (.) con vencimiento simultáneo al de las LECOP cuya emisión se dispuso por los Decretos N. 1004/01 y sus modificatorios.\n\nTERCERO:  La PROVINCIA declara que acepta el crédito a su favor por el monto indicado  y  que no tiene nada más que reclamar por ningún concepto derivado de las obligaciones del ESTADO NACIONAL a las que se refieren los artículos  1  (ó  1 y 2 ) de la Segunda Addenda, de acuerdo  al siguiente detalle: a) Saldos  impagos  a  favor  de  la Jurisdicción  por  la  garantía  establecida  en  el artículo 6 del Compromiso Federal por el Crecimiento y la Disciplina  Fiscal  y su Addenda,  correspondientes  al  período  comprendido entre el 1 de julio  y  el  31  de diciembre de 2001 por ..........  (Artículo  1 Segunda  Addenda); b)  por  .....  (Artículo  2,  Segunda  Addenda).\n\nCUARTO: En  este  mismo  acto,  la  PROVINCIA  cede y transfiere al FONDO, en los términos de los artículos 1434 y ss. del Código Civil y  el  FONDO  acepta,  el  crédito  reconocido  por éste,  para  la cancelación  a  su vencimiento de la obligación por  la  emisión  y entrega de LECOP en virtud ... Convenio o Convenios suscripto/s por las Partes de fecha .............. por el/los siguiente/s monto/s ..\n\n............\n\nQUINTO: La PROVINCIA  reconoce  adeudar al FONDO un monto de... del total de... correspondiente a las  LECOP  emitidas  y entregadas en virtud...(Convenio  ó Convenios suscripto/s por las Parte de fecha..\n\n....  por  el/los siguiente/s monto/s).\n\nSEXTO: Las Partes  se obligan a suscribir, en el término de treinta (30) días contados a partir de la firma del presente, los Convenios definitivos en los que  se  determinen  los derechos y obligaciones subsistentes entre las mismas, por el monto de..... provenientes de los  Convenios citados en el párrafo anterior. De no suscribirse el Convenio en el término indicado, continuarán vigentes los convenios actuales  con  todos  los derechos y obligaciones emergentes de los mismos.\n\nSEPTIMO:  La PROVINCIA se  compromete  a  obtener  la  ratificación legislativa  provincial  de la presente acta al momento de la firma de los Convenios definitivos.\n\nOCTAVO: El ESTADO NACIONAL, en su condición de fiduciante, autoriza al FONDO para cancelar a su  vencimiento  con el crédito reconocido por la presente, las LECOP emitidas por el FONDO por cuenta y orden de la PROVINCIA y suscriptas y recibidas por ésta por la suma de...\n\ny a afectar los activos del FONDO a dichos  efectos  y, en caso que los activos fueran insuficientes para ello, asume el compromiso  de agregar  bienes  fideicomitidos  al FONDO para que los activos sean suficientes para absorber la cancelación de las LECOP.\n\nNOVENO: Cualquier notificación, aviso  o  comunicación que deba ser cursada en virtud de la presente al ESTADO  NACIONAL, la PROVINCIA, al  BNA  o  al  FONDO,  deberá  ser  efectuada por escrito  y  será considerada  válidamente emitida cuando  sea  entregada  por  mano, correo certificado,  cable,  facsímil o télex al destinatario en la dirección indicada más abajo,  o  en  aquella otra dirección que el destinatario haya indicado mediante notificación  escrita enviada a la parte de esta Acta remitente de la notificación,  el  aviso o la comunicación.\n\nPara  la  PROVINCIA  ..................,  Ciudad Autónoma de Buenos Aires.\n\nPara  el  BNA, Bartolomé Mitre 326, 1 Piso,  Oficina  154,  Ciudad Autónoma de Buenos Aires.\n\nPara el Comité  Directivo del FONDO, Hipólito Yrigoyen 250, 9 Piso, Oficina 915, Ciudad Autónoma de Buenos Aires.\n\nPara el ESTADO NACIONAL,  Hipólito  Yrigoyen 250... Ciudad Autónoma de Buenos Aires.\n\nEn fe de lo cual, se firman cuatro (4) ejemplares de un mismo tenor y a un solo efecto, en la Ciudad Autónoma  de Buenos Aires, a los..\n\ndías del mes de ............. de 2002."
        }
      ],
      "id-infojus": "DN20022001261"
    }
  }
}