{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-936-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1650650614123,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "639-nacional-normas-para-tramite-adscripciones-personal-dn20022000639-2002-04-18"
      }
    },
    "content": {
      "mecanografico": 20022000639,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 639,
      "timestamp": "2022-04-22T14:58:25",
      "timestamp-m": "2022-04-22T14:58:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-04-18",
      "standard-normativo": "DEC C 000639 2002 04 18",
      "titulo-norma": "NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 04 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "DEROGA A0",
          "ref": "DEC C 000138 2001 02 09 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 639/2002",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-04-22",
      "fecha-mod": "2022-04-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 22/04/2002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal adscripto"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente/personal adscripto"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "adscripción de personal",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SUBSECRETARÍA DE LA GESTIÓN PÚBLICA"
            },
            "preferido": {
              "termino": "SUBSECRETARÍA DE LA GESTIÓN PÚBLICA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transparencia de la gestión pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desburocratización"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "simplificación de trámites"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización/simplificación de trámites"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "personal adscripto",
            "simplificación de trámites",
            "agentes de la administración pública",
            "Administración Pública Nacional",
            "SUBSECRETARÍA DE LA GESTIÓN PÚBLICA",
            "agentes de la Administración (agentes de la administración pública)",
            "fortalecimiento de las instituciones",
            "desburocratización",
            "personal del sector público (agentes de la administración pública)",
            "integridad y transparencia",
            "modernización del Estado",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "Administración Nacional (Administración Pública Nacional)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "función pública (Administración Pública)",
            "adscripción de personal (personal adscripto)",
            "politicas públicas",
            "Administración Pública",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "Estado",
            "empleo público",
            "transparencia de la gestión pública"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000138 2001 02 09 0000 000 0000 000"
          }
        },
        "texto": "VISTO el Decreto N° 138 del 9 de febrero de 2001 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000138 2001 02 09 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el referido acto se aprobaron las \"Normas para el Trámite de Adscripciones de Personal\".\n\nQue para promover  el  mejor  cumplimiento  de  los  objetivos  que impulsaron  el  dictado  de la normativa aludida, resulta necesario agilizar los procedimientos  relativos  a la movilidad del personal en virtud de las necesidades de servicio comprometidas.\n\nQue  en  dicho marco es conveniente posibilitar  la  delegación  de facultades para que los titulares de las jurisdicciones y entidades involucradas puedan resolver conjuntamente los traslados definitivos del personal adscripto.\n\nQue para el  supuesto  de  adscripciones fuera del ámbito del PODER EJECUTIVO NACIONAL resulta apropiado  en esta instancia simplificar su  tramitación y atribuir también la decisión  al  Señor  Jefe  de Gabinete de Ministros.\n\nQue en  el decurso de aplicación del régimen de adscripciones se ha detectado  la  instrumentación  de  comisiones  del  servicio  para soslayar las nuevas restricciones, motivo que determina la adopción de medidas para revertir los desvíos.\n\nQue  para  asegurar el principio de transparencia en la materia, es necesario  disponer  la  divulgación  de  la  nómina  del  personal adscripto en las páginas de Internet.\n\nQue para simplificar la aplicación del régimen de adscripciones del personal corresponde  el  dictado  de  una  norma  que sustituya al Decreto N° 138/01, procediendo a su derogación.\n\nQue  el  presente se dicta en uso de las facultades emergentes  del artículo 99, incisos 1 y 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébanse las \"Normas para el Trámite de Adscripciones    de  Personal\"  que,  como  Anexo  I,  forma  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase  a la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS a dictar las normas aclaratorias, interpretativas y complementarias  de  las  que  se aprueban por el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Las comisiones del servicio en curso de  ejecución  a  la fecha  de  publicación  del  presente, de agentes cuya situación se encuadre en el supuesto previsto  en el punto 5.3. del Anexo que se aprueba  por el artículo 1, concluirán  de  pleno  derecho  a  los TREINTA  (30)  días   corridos  de  la  vigencia  del  presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000138 2001 02 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 -  Derógase  el  Decreto  N°  138  del 9 de febrero de 2001."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  El presente decreto tendrá vigencia  a  partir de  su publicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Remes Lenicov."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL",
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000977 1995 07 06 0013 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "1. - CONCEPTO Entiéndese por adscripción a la desafectación de un agente de planta permanente de las tareas inherentes al cargo en que revista, para desempeñar transitoriamente en el país, dentro o fuera de su jurisdicción presupuestaria de revista, funciones tendientes a satisfacer necesidades excepcionales propias de algún organismo del ámbito nacional comprendido en los alcances del artículo 8 de la Ley N° 24.156, del Ministerio Público o de algunos de los Poderes del mismo Estado Nacional, de las Provincias, de los Municipios o del Gobierno de la Ciudad Autónoma de Buenos Aires.\n\n2. - DIFERENTES SUPUESTOS.\n\nLas adscripciones tendrán como objeto responder a alguna de las siguientes situaciones:\n\n2.1. - Satisfacer necesidades de colaboración, asesoramiento o eventualmente dirección o supervisión en un organismo de la Administración Pública Nacional que no pueda resolverlas con personal propio.\n\n2.2. - Colaborar con dependencias de otro Poder del Estado Nacional o de los Gobiernos provinciales o municipales, del Gobierno de la Ciudad Autónoma de Buenos Aires o del Ministerio Público.\n\nEn todos los casos, las adscripciones deberán originarse en un requerimiento expreso de la autoridad máxima de los Ministerios, Secretarías de la PRESIDENCIA DE LA NACION o de la CASA MILITAR, de los organismos descentralizados o entidades del Sector Público Nacional, de los otros Poderes del Estado Nacional, del Ministerio Público, de los Poderes de los Estados Provinciales, municipios, del Gobierno de la Ciudad Autónoma de Buenos Aires o de cada Cámara Legislativa, en los supuestos que corresponda.\n\n3. - TERMINO DE LA ADSCRIPCION.\n\nLas adscripciones no podrán superar los TRESCIENTOS SESENTA Y CINCO (365) días corridos contados desde la fecha de vigencia del acto que las instrumente.\n\nEn caso de existir causales de servicio que justifiquen la permanencia del agente involucrado más allá del plazo antes señalado, las autoridades que dispusieron la adscripción podrán tramitar el traslado o transferencia definitiva de dicho agente dentro de la órbita del PODER EJECUTIVO NACIONAL. Podrá proceder ese traslado o transferencia siempre que se certifique que ello no resentirá el cumplimiento de la responsabilidad primaria o el desarrollo de las acciones establecidas para el organismo de origen.\n\nLas adscripciones fuera del ámbito del PODER EJECUTIVO NACIONAL podrán prorrogarse, por una única vez, por un plazo no superior a los CIENTO OCHENTA (180) días corridos, siempre que estuviera fundado en las situaciones previstas en el punto 2.2. del presente Anexo. La solicitud de prórroga será presentada con la debida antelación y justificada mediante informe pormenorizado firmado por la autoridad máxima que hubiera requerido la adscripción, de los resultados alcanzados por el agente involucrado y de aquéllos a alcanzar durante la prórroga.\n\n4. - COMPETENCIA PARA DISPONER ADSCRIPCIONES.\n\nLas adscripciones dentro del ámbito del PODER EJECUTIVO NACIONAL se dispondrán por acto administrativo suscripto de manera conjunta entre las autoridades máximas de los Ministerios, Secretarías de la PRESIDENCIA DE LA NACION o de la CASA MILITAR, organismos descentralizados o demás entidades del Sector Público Nacional, según corresponda en virtud de las unidades organizativas involucradas. Cuando se produjeran al interior de un Ministerio, Secretaría de la PRESIDENCIA DE LA NACION o de la CASA MILITAR, organismo descentralizado, o demás entidades, serán dispuestas por su respectiva autoridad máxima.\n\nLas adscripciones fuera del PODER EJECUTIVO NACIONAL serán dispuestas exclusivamente por el titular de éste de acuerdo con lo dispuesto por el artículo 13 del Decreto N° 977 del 6 de julio de 1995 o por el Jefe de Gabinete de Ministros, según corresponda.\n\n5. - RESTRICCIONES.\n\n5.1. - La cobertura de cargos de dirección o supervisión con personal adscripto estará condicionada a las normas que rijan la cobertura de este tipo de funciones, debiendo el adscripto reunir los requisitos exigidos para dichos cargos o funciones y el nivel jerárquico previsto para los mismos.\n\n5.2. - Será necesaria la conformidad previa del agente cuando la adscripción implique su desplazamiento a más de CINCUENTA (50) kilómetros del asiento de la dependencia donde presta servicios.\n\n5.3. - Los agentes que hubieren revistado en la situación que contempla este régimen, no podrán ser objeto de medida similar cualquiera fuera la jurisdicción, organismo o dependencia de destino, hasta que transcurra un plazo mínimo de TRES (3) años contados desde a finalización de la adscripción anterior. Tampoco podrán ser puestos en comisión del servicio en la misma jurisdicción, organismo o dependencia en la que hubieran estado adscriptos, durante el transcurso de dicho plazo.\n\n5.4. - El personal adscrito no está autorizado a subrogar cargos.\n\n5.5. - No podrán efectuarse adscripciones para prestar servicios en el extranjero.\n\n5.6. - El personal no permanente se encuentra excluido del presente régimen de adscripciones.\n\n5.7. - Tampoco podrá ser adscripto el personal ingresante que se encontrara en el período de prueba según el régimen laboral que se le aplique.\n\n5.8. - El agente podrá prestar servicios en el organismo al que fuera adscripto sólo a partir de la notificación del acto correspondiente y deberá retornar sin más trámite a su organismo de origen vencido el plazo de su adscripción o el establecido según el párrafo siguiente.\n\nEl incumplimiento de lo establecido precedentemente dará lugar a las sanciones correspondientes.\n\nSi antes del vencimiento de la adscripción se acreditare el inicio del trámite del traslado o transferencia con la conformidad de las autoridades máximas involucradas, el agente podrá permanecer prestando servicio como adscripto en la dependencia de destino por un único plazo adicional de hasta NOVENTA (90) días corridos, contados desde el vencimiento de la adscripción.\n\n6. - TRAMITES PARA EL TRASLADO O TRANSFERENCIA DEL AGENTE ADSCRIPTO.\n\nLa tramitación de las propuestas de traslado o transferencia del personal adscripto se ajustará a las siguientes pautas:\n\na) La jurisdicción, organismo o entidad de destino deberá certificar la existencia de vacante financiada de igual jerarquía escalafonaria o equivalente, en cuyo caso podrá procederse con el traslado del agente adscripto, a cuyo solo efecto se considerará dicha vacante exceptuada de las normas vigentes sobre prohibición de cobertura de vacantes.\n\nDe contar con vacantes financiadas de diferente jerarquía escalafonaria, podrá procederse a la respectiva recomposición de los cargos presupuestados de conformidad con las prescripciones que rijan en la materia, de modo de posibilitar lo dispuesto en el párrafo precedente.\n\nb) Las autoridades máximas previstas en el punto 4 del presente Anexo están facultadas para disponer en forma conjunta, el traslado definitivo del agente a una vacante de igual nivel o posición escalafonaria del organismo de destino. El Jefe de Gabinete de Ministros o los Ministros, podrán delegar esta atribución a la autoridad de nivel no inferior a Subsecretario que tenga a su cargo las materias de personal o administración. Los actos conjuntos que dispongan traslados, como asimismo las delegaciones efectuadas en los términos del presente, deberán comunicarse a la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS dentro de los DIEZ (10) días de su dictado.\n\nc) Las máximas autoridades de la jurisdicción, organismo o entidad de origen también podrán prestar acuerdo para la transferencia del agente y del cargo presupuestado. En este supuesto la jurisdicción, organismo o entidad de destino deberá gestionar el acto administrativo pertinente ante el PODER EJECUTIVO NACIONAL conforme lo establecido en el artículo 13 de Decreto N° 977/95 o ante el Jefe de Gabinete de Ministros, según corresponda.\n\nd) En todos los casos, cuando la jurisdicción, organismo o entidad de destino tuviere diferente escalafón o régimen laboral, se requerirá dictamen previo favorable de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nEn los supuestos de traslados o transferencias, los titulares de las jurisdicciones involucradas deberán certificar fundadamente la ausencia de menoscabo económico para el agente, de acuerdo con lo previsto en las normas que rigen su relación laboral, requiriéndose la conformidad expresa de dicho agente. Esa conformidad también se exigirá cuando suponga desplazamiento geográfico a más de CINCUENTA (50) kilómetros del asiento de la jurisdicción, organismo o entidad de origen donde presta servicios.\n\n7. - CONTROL.\n\nLa autoridad máxima prevista según el último párrafo del punto 2, deberá presentar al momento de elevar el requerimiento del caso, un plan de trabajo indicando las actividades a desarrollar, los resultados a concretar, el cronograma tentativo correspondiente y las razones que fundamentan la imposibilidad de atenderlos con personal propio.\n\nAsimismo, deberá presentar un informe final que evidencie el grado de ajuste de las tareas y resultados comprometidos según las fechas establecidas en el reporte aludido en el párrafo anterior.\n\nTambién efectuará la calificación del desempeño laboral del adscripto o elevará la información pertinente a ese efecto, de conformidad con el régimen de evaluación del personal que corresponda.\n\nEl titular de la dependencia a cargo de la liquidación de los sueldos deberá suspender el pago correspondiente cuando el reintegro del agente involucrado a la dependencia de origen no se haga efectivo a partir del siguiente día hábil a la fecha en que finalizara la adscripción respectiva según lo establecido en el punto 5.8. del presente Anexo.\n\nEl titular de la unidad a cargo de las materias de personal deberá certificar el reintegro o el incumplimiento del mismo. Conjuntamente con el titular de la Unidad de Auditoría Interna controlarán el cumplimiento de las obligaciones establecidas en el presente régimen.\n\nDe determinarse que lo dispuesto en los dos párrafos anteriores no se hubiera realizado en forma efectiva, los funcionarios en ellos aludidos serán pasibles solidariamente de las sanciones que pudiesen corresponder por incumplimiento grave de los deberes a su cargo.\n\n8. - CESE ANTICIPADO DE LA ADSCRIPCION.\n\nEn caso de desaparecer las causas que motivaran la adscripción, y para hacer efectivo el cese de dicha medida, bastará la comunicación que efectúe la autoridad que hubiera suscrito el acto pertinente por parte del organismo de destino, a la dependencia de revista presupuestaria del agente involucrado.\n\nLa autoridad que hubiere suscrito el acto pertinente por la jurisdicción de origen donde revista el agente adscripto, podrá solicitar el cese anticipado de la adscripción en caso de requerir sus servicios, el que se producirá dentro del plazo de TREINTA (30) días corridos de notifica a la dependencia de destino.\n\n9. - COMUNICACION PERIODICA.\n\nLas Unidades de Auditoría Interna correspondientes deberán informar semestralmente a la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, el detalle de las novedades que en materia de altas y bajas de personal adscripto se hubieren producido en cada período dentro de la jurisdicción bajo su control, según formato, soporte y procedimiento a establecer por dicha Subsecretaría.\n\nLa información referida deberá contener, como mínimo, los datos personales de cada agente, identificación del acto que instrumentó la medida, fechas de inicio y finalización de la adscripción y dependencia de origen y destino. La información referida será divulgada mediante las correspondientes páginas de Internet.\n\nEl incumplimiento de esta obligación generará idénticas consecuencias que las previstas en el último párrafo del punto 7 del presente Régimen."
        }
      },
      "id-infojus": "DN20022000639"
    }
  }
}