{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-390-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991556386,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1093-nacional-limita-designacin-transitoria-jefatura-gabinete-ministros-dn20140001093-2014-07-17"
      }
    },
    "content": {
      "mecanografico": 20140001093,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1093,
      "timestamp": "2014-07-18T11:14:30",
      "timestamp-alta": "2014-07-18T11:14:30",
      "timestamp-m": "2014-07-18T11:14:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-17",
      "standard-normativo": "DEC C 001093 2014 07 17",
      "titulo-norma": "Limita designación transitoria en la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.093/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-18",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se limita designación Transitoria en la Jefatura de Gabinete de Ministros",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "personal no permanente",
            "nombramiento de funcionarios (nombramiento)",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación (nombramiento)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025895 2004 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000975 2012 06 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001533 2013 10 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº CUDAP: EXPJGM:\n\n0003210/2014 del Registro de la JEFATURA DE GABINETE DE MINISTROS, la  Ley Nº 25.895, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 975 de fecha 26 de junio de 2012 y 1533 de fecha 8 de octubre de 2013, la Resolución de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS Nº 31 de fecha 9 de marzo de 2012, y lo solicitado por la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025895 2004 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000975 2012 06 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001533 2013 10 08 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.895 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2014.\n\nQue el artículo 7° de la mencionada ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes y financiados existentes a la fecha de sanción de la presente ley ni los que se produzcan con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la referida ley se dispuso que las facultades otorgadas al señor Jefe de Gabinete de Ministros, podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue mediante el Decreto Nº 975 de fecha 26 de junio de 2012 se dio por designada transitoriamente, entre otros, a Da. María Valeria DI CROCE como Directora de Seguimiento y Monitoreo de la DIRECCION GENERAL DE MONITOREO Y ESTRATEGIAS DE LA COMUNICACION de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y cuya última prórroga se efectuó por el Decreto Nº 1533 de fecha 8 de octubre de 2013.\n\nQue atento lo solicitado por la citada Secretaría, resulta necesario limitar la designación transitoria señalada anteriormente, a efectos de posibilitar la designación transitoria, por el término de CIENTO OCHENTA (180) días hábiles, de Da. María Valeria DI CROCE como Directora General de Monitoreo y Estrategias de la Comunicación dependiente de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue consecuentemente resulta procedente designar con carácter transitorio, por el término de CIENTO OCHENTA (180) días hábiles, a D. José María MAESTRE como Director de Seguimiento y Monitoreo de la DIRECCION GENERAL DE MONITOREO Y ESTRATEGIAS DE LA COMUNICACION de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue mediante la Resolución de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS Nº 31 de fecha 9 de marzo de 2012 se ratificaron, homologaron y derogaron en el Nomenclador de Funciones Ejecutivas diversas unidades organizativas pertenecientes a la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, entre ellas se homologó la correspondiente a la unidad organizativa DIRECCION GENERAL DE MONITOREO Y ESTRATEGIA DE LA COMUNICACION (ex Dirección General de Monitoreo y Sistemas de la Información) y se ratificó la correspondiente a la unidad organizativa DIRECCION DE SEGUIMIENTO Y MONITOREO, pertenecientes a la SUBSECRETARIA DE COMUNICACION PUBLICA de la Secretaría mencionada precedentemente, asignándoles las Funciones Ejecutivas de Nivel I y de Nivel III, respectivamente.\n\nQue en el ámbito de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se encuentran vacantes y financiados los cargos de los titulares de las unidades organizativas DIRECCION GENERAL DE MONITOREO Y ESTRATEGIAS DE LA COMUNICACION, Nivel A Grado 0, con Función Ejecutiva de Nivel I y DIRECCION DE SEGUIMIENTO Y MONITOREO, Nivel B Grado 0, con Función Ejecutiva de Nivel III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el    Decreto Nº 2098/08 y sus modificatorios, cuya cobertura se impone con cierta inmediatez, frente a la necesidad de cumplir en tiempo y forma las exigencias del servicio.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario.\n\nQue se ha dado cumplimiento a lo establecido por la Circular Nº 4 de fecha 15 de marzo de 2002 del Secretario Legal y Técnico de la PRESIDENCIA DE LA NACION.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, a tenor de lo dispuesto por el artículo 1° del Decreto Nº 491/02 y los artículos 7° y 10 de la Ley Nº 26.895.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001533 2013 10 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000975 2012 06 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por limitada, a partir del 15 de enero de 2014, la designación transitoria efectuada mediante el Decreto Nº 975 de fecha 26 de junio de 2012 y cuya última prórroga se operó por el Decreto Nº 1533 de fecha 8 de octubre de 2013, de Da. María Valeria DI CROCE (D.N.I. Nº 27.327.282), en un cargo Nivel B, Grado 0, como Directora de Seguimiento y Monitoreo dependiente de la DIRECCION GENERAL DE MONITOREO Y ESTRATEGIAS DE LA COMUNICACION de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, con Función Ejecutiva de Nivel III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el    Decreto Nº 2098 de fecha 3 de diciembre de 2008 y sus modificatorio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designada, a partir del 15 de enero de 2014, con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles, a Da. María Valeria DI CROCE (D.N.I. Nº 27.327.282), en un cargo Nivel A Grado 0, como Directora General de Monitoreo y Estrategias de la Comunicación de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de JEFATURA DE GABINETE DE MINISTROS, autorizándose el correspondiente pago de la Función Ejecutiva de Nivel I del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el    Decreto Nº 2098/08 y sus modificatorios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del convenio citado precedentemente, y con carácter de excepción a lo dispuesto por el artículo 7º de la    Ley Nº 26.895."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026896 2013 10 09 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dase por designado, a partir del 15 de enero de 2014, con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles, a D. José María MAESTRE (D.N.I. Nº 24.431.427), en un cargo Nivel B Grado 0, como Director de Seguimiento y Monitoreo de la DIRECCION GENERAL DE MONITOREO Y ESTRATEGIAS DE LA COMUNICACION de la SUBSECRETARIA DE COMUNICACION PUBLICA de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, autorizándose el correspondiente pago de la Función Ejecutiva de Nivel III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08 y sus modificatorios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del convenio citado precedentemente, y con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Los cargos involucrados deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto Nº 2098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en los artículos 2° y 3° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de lo dispuesto por la presente medida será atendido con cargo a las partidas específicas correspondientes al Programa 19 -Prensa y Difusión de Actos de Gobierno- de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich"
      },
      "id-infojus": "DN20140001093"
    }
  }
}