{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-862-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991004304,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1268-nacional-estructura-organica-secretaria-programacion-economica-dn19940001268-1994-07-29"
      }
    },
    "content": {
      "mecanografico": 19940001268,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1268,
      "timestamp": "2014-07-18T21:55:35",
      "timestamp-m": "2014-07-18T21:55:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-29",
      "standard-normativo": "DEC C 001268 1994 07 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE PROGRAMACION ECONOMICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART.2",
            "id": "OBSERVA A0",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          },
          {
            "cr": "POR ART.3",
            "id": "OBSERVA A1",
            "ref": "DEC C 002476 1990 00 00 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.268/1994",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANIZATIVA DE LA SECRETARIA DE PROGRAMACION ECONOMICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA.",
            "B OBJETIVOS.",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES.",
            "D PLANTA PERMANENTE.",
            "E PLANTA PERMANENTE Y GABINETE.",
            "F CATEGORIAS FINANCIADAS.",
            "G PRESUPUESTO."
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Programación Económica"
            },
            "preferido": {
              "termino": "Secretaría de Programación Económica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "administración centralizada",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "emergencia administrativa",
            "organismos administrativos (organismos del Estado)",
            "reforma administrativa",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Secretaría de Programación Económica",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Ministerio de Economía",
            "estructura orgánica",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001522 1993 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002024 1993 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024307 1993 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024307 1993 12 23 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000993 1991 05 27 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001669 1993 08 09 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N.1522 del 19 de julio de 1993 se aprobó la estructura    organizativa    de   la  SECRETARIA  DE  PROGRAMACION ECONOMICA,  dependiente  del  citado  Departamento  de  Estado.\n\nQue por el Decreto N.2042 del 6 de octubre  de 1993 se conformó la organización del INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS,  por lo  que resulta procedente aprobar la estructura organizativa de la Secretaría  mencionada,  sin  incluir al Instituto en cuestión.\n\nQue  la presente medida tiene por  objeto  adecuar  la  estructura organizativa de la SECRETARIA DE PROGRAMACION ECONOMICA dependiente   del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS,  para   el  cabal  cumplimiento  de  nuevas  competencias vinculadas  con el  cálculo  de  las  Cuentas  Internacionales  del Balance de Pagos  y  los  estudios  específicos  derivados de dicho cálculo.\n\nQue  se  corresponde  también  al  nuevo  objetivo de programar  y evaluar  el  gasto  social  consolidado,  su  financiamiento  y  su impacto  sobre  la  población  y la elaboración de  diagnósticos  y seguimiento de los niveles de vida de la población.\n\nQue  el  incremento  de actividades  originadas  en  estas  nuevas competencias sólo pueden  ser  asumidas a través de nuevas unidades organizativas de nivel de Dirección  Nacional  que  se crean por la presente medida.\n\nQue  los cargos de planta permanente involucrados en  la  presente medida  han sido previstos en la Ley de Presupuesto vigente para el ejercicio  1994, en virtud de la ampliación y redistribución de las competencias previstas para dicha Secretaría.\n\nQue se debe  prever  el financiamiento de los cargos con Funciones Ejecutivas, conforme lo  establecido por el Artículo 33 del Decreto N.993 del 27 de mayo de 1991.\n\nQue  esta  medida  de  excepción    se   dicta  cumplimentando  la formalidad impuesta por el artículo 15 del  Decreto N.1669 del 9 de agosto de 1993.\n\nQue ha tomado la intervención que le compete,  el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA, expidiéndose favorablemente.\n\nQue la presente medida se dicta en el ejercicio  de las facultades emergentes  del  Artículo 86, inc. 1) de la Constitución  Nacional, del Artículo 8 de  la  ley  de  Ministerios (T.O. 1992), modificada por  la  Ley  N.24.190  y  del  Artículo  6  de  la  Ley  N.24.307."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Apruébase la estructura organizativa de la SECRETARIA DE PROGRAMACION  ECONOMICA dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, con excepción de la parte correspondiente al  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS, de acuerdo con el Organigrama, Objetivos,  Responsabilidad  Primaria y Acciones,  Planta  Permanente,  Planta  Permanente  y  Gabinete   y Planilla  Comparativa de Categorías Financiadas que, como Anexos I, II, III, IVa,  IVb  y  Vb,  forman  parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1992 00 00 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  :  Exceptúase,  por  única  vez,  a  la SECRETARIA DE PROGRAMACION  ECONOMICA  dependiente del MINISTERIO DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS  de las limitaciones establecidas por el Artículo 27 del Decreto N.435/90,  según  texto  del Artículo 5 del Decreto 1887/92, al solo efecto de posibilitar la  cobertura de los cargos que se aprueban por la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 : Dentro de los TREINTA (30) días corridos a partir de la fecha de  publicación  del  presente  decreto, se efectuarán los movimientos de personal que fueren necesarios para la implementación  de  la estructura organizativa  aprobada  por  este acto.  Entretanto,  se   mantendrán,  con  carácter  provisorio  la Responsabilidad Primaria  y  Acciones  y  Dotación vigentes a dicha fecha  en  los  términos  del  artículo  3  del Decreto  N.2476/90."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : El personal que se transfiera dentro de las distintas unidades  de  la  SECRETARIA  DE PROGRAMACION ECONOMICA dependiente del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, mantendrá sus respectivos Niveles y Grados de revista  vigentes  a  la  fecha del  presente  Decreto.  Lo  dispuesto en este artículo incluye los cargos ocupados del Régimen de  Cargos  con  Funciones  Ejecutivas, como así también aquellas cuyas unidades cambian de denominación  y que  se  detallan  en  la  planilla  anexa  al  presente  artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  Modifícase  la  Distribución  Administrativa  del Presupuesto  de  la  Administración  Nacional  -  Recursos Humanos, correspondiente   al  Programa  18  -  SECRETARIA  DE  PROGRAMACION ECONOMICA de la jurisdicción  50.00  -  MINISTERIO  DE  ECONOMIA  Y OBRAS  SERVICIOS PUBLICOS de acuerdo con la planilla que como Anexo Va, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  : El gasto que demande el cumplimiento de la presente medida, será atendido  con los créditos asignados a la Jurisdicción 50.00 - MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, en la parte correspondiente al programa  18  - SECRETARIA DE PROGRAMACION ECONOMICA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM  - CAVALLO -  CARO FIGUEROA  - RODRIGUEZ - CAMILION - BARRA - MAZZA - RUCKAUF."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.1 : (Nota de redacción) ORGANIGRAMA NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II",
            "texto": "SECRETARIA DE PROGRAMACION ECONOMICA\n\nOBJETIVOS\n\n1.  -  Elaborar  y  proponer  instrumentos  para la programación y análisis de la política económica.\n\n2.  - Efectuar el seguimiento sistemático de la  situación  de  la economía global, sectorial y regional.\n\n3. -  Evaluar y proponer prioridades de los proyectos de inversión pública  y de los programas con financiamiento externo, manteniendo actualizado el plan anual de inversión.\n\n4. - Coordinar  la  ejecución  de  las  políticas  definidas en el plano  fiscal,  monetario  y  de  ingresos,  a  fin de asegurar  la consistencia de la política económica.\n\n5.  -  Coordinar  la aplicación de las políticas de  desregulación establecidas por el  PODER EJECUTIVO NACIONAL, tanto en lo relativo a la desregulación de procedimientos internos de la Administración, que coadyuven  al  logro  de  la política económica trazada,  como  en  lo relativo al funcionamiento  de  la  economía privada.\n\n6. - Conducir, a través  del  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS,  el Sistema Estadístico Nacional y los  Censos  Nacionales;\n\nelaborar  las   estadísticas  nacionales  socio-económicas,  y  los análisis y estudios que deriven de ellas.\n\n7. - Coordinar  lo  vinculado  al  Sistema de Cuentas Nacionales y los análisis y estudios que deriven de ellas.\n\n8. - Programar y evaluar las políticas de gasto social consolidado,  su financiamiento y su impacto  sobre  la  población;\n\nefectuar diagnósticos  y  seguimientos de los niveles de vida de la población.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nOBJETIVOS\n\n1.  -  Coordinar  la  realización  de  análisis  prospectivos  que vinculen  objetivos  e instrumentos  de  políticas  macroeconómicas\n\n2. - Conciliar los distintos  planes,  programas  y  proyectos con los  lineamientos  de  la  política  económica  en el plano fiscal, monetario y de ingresos.\n\n3.    -  Efectuar  el  seguimiento  sistemático  de  la  coyuntura económica    y  publicar  indicadores  e  informes  periódicos  que permitan evaluar  el  desempeño  de  la  economía en el corto plazo\n\n4.  -  Coordinar la elaboración de las Cuentas  Nacionales  y  los análisis y estudios que se derivan de ellas.\n\nSUBSECRETARIA DE PROGRAMACION ECONOMICA REGIONAL\n\nOBJETIVOS:\n\n1. - Formular  el  Programa  Nacional  de Desarrollo Regional.\n\n2.  -  Coordinar  con dependencias del MINISTERIO  DE  ECONOMIA  Y OBRAS  Y  SERVICIOS PUBLICOS  y  de  otros  ministerios  todos  los aspectos relacionados  con  la programación económica regional.\n\n3. - Ofrecer asistencia técnica a las provincias en la formulación de programas de desarrollo regional.\n\n4. - Proponer instrumentos de  financiamiento  apropiados  para el apoyo del desarrollo regional.\n\n5.  -  Coordinar  la  instrumentación  de  un banco único de datos económicos y sociales sobre provincias y economías  regionales.\n\n6.   -  Realizar  estudios  sobre  las  economías  regionales.\n\n7. -  Actuar  como  unidad  ejecutora  de  proyectos orientados al desarrollo regional.\n\nSUBSECRETARIA  DE  DESREGULACION  Y  ORGANIZACION    ECONOMICA\n\nOBJETIVOS\n\n1.  -  Efectuar  la propuesta, seguimiento y control de aplicación de las políticas de desregulación económica tanto en lo concerniente a la propia  gestión  de  la  administración, así como también en lo que hace a aquellas actividades  del  sector  privado sujetas a regulación.\n\n2.  - Efectuar la propuesta, evaluación y control de las políticas y normas  tendientes  a  mejorar la organización de los mercados de bienes y servicios, tanto  públicos como privados, con el objeto de incrementar  la  transparencia    y    la   simplicidad  funcional, modernizar las normas técnicas y adoptar, cuando fuere conveniente, marcos regulatorios que afiancen  la  competencia, los derechos  del  consumidor  y  aumenten  la  oferta  de  bienes    y servicios."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III",
            "texto": "SECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL  DE  INVERSION  PUBLICA  Y  FINANCIAMIENTO  DE PROYECTOS\n\nRESPONSABILIDAD PRIMARIA\n\n-  Evaluar  y  fijar  prioridades  en  los  proyectos de inversión pública  y  en  los  programas  que  prevean  la  utilización    de financiamiento externo.\n\nACCIONES\n\n1.  -  Crear  y  mantener  una  base  de  datos  sobre programas y proyectos  de  inversión  pública,  nacionales  y provinciales.\n\n2. - Examinar los aspectos económico-financieros  de los proyectos de  inversión  pública  que requieren dictamen de la SECRETARIA  DE PROGRAMACION ECONOMICA, según  lo establecido por el artículo 13 de la Ley N 21.550.\n\n3.  -  Asistir  al  Secretario  de Programación  Económica  en  la definición de prioridades de inversión  pública  a  nivel  nacional necesarias  para  la  confección  anual del proyecto de Presupuesto General de la Administración Nacional.\n\n4. - Evaluar las prioridades y la  consistencia de los programas y proyectos que prevean la utilización  de financiamiento externo con la programación económica de mediano plazo.\n\n5.  - Participar en las negociaciones destinadas  al  otorgamiento de financiamiento de los organismos multilaterales.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL  DE  INVERSION  PUBLICA  Y  FINANCIAMIENTO  DE PROYECTOS\n\nDIRECCION DE INVERSION PUBLICA\n\nACCIONES\n\n1.  -  Estudiar  estrategias de mediano y largo plazo, generales y sectoriales, de inversión pública.\n\n2. - Compatibilizar  el  estudio de proyectos de inversión pública con dichas estrategias.\n\n3.  -  Estudiar  prioridades    de  proyectos  a  nivel  nacional, especialmente  para  el  \"Programa  de  Inversiones  Públicas\",  el Presupuesto Nacional, el financiamiento  externo  y la preinversión\n\n4.  -  Instalar  y  mantener  un \"Banco de Proyectos de  Inversión Pública\".\n\n5. - Actualizar la información  de  estudios  de preinversión y de proyectos    de   inversión  nacional;  provinciales,  municipales, privados, etc., principalmente  de  aquellos que puedan tener mayor trascendencia nacional.\n\n6.  -  Identificar  y  evaluar  proyectos   en  algunas  áreas  de particular importancia nacional.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL  DE  INVERSION  PUBLICA  Y  FINANCIAMIENTO  DE PROYECTOS\n\nDIRECCION DE FINANCIAMIENTO Y COOPERACION\n\nACCIONES\n\n1.  -  Evaluar  la  consistencia de los proyectos que  prevean  la utilización  de  financiamiento    externo  y  las  prioridades  de inversión pública.\n\n2. - Dar seguimiento, actualizar la  información correspondiente y asesorar  a  la  SECRETARIA  DE  PROGRAMACION  ECONOMICA  sobre  el financiamiento  y  la  cooperación  para   proyectos  de  inversión pública.\n\n3.  -  Representar  a la SECRETARIA DE PROGRAMACION  ECONOMICA  en gestiones y negociaciones  de  financiamiento  y  cooperación  para proyectos de inversión pública.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL  DE  INVERSION  PUBLICA  Y  FINANCIAMIENTO  DE PROYECTOS\n\nDIRECCION DE ANALISIS DE PROYECTOS\n\nACCIONES\n\n1.  -  Hacer  el  control  de  calidad  ex-ante  y  ex-post de las evaluaciones de los proyectos de inversión pública.\n\n2.  -  Determinar las metodologías y criterios para la  evaluación de los proyectos de inversión pública.\n\n3.  -  Promover   la  difusión  y  capacitación  del  conocimiento aplicado para la evaluación  de  proyectos  de  inversión pública y preinversión.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION    NACIONAL    DE   PROGRAMACION  DEL  GASTO  SOCIAL\n\nRESPONSABILIDAD PRIMARIA\n\n- Efectuar la evaluación y elaborar  programas  para las políticas de gasto social consolidado, su financiamiento y su  impacto  sobre la población.\n\n-  Elaborar  estudios  sobre  diagnósticos  y  seguimientos de los niveles de vida de la población.\n\nACCIONES\n\n1.  -  Asistir  al  Secretario  de Programación Económica  en  los aspectos  vinculados  con  las  políticas    de    gastos  sociales consolidados y niveles de vida y pobreza.\n\n2.  -  Participar  en  el  Consejo  Asesor para el estudio  de  la pobreza  en la Argentina (CAP) y en el  Comité  Ejecutivo  para  el estudio de la pobreza en la Argentina (CEPA).\n\n3. - Crear  y mantener una base de datos sobre el gasto público de los  gobiernos   nacional,  provincial  y  municipal,  sistemas  de seguridad social, entes cuasipúblicos (obras sociales, asignaciones familiares, etc.).\n\n4. - Evaluar la  evolución y los resultados de los gastos sociales consolidados.\n\n5. - Participar en la confección anual del proyecto de Presupuesto General  de  la Administración Nacional en lo referente a los gastos sociales.\n\n6.  -  Efectuar  proyecciones  de  mediano  plazo  de  los  gastos sociales  acordes  con    los  encuadres  macroeconómicos  y  metas definidas.\n\n7. - Asistir a la Administración  Nacional  y  a  otros órganos de gobierno  en  el  diseño  de  programas sociales destinados  a  los sectores de menos recursos.\n\n8. - Coordinar los estudios sobre  niveles  de vida y pobreza y de indicadores    de    seguimiento  de  las  políticas  sociales.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL  DE    PROGRAMACION    DEL   GASTO  SOCIAL\n\nDIRECCION DE GASTOS SOCIALES CONSOLIDADOS\n\nACCIONES:\n\n1.  -  Efectuar  análisis  de la evolución de los gastos  sociales consolidados dentro del marco  del  equilibrio  macroeconómico y la reforma del estado.\n\n2.   -  Realizar  los  análisis  sobre  la  evolución,  asignación sectorial,  cobertura  y  financiamiento  de  los  gastos  públicos sociales.\n\n3. - Determinar metodologías y criterios para la evaluación  de  la eficiencia y equidad de los gastos sociales.\n\n4.  -  Realizar el seguimiento de los programas sociales genéricos y la evaluación de sus resultados.\n\n5. - Diseñar, programar y evaluar programas sociales prioritarios.\n\n6.  -  Evaluar   el  impacto  de  los  gastos  sociales  sobre  la población.\n\nSECRETARIA DE PROGRAMACION ECONOMICA\n\nDIRECCION  NACIONAL    DE    PROGRAMACION   DEL  GASTO  SOCIAL\n\nDIRECCION  DE  ESTUDIOS  SOBRE  NIVELES  DE  VIDA   Y  POBREZA\n\nACCIONES:\n\n1.  -  Participar  en  el  Consejo  Asesor para el estudio  de  la pobreza en la República Argentina (CAP)  y  en  el Comité Ejecutivo para   el  estudio  de  la  pobreza  en  la  Argentina  (CEPA).\n\n2. - Realizar  diagnósticos  sobre  la evolución de los niveles de vida  y  de la pobreza en el país, con especial  referencia  a  los grupos sociales vulnerables.\n\n3.  - Establecer  las  bases  metodológicas  para  un  sistema  de indicadores  sociales  que  permitan su seguimiento permanente.\n\n4. - Elaborar y definir nuevos  indicadores  de niveles de pobreza que faciliten el diseño de las políticas sociales.\n\n5.  -  Realizar estudios sobre los niveles de vida  y  de  pobreza basados,  entre  otros,  en los niveles de consumo y de ingreso, la ocupación  y  el  acceso a los  servicios  sociales,  con  especial referencia a los grupos sociales vulnerables.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS NACIONALES\n\nRESPONSABILIDAD PRIMARIA\n\n- Programar, supervisar  y  dirigir  el  cálculo  de  las  Cuentas Nacionales  y  los  estudios  específicos  derivados  de ellas.\n\nACCIONES\n\n1. - Coordinar el cálculo del producto bruto interno,  sectorial y global,  así  como  también  el  del  consumo,  la  inversión,  las exportaciones   y  las  importaciones,  con  periodicidad  anual  y trimestral a precios constantes y corrientes.\n\n2. - Coordinar la realización de pruebas y análisis de consistencia de  las  estimaciones  de oferta y demanda global y de sus  distintas  desagregaciones proponiendo  revisiones  o  cambios metodológicos cuando ello fuere necesario.\n\n3. - Supervisar  la  realización  de  estudios  especiales,  tales como:  la  matriz  de  insumo-producto, la distribución del ingreso por tramos y las tablas de flujos de fondos.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS NACIONALES\n\nDIRECCION DE CUENTAS DE PRODUCCION\n\nACCIONES\n\n1. - Efectuar, para cada  uno  de  los  sectores  económicos,  los cálculos  de  valor  bruto  de  la producción, consumo intermedio y valor agregado en pesos corrientes y constantes.\n\nDeterminar  los  respectivos índices  de  precios  implícitos.\n\n2.  -  Efectuar la distribución  de  los  impuestos  indirectos  y subsidios por sectores económicos.\n\n3. - Estimar  y  actualizar  periódicamente  la  matriz  de insumo producto de la economía.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS NACIONALES\n\nDIRECCION DE CONSUMO, INVERSION Y SECTOR EXTERNO\n\nACCIONES\n\n1.  -  Efectuar  los cálculos de consumo privado, consumo público, formación  de  capital,  exportaciones  e  importaciones  así  como también el pago  neto  de factores al exterior y el efecto sobre el ingreso disponible atribuible  a  la  variación de los términos del intercambio.\n\n2.  -  Estimar  el  stock  de capital reproductivo,  el  stock  de viviendas y la depreciación económica  de  los  bienes  de  capital\n\n3.  - Elaborar las cuentas de fluir de fondos que permitan conocer la distribución  del  ahorro  y la inversión por sector de gasto, a saber:  sociedades  no  financieras,    instituciones  financieras, gobierno, hogares y sector externo.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS NACIONALES\n\nDIRECCION DE OCUPACION E INGRESOS\n\nACCIONES\n\n1.  -  Realizar estudios tendientes a determinar  la  ocupación  y productividad sectorial de la mano de obra.\n\n2. - Estimar  la  distribución funcional y sectorial del ingreso y su distribución por tramos.\n\n3. - Calcular la evolución  de los niveles salariales medios según grupo de ocupación y rama de actividad.\n\n4.  -  Analizar  los  indicadores    sobre    Necesidades  Básicas Insatisfechas  para  identificar el perfil de los  grupos  sociales carenciados.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS INTERNACIONALES\n\nRESPONSABILIDAD PRIMARIA\n\n- Programar, supervisar  y  dirigir  el  cálculo  de  las  Cuentas Internacionales  del  Balance  de  Pagos y los estudios específicos derivados de ellas.\n\nACCIONES:\n\n1.  Coordinar  la  elaboración  del Balance  de  Pagos  y  de  sus distintos  componentes, con periodicidad  anual  y  trimestral.\n\n2. - Recopilar  y  analizar  la  información básica proveniente de otras áreas gubernamentales necesaria  para estimar las cuentas del Balance de Pagos.\n\n3. - Coordinar la realización de tareas  tendientes  a estimar las cuentas del Balance que lo requieran.\n\n4.  -  Efectuar  análisis y proyecciones de las distintas  cuentas del Balance.\n\n5. - Brindar apoyo  a  la  Dirección  Nacional  de Coordinación de Políticas  Macroeconómicas para la elaboración de las  proyecciones macroeconómicas,  y  a  la Dirección Nacional de Cuentas Nacionales para el cálculo de dichas cuentas.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS INTERNACIONALES\n\nDIRECCION DE BIENES Y SERVICIOS REALES\n\nACCIONES:\n\n1. - Recopilar y analizar  la  información  básica  proveniente de otras áreas gubernamentales necesaria para estimar las  cuentas del balance de bienes y servicios reales.\n\n2.  -  Realizar las tareas tendientes a concentrar en la Dirección la información  básica  necesaria  que no tenga una fuente primaria disponible.\n\n3. - Estimar y analizar la consistencia  interna  de  las  cuentas del  balance  de bienes y servicios reales en base a la información básica recopilada y/o producida en la Dirección.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS INTERNACIONALES\n\nDIRECCION DE MOVIMIENTOS  DE CAPITAL Y OTROS SERVICIOS FINANCIEROS ACCIONES:\n\n1. - Recopilar y analizar la  información  básica,  proveniente de otras  áreas  gubernamentales,  a  ser  utilizada para estimar  las cuentas del balance de servicios financieros, de las transferencias  unilaterales,  de  la  cuenta  capital,  y  de  las restantes cuentas que hacen al financiamiento  del balance de pagos\n\n2. - Realizar las tareas tendientes a concentrar  en  la Dirección la  información  básica necesaria que no tenga una fuente  primaria disponible.\n\n3. - Estimar y analizar  la  consistencia  interna  de las cuentas del   balance  de  servicios  financieros,  de  las  transferencias unilaterales,  de la cuenta capital, y de las restantes cuentas que hacen  al financiamiento  del  balance  de  pagos,  en  base  a  la información  básica  recopilada  y/o producida en la Dirección.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE CUENTAS INTERNACIONALES\n\nDIRECCION DE REGISTRO, ANALISIS Y PROYECCIONES\n\nACCIONES:\n\n1. - Estimar y analizar el Balance  de  Pagos  y su financiamiento en  base a las cuentas estimadas en las otras Direcciones  de  esta Dirección Nacional.\n\n2. -  Analizar  la consistencia entre los registros de las cuentas de la Cuenta Corriente,  de  la  Cuenta  Capital y de las restantes cuentas  que  hacen  al  financiamiento del Balance  de  Pagos.\n\n3. - Elaborar proyecciones  de las principales cuentas del Balance de Pagos.\n\n4. - Encarar tareas de revisión  de los métodos utilizados para la confección  del  Balance  de  Pagos  y  proponer   las  actividades tendientes a su mejoramiento.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE COORDINACION DE POLITICAS\n\nMACROECONOMICAS\n\nRESPONSABILIDAD PRIMARIA\n\n-  Programar,  coordinar  y  dirigir  las  tareas  tendientes   al seguimiento  de  la coyuntura, a la elaboración e implementación de modelos de programación macroeconómica y al análisis de consistencia de las políticas macroeconómicas.\n\nACCIONES\n\n1.  -  Coordinar  la  elaboración  y  publicación  de  indicadores mensuales y trimestrales de coyuntura.\n\n2.  -  Coordinar  la elaboración  de  modelos  de  programación  y estudios básicos. Efectuar  proyecciones y análisis macroeconómicos de mediano y largo plazo.\n\n3.  - Supervisar la realización  de  informes  anuales  sobre  las perspectivas  de  la  economía,  que  cubran como mínimo un período trienal.\n\n4. - Brindar apoyo a la SECRETARIA DE HACIENDA para la elaboración del Presupuesto Nacional, a  fin  de  compatibilizar la política fiscal con los objetivos macroeconómicos.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE COORDINACION DE POLITICAS\n\nMACROECONOMICAS\n\nDIRECCION DE INFORMACION Y COYUNTURA\n\nACCIONES\n\n1.    -  Preparar  y  mantener  actualizada  una  base  de  datos, macroeconómicos    y    sectoriales   que  posibilite  efectuar  el seguimiento de la situación económica nacional.\n\n2. - Elaborar y publicar indicadores  mensuales  y trimestrales de precios, nivel de actividad, ocupación e ingresos,  sector externo, finanzas públicas y otros que permitan evaluar el desempeño  de  la economía en el corto plazo.\n\nSUBSECRETARIA DE PROGRAMACION MACROECONOMICA\n\nDIRECCION NACIONAL DE COORDINACION DE POLITICAS\n\nMACROECONOMICAS\n\nDIRECCION DE MODELOS Y PROYECCIONES\n\nACCIONES\n\n1. - Formular e implementar modelos de programación macroeconómica,  así  como  también  los  correspondientes estudios básicos.\n\n2.    -  Efectuar  proyecciones  de  los  principales    agregados macroeconómicos,  fiscales,  de  precios y de balanza de pagos.\n\n3. - Evaluar el comportamiento de  la  inversión bruta, fija y sus efectos sobre el stock de capital.\n\nEfectuar  un relevamiento de los proyectos  de  inversión  privada\n\nSUBSECRETARIA DE PROGRAMACION ECONOMICA REGIONAL\n\nDIRECCION  NACIONAL    DE    PROGRAMACION  ECONOMICA  REGIONAL\n\nRESPONSABILIDAD PRIMARIA\n\n- Realizar el análisis sistemático  de  la  situación  regional, a fin  de  formular  propuestas  y  cursos de acción que permitan  la programación económica y faciliten  las  gestiones  y negociaciones necesarias  para  asegurar el cumplimiento de los objetivos  de  la política económica global.\n\nACCIONES\n\n1. - Coordinar la elaboración de propuestas y proponer alternativas para la  fijación  de  políticas y medidas de carácter regional,  en  el  marco  de  la política  económica  nacional.\n\n2.  -  Coordinar  la  elaboración    de  estudios  e  instrumentos destinados a la programación económica  regional, como así también, participar  en  las  gestiones  y negociaciones  con  instituciones cuyas propuestas de alcance regional  requieran ser armonizadas con el programa económico.\n\n3. - Coordinar las tareas que se efectúen  en  materia de estudios y    formulación    de   políticas  sectoriales  y  regionales.\n\n4.  -  Asistir  al  señor  Subsecretario  en  la  coordinación  de políticas y medidas globales con organismos nacionales, provinciales y regionales referidos  a  la  programación  económica\n\nSUBSECRETARIA DE PROGRAMACION ECONOMICA REGIONAL\n\nDIRECCION    NACIONAL    DE  PROGRAMACION  ECONOMICA  REGIONAL\n\nDIRECCION DE INFORMACION Y ANALISIS SECTORIAL\n\nACCIONES\n\n1. - Elaborar y mantener actualizada  una  base de datos destinada al   análisis  sistemático  de  los  sectores  que  tienen    mayor importancia en las economías regionales.\n\n2. -  Asistir en el análisis, en la elaboración de propuestas y en la evaluación  de políticas y medidas de acuerdo a los lineamientos generales de la política económica.\n\n3.  -  Efectuar  el    seguimiento  de  las  medidas  y  políticas sectoriales.  Participar activamente  en  la  identificación  y  el despliegue territorial  de  las  principales  políticas  económicas sectoriales.\n\n4.  -  Coordinar  y/o  realizar,  según corresponda, estudios  con otras dependencias del sector público  y  desarrollar proyectos con entidades nacionales e internacionales, desde  la perspectiva de la programación económica.\n\n5.  -  Identificar  requerimientos  de estudios y entender  en  su realización,    asegurando  su  seguimiento    y    evaluación.\n\nSUBSECRETARIA DE PROGRAMACION ECONOMICA REGIONAL\n\nDIRECCION  NACIONAL    DE    PROGRAMACION  ECONOMICA  REGIONAL\n\nDIRECCION DE INFORMACION Y ANALISIS REGIONAL\n\nACCIONES\n\n1. - Elaborar y mantener actualizada  una  base de datos destinada al análisis sistemático de la situación regional.\n\n2. - Asistir en el análisis, en la elaboración  de propuestas y en la  evaluación  de  políticas  y  medidas de carácter regional,  de acuerdo a los lineamientos generales  de la política económica.\n\n3.   -  Coordinar  y/o  realizar,  según  corresponda,    estudios regionales  con otros organismos del sector público y con entidades del sector privado  provincial  y/o  regional  a  los  fines  de la programación económica.\n\n4. - Evaluar el impacto regional, a mediano y largo plazo, de  los procesos  económicos  y  de integración regional y proponer medidas alternativas para la corrección  de los desvíos que se detecten, de acuerdo a la política económica global.\n\n5.  - Identificar requerimientos de  estudios  y  entender  en  su realización,    asegurando    su    seguimiento  y  evaluación.\n\nSUBSECRETARIA  DE  DESREGULACION  Y  ORGANIZACION    ECONOMICA\n\nDIRECCION NACIONAL DE DESREGULACION ECONOMICA\n\nRESPONSABILIDAD PRIMARIA\n\n- Efectuar el diseño y ejecutar las medidas tendientes  a  aplicar la  política  de desregulación económica que fije el MINISTERIO  DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, en estricta relación con la política de Reforma del Estado.\n\nACCIONES\n\n1. - Efectuar los  estudios  necesarios  para  la  elaboración  de medidas de desregulación.\n\n2.  -  Efectuar  el  seguimiento y evaluación de los resultados de las  normas  de  desregulación  proponiendo  las  adecuaciones  que correspondan.\n\n3. - Colaborar con  los  organismos  competentes  en  cada materia específica en la formulación e impleme gulación.\n\n4.  -  Coordinar  las medidas de desregulación con las de  Reforma del Estado asegurando  su  coherencia  y  consistencia interna.\n\n5.  -  Asegurar,  cuando  corresponda, la función  de  contraparte local en los proyectos de reforma del sector público y desregulación tanto financieros  como de asistencia técnica, dentro del ámbito de su competencia.\n\nSUBSECRETARIA  DE  DESREGULACION  Y    ORGANIZACION  ECONOMICA\n\nDIRECCION NACIONAL DE DESREGULACION ECONOMICA\n\nDIRECCION DE ANALISIS ECONOMICO DE DESREGULACION\n\nACCIONES\n\n1.  -  Efectuar  el  análisis  y  evaluación  de  las  medidas  de desregulación en vigencia y de los proyectos y normas  en  curso de aplicación.\n\n2.  -  Colaborar  con  la Dirección Nacional en la elaboración  de propuestas alternativas de desregulación.\n\n3. - Realizar los estudios  necesarios en relación con los efectos que  las  medidas  de  desregulación  generan  sobre  la  actividad económica.\n\n4. - Efectuar la recopilación  e  interpretación de la información económica  vinculada  con  los  sectores    sujetos   a  normas  de desregulación.\n\n5.  -  Brindar apoyo técnico y asesoramiento económico  específico al Comité Técnico Asesor para la Desregulación.\n\n6. - Brindar  el  apoyo técnico y el asesoramiento económico a los distintos  organismos    del   PODER  EJECUTIVO  NACIONAL  para  la implementación de la política de desregulación.\n\nSUBSECRETARIA  DE  DESREGULACION    Y  ORGANIZACION  ECONOMICA\n\nDIRECCION NACIONAL DE ORGANIZACION ECONOMICA\n\nRESPONSABILIDAD PRIMARIA\n\n- Efectuar el diseño y ejecutar las medidas tendientes aperfeccionar la organización y funcionamiento  de  los mercados de bienes  y  se rvicios, tanto públicos como privados y proponer  los marcos regulatorios  necesarios  a estos fines en estrecha relación con  la  política  de modernización,  apertura  y  salvaguarda  del interés público.\n\nACCIONES\n\n1.  - Efectuar los estudios  necesarios  para  la  elaboración  de medidas  de  perfeccionamiento  en la organización y funcionamiento de los mercados de bienes y servicios  tanto públicos como privados y proponer los marcos regulatorios cuando  fuere  necesario en aras del interés público.\n\n2. - Efectuar los estudios necesarios para la elaboración  de  las políticas  y  normas que tiendan a la modernización, reconversión y transformación  de  las  actividades  productivas  con  el  fin  de mejorar  la organización de los mercados de bienes y servicios.\n\n3. - Efectuar  el  seguimiento  y  evaluación de los resultados de las  medidas  de  perfeccionamiento  de la  organización  económica proponiendo las modificaciones que correspondan.\n\n4.  -  Colaborar con los organismos competentes  en  cada  materia específica  en  la  formulación  e implementación de las medidas de perfeccionamiento de la organización económica.\n\n5.  -  Asegurar, cuando corresponda,  la  función  de  contraparte local  en    los  proyectos  de  elaboración  de  normas  y  marcos regulatorios que  mejoren  la organización económica y la oferta de bienes  y  servicios que involucren  a  organismos  internacionales tanto financieros  como de asistencia técnica, dentro del ámbito de su competencia.\n\nSUBSECRETARIA  DE  DESREGULACION    Y  ORGANIZACION  ECONOMICA\n\nDIRECCION NACIONAL DE ORGANIZACION ECONOMICA\n\nDIRECCION DE ANALISIS DE LA ORGANIZACION ECONOMICA\n\nACCIONES\n\n1.  -  Efectuar  los  estudios  económicos   necesarios  sobre  la organización  y  funcionamiento  de  los  mercados    de  bienes  y servicios tanto públicos como privados.\n\n2.  -  Efectuar los estudios y análisis de los marcos regulatorios de  los  mercados   de  bienes  y  servicios  tanto  públicos  como privados.\n\n3.  -  Efectuar  los  estudios  económicos  sobre  reconversión  y transformación  de  las  actividades  productivas  con  el  fin  de mejorar la organización.\n\n4. - Brindar apoyo técnico  a  los  organismos competentes en cada materia específica y en lo atinente a  la  adopción  de medidas que estén  relacionadas  con  el  perfeccionamiento  de la organización económica."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV PLANTA PERMANENTE.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "PLANTA PERMANENTE: ESCALAFON DECRETO 993/91\n\nAGRUPAMIENTO GENERAL\n\nJURISDICCION:    MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS\n\nSECRETARIA: PROGRAMACION ECONOMICA\n\n##NIVEL/UNIDAD NIVEL/UNIDAD               A   B  C  D  E  Subtotal  Total UNIDAD SECRETARIO          2   3  8  4  7      24     67 DIRECCION NACIONAL DE      3    3   2  2  1      11 F#INVERSION PUBLICA Y ##FINANCIAMIENTO FINANCIAMIENTO DE PROYECTOS DIRECCION DE INVERSION     3(*)1  4  1  1      10 PUBLICA DIRECCION  FINANCIAMIENTO  1   2  1  1  1       6 Y COOPERACION DIRECCION DE ANALISIS DE   1   1  1  2          5 PROYECTOS DIRECCION NACIONAL DE      1   1  2      1      5 PROGRAMACION DEL GASTO SOCIAL DIRECCION DE GASTOS            1  2             3 SOCIALES CONSOLIDADOS DIRECCION DE ESTUDIOS SOBRE    1  2             3 NIVELES DE VIDA Y POBREZA SUBSECRETARIA DE PROGRAMACION  3     2   1      6    43 ECONOMICA REGIONAL DIRECCION NACIONAL DE          3  2  3   3  1  12 PROGRAMACION ECONOMICA REGIONAL DIRECCION DE INFORMACION       1  5  6   1     13 Y ANALISIS SECTORIAL            (*) DIRECCION DE INFORMACION       2  4  4   1  1  12 Y ANALISIS REGIONAL SUBSECRETARIA DE PROGRAMACION  1  1  1   2  1   6  70 MACROECONOMICA DIRECCION NACIONAL DE CUENTAS  2  1  4   1  1   9 NACIONALES                   (*) (*) DIRECCION DE CUENTAS DE           5  3          8 PRODUCCION DIRECCION DE CONSUMO,          1  3  3      2   9 INVERSION Y SECTOR EXTERNO DIRECCION DE OCUPACION E       1  3  3   1      8 INGRESOS                        (*) DIRECCION NACIONAL DE CUENTAS  1  1      2  1   5 INTERNACIONALES DIRECCION DE BIENES Y          1  1  1           3 SERVICIOS REALES DIRECCION DE MOVIMIENTOS DE    1  1  1           3 CAPITAL Y OTROS SERVICIOS FINANCIEROS DIRECCION DE REGISTRO,ANALISIS    1  1       1   3 Y PROYECCIONES DIRECCION NACIONAL DE             2  1  2  1 1   7 COORDINACION DE POLITICAS MACROECONOMICAS DIRECCION DE INFORMACION Y        2  1  2        5 COYUNTURA DIRECCION DE MODELOS Y            2  1  1        4 PROYECCIONES SUBSECRETARIA DE DESREGULACION Y                 0   23 ORGANIZACION ECONOMICA DIRECCION NACIONAL DE            1  1  2  1      5 DESREGULACION ECONOMICA DIRECCION DE ANALISIS ECONOMICO  1  2  2  1  1   7 DE DESREGULACION DIRECCION NACIONAL DE            2  1  1  1      5 ORGANIZACION ECONOMICA DIRECCION DE ANALISIS DE LA      1  2  1   1  1  6 ORGANIZACION ECONOMICA             (*) TOTALES                         39 50  65  27  22  203  203 *)  Incluyen  UN  (1)  cargo en los términos del  Artículo  33  del Decreto 993/91."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V PLANTA PERMANENTE Y GABINETE.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "PLANTA PERMANENTE: Y GABINETE\n\nJURISDICCION:  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS\n\nSECRETARIA: PROGRAMACION ECONOMICA\n\nESCALAFON DECRETO Nro. 993/91 ##        TOTALES POR UNIDAD  AGRUPAMIENTO   GENERAL  TECNICO  TOTAL  GABINETE SECRETARIA DE PROGRAMACION ECONOMICA              (1) 67      0      67        5 SUBSECRETARIA DE PROGRAMACION MACROECONOMICA         (2) 70      0      70        4 SUBSECRETARIA DE PROGRAMACION ECONOMICA REGIONAL     (3) 43      0      43        4 SUBSECRETARIA DE DESREGULACION Y ORGANIZACION ECONOMICA (4) 23      0      23        4 TOTAL                       203      0     203       17 (1) Incluye UN (1) cargo  en  los  términos  del  Artículo  33  del Decreto 993/91\n\n(2)  Incluye  TRES  (3) cargos en los términos del Artículo 33 del Decreto 993/91\n\n(3) Incluye UN (1) cargo  en los términos del Artículo 33 del Decr eto 993/91\n\n(4) Incluye UN (1) cargo en  los  términos del Artículo 33 del Dec reto 993/91"
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI CATEGORIAS FINANCIADAS.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO VI",
            "texto": "PLANILLA COMPARATIVA DE CATEGORIAS FINANCIADAS\n\nJURISDICCION:    MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS\n\nSECRETARIA: PROGRAMACION ECONOMICA ##                        ANTERIOR ESCALAFON    NORMA ESTRUCTURA  CATEGORIA CANTIDAD ACTUAL DECRETO Nro. DECRETO N 1522/93    A        13     (*)39 993/91        y DECRETO 507/94                                  B        30    (**)50                                  C        51        65                                  D        29        27                                  E        19        22 TOTAL                                       142       203 *) Incluye UN (1) cargo en los términos  del  Artículo  33  del Dec reto 993/91\n\n(**)  Incluye CINCO (5) cargos en los términos del Artículo 33  de l Decreto 993/91\n\nPlanilla Anexa al Artículo 4\n\nLISTADO  DE  CARGOS  CON  FUNCIONES  EJECUTIVAS QUE SE TRANSFIEREN A\n\nLA NUEVA ESTRUCTURA MODIFICANDO SU DENOMINACION\n\nANTERIOR: Director Nacional de Programación  Sectorial  y Regional ACTUAL:  Director  Nacional  de Programación Económica Regional\n\nANTERIOR:  Director de Programación  de  Estudios  Sectoriales\n\nACTUAL:  Director    de    Información  y  Análisis  Sectorial\n\nANTERIOR:  Director  de  Programación  y  Estudios  Regionales\n\nACTUAL:  Director  de  Información    y    Análisis  Regional.\n\nANTERIOR:  Director  Nacional  de  Coordinación   de  la  Política Macroeconómica\n\nACTUAL: Director Nacional de Coordinación de Políticas Macroeconómicas."
          }
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO VII PRESUPUESTO.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO VII",
            "texto": "PRESUPUESTO 1993\n\nDISTRIBUCION  ADMINISTRATIVA  DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL\n\nRECURSOS HUMANOS\n\nANTERIOR:  Director  Nacional  de   Coordinación  de  la  Política MacroeCIOS PUBLICOS\n\nPROGRAMA:    18   -  SECRETARIA  DE  PROGRAMACION    ECONOMICA\n\nACTIVIDAD: 01 - PROGRAMACION ECONOMICA ##CARGO CARGO O CATEGORIA     CANTIDAD DE     RETRIBUCION DEL CARGO               CARGOS HORAS DE CATEDRA  IMPORTE EN PESOS PERSONAL PERMANENTE PERSONAL DEL SINAPA DECRETO NRO. 993/91 A - Art. 33, Dec.993/91        1                26.880 B - Art. 33, Dec.993/91        5                90.720 SUBTOTAL ESCALAFON                             117.600 TOTAL ACTIVIDAD                                  117.600"
          }
        }
      ],
      "id-infojus": "DN19940001268"
    }
  }
}