{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-786-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525048467,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "687-nacional-decreto-necesidad-urgencia-autoriza-contrataciones-forma-directa-parte-ministerio-desarrollo-social-dn20022000687-2002-04-26"
      }
    },
    "content": {
      "mecanografico": 20022000687,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 687,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-04-26",
      "standard-normativo": "DNU C 000687 2002 04 26",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE AUTORIZA CONTRATACIONES EN FORMA DIRECTA POR PARTE DEL MINISTERIO DE DESARROLLO SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 04 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 687/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-04-29",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "POR DECRETO DE NECESIDAD Y URGENCIA SE AUTORIZA AL MINISTERIO DE DESARROLLO SOCIAL A REALIZAR CONTRATACIONES EN FORMA DIRECTA DE LO NECESARIO PARA PALIAR LAS SITUACIONES DERIVADAS DE LA EMERGENCIA PUBLICA SOCIAL"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencias sociales"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "asistencia social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "autorización para contratar"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/autorización para contratar"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Desarrollo Social",
            "emergencias sociales",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "autorización para contratar",
            "asistencia social",
            "Bienestar social",
            "acto administrativo",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000473 2002 03 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  la ley N 25.561, el Decreto N 355, del 21 de febrero de 2002 y su modificatorio N 473 del 8 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por  el citado cuerpo legal fue declarada la emergencia pública en  materia    social,   económica,  administrativa,  financiera  y cambiaria.\n\nQue por el Decreto N 355/02  fue creado el MINISTERIO DE DESARROLLO SOCIAL, al que le compete, entre otras atribuciones, la promoción y asistencia del desarrollo social de la población.\n\nQue una forma de alcanzar dicho  cometido,  consiste en paliar, con la  mayor celeridad posible, las situaciones de  emergencia  social que pudieran  existir  actualmente  en  el  país o producirse en el futuro.\n\nQue es responsabilidad de los poderes públicos, adoptar las medidas conducentes a fin de mitigar en forma inmediata  los efectos de las referidas situaciones de emergencia social.\n\nQue  en  ese  marco,  la  difícil  situación  existente  impide  la realización  de procedimientos administrativos ordinarios,  por  lo que resulta necesario  adoptar, mientras dure la emergencia pública en materia social declarada por la Ley N 25.561, medidas extraordinarias que aseguren  la  celeridad de las contrataciones a realizar  por  el  MINISTERIO  DE DESARROLLO  SOCIAL  en  tanto  se garantice un mínimo de concurrencia  de oferentes, la razonabilidad de los precios y el control correspondiente.\n\nQue  en las referidas contrataciones deberá  acreditarse,  en  cada caso,  que  la  adquisición  de bienes y servicios de que se trata, tenga  por  objeto la satisfacción  inmediata  de  las  necesidades sociales surgidas con motivo de la emergencia.\n\nQue asimismo,  resulta  menester establecer los recaudos a cumplir, en todos los supuestos, para la instrumentación de los procedimientos respectivos.\n\nQue teniendo en cuenta el  carácter  de  excepción de las medidas a adoptar en el marco del presente Decreto, y en orden a la necesidad de dotar de transparencia a la gestión estatal,  resulta pertinente prever  para estos casos la intervención de la SINDICATURA  GENERAL DE LA NACION,  en  esta  etapa precontractual, sin perjuicio de las competencias ordinarias conferidas  por  la  Ley  N 24.156  y  sus modificatorias.\n\nQue  por  otra parte cabe disponer también la intervención de dicho órgano de control,  en  las contrataciones directas que, invocando, razones de urgencia, lleve adelante la referida cartera ministerial,  una vez vencido  el  plazo  indicado  precedentemente.\n\nQue sin perjuicio de lo expuesto, resulta ineludible responsabilidad  de  la citada jurisdicción, adoptar las decisiones que aseguren la economía y eficiencia de las operaciones realizadas, conforme lo  dispuesto  en  el artículo 4, apartado d), inciso iii), de la citada Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue  ha  tomado  intervención  el  Servicio  Jurídico    competente.\n\nQue,  se torna imperiosa la adopción de la medida de que se  trata, por hallarse  configuradas  circunstancias  excepcionales que hacen imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra  facultado para dictar el presente, en virtud del artículo 99 inciso 3) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Autorízase  al  MINISTERIO  DE  DESARROLLO SOCIAL, mientras  dure  la emer gencia pública en materia social  declarada por la Ley N 25.561,  a  contratar en forma directa la provisión de aquellos bienes y servicios  necesarios para paliar las situaciones derivadas de la misma, que pudieran  existir actualmente en el país o producirse en el futuro."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La autorización otorgada en el artículo 1, quedará sujeta, en todos los casos, al cumplimiento de  los  siguientes requisitos:\n\na)  La  autoridad  administrativa  competente  deberá   justificar, suficientemente,    mediante  acto  fundado,  que  los  bienes  y/o servicios a proveer satisfagan,  en forma concreta e inmediata, las necesidades  sociales surgidas con  motivo  de  la  emergencia,  No bastará, a estos efectos, la mera invocación dogmática del presente decreto.\n\nb) Deberán cursarse invitaciones, por medio fehaciente, a un mínimo de TRES (3) proveedores  habituales,  prestadores,  fabricantes y/o comerciantes del rubro.\n\nc)  Las ofertas deberán ser presentadas en sobre cerrado,  los  que serán abiertos en forma simultánea y en acto público.\n\nd) Deberá  acreditarse la razonabilidad de los valores, teniendo en cuenta el precio  testigo brindado por la SINDICATURA GENERAL DE LA NACION. A tales efectos el MINISTERIO DE DESARROLLO SOCIAL remitirá a ese Organismo de  Control el Pliego de Especificaciones Técnicas, los términos de referencia  o  la  documentación que los reemplace, dentro del plazo de DOS (2) días hábiles  administrativos, contados a   partir  de  la  aprobación  de  la  referida  documentación.\n\nTodo ello, de conformidad con los procedimientos  y condiciones que al    efecto  establezca,  el  órgano  rector  de  control  interno.\n\ne) Deberá  expedirse  el Servicio Jurídico permanente de la aludida jurisdicción, con carácter previo al dictado del acto administrativo de adjudicación.\n\nf) En el referido acto, deberán ponderarse los informes técnicos de evaluación de las ofertas,  que  produzcan  las  áreas  competentes.\n\ng)  La  información relativa a las contrataciones efectuadas,  será publicada  por UN (1) día en el Boletín Oficial, pudiendo agruparse las mismas en una única publicación mensual."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Transcurrido  el  plazo  fijado  en  el  artículo 1,  las contrataciones  directas  que  se  celebren  invocando  razones  de urgencia,  deberán  ajustarse  a la normativa vigente en la materia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - La SINDICATURA GENERAL DE LA NACION fiscalizará, previo al acto de adjudicación, el cumplimiento  de  los recaudos mencionados en los apartados a) a g) del artículo 2, en  los procedimientos que se  efectúen  durante  el  plazo  y  conformidad a la  autorización prevista  en  el  artículo 1 del presente.  En  las  contrataciones directas a las que  alude  el  artículo  3,  el citado organismo de control  intervendrá  con carácter previo al acto  de  adjudicación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5 - La opinión que,  en  el  ejercicio  de  las  competencias asignadas  por  el presente, deba brindar la SINDICATURA GENERAL DE LA NACION, tendrá carácter no vinculante.\n\nLos controles efectuados en el marco de esta medida, no obstarán al desempeño  de  las    atribuciones  ordinarias,  conferidas  a  ese Organismo de control, por  la  Ley  N  24.156  y sus modificaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese al HONORABLE CONGRESO DE LA NACION."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Doga-Remes Lenicov-Vanossi-Atanasof-Ruckauf-De Mendiguren-González García-Jaunarena-Giannettasio-Gabrielli."
      },
      "id-infojus": "DN20022000687"
    }
  }
}