{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-965-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991909047,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2569-nacional-reforma-estados-provinciales-dn20022002569-2002-12-11"
      }
    },
    "content": {
      "mecanografico": 20022002569,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2569,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-12-11",
      "standard-normativo": "DEC C 002569 2002 12 11",
      "titulo-norma": "REFORMA DE LOS ESTADOS PROVINCIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2569/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-13",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DEC. 678/1993 DE CREACION DEL FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES.\n\nSE ASIGNA AL FONDO CAPITAL OPERATIVO A FIN DE FACILITAR EL FINANCIAMIENTO DEL PROGRAMA DE REFORMA DE LOS ESTADOS PROVINCIALES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "provincias"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa de Reforma de los Estados Provinciales"
            },
            "preferido": {
              "termino": "Programa de Reforma de los Estados Provinciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fondo para la Transformación de los Sectores Públicos Provinciales"
            },
            "preferido": {
              "termino": "Fondo para la Transformación de los Sectores Públicos Provinciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de asistencia financiera (asistencia financiera)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "asistencia financiera",
            "Fondo para la Transformación de los Sectores Públicos Provinciales",
            "Estado",
            "Derecho constitucional",
            "provincias (Estado Provincial)",
            "provincia (Estado Provincial)",
            "política económica",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Programa de Reforma de los Estados Provinciales",
            "Estado Provincial",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "las Leyes números 25.561 y 25.563 y su modificatoria, los Decretos números 678 del 7 de abril de 1993, 919 del 11 de septiembre de 1997 y concordantes, el Expediente N. 6022/2002 del registro del MINISTERIO DEL INTERIOR, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PROGRAMA DE REFORMA DE LOS ESTADOS PROVINCIALES acordado mediante el PRESTAMO BIRF - 3836 AR, financió la constitución del FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES Que la NACION ARGENTINA es la prestataria de dicho Préstamo que fue íntegramente ejecutado mediante desembolsos en sus tres tramos, previo cumplimiento de las condicionalidades impuestas, en los años 1995, 1996 y 1997.\n\nQue el Fondo así constituido ha otorgado préstamos a DIECISEIS (16) provincias con el propósito de apoyar los procesos de transformación de los sectores públicos.\n\nQue como producto del repago de los Préstamos, el Fondo cuenta con una disponibilidad financiera en moneda nacional.\n\nQue como consecuencia de la crisis económico financiera se ha declarado la emergencia pública para los diversos sectores de la economía, incluyendo el sector productivo.\n\nQue es uno de los propósitos del PODER EJECUTIVO NACIONAL reactivar la economía y mejorar el nivel de empleo, priorizando los programas de desarrollo de las economías regionales.\n\nQue en virtud de ello es necesario maximizar los esfuerzos utilizando todas las herramientas disponibles para apoyar la recuperación de los sectores afectados.\n\nQue por otra parte la crisis económica ha repercutido en la capacidad de las Provincias y los Municipios, para llevar adelante obras públicas de infraestructura aún aquellas de menor envergadura, que a su vez puedan actuar como palanca para procesos de reactivación de sectores productivos provinciales y municipales.\n\nQue las jurisdicciones que hayan iniciado el Programa de Transformación del Sector Público Provinciales deben ser apoyadas en el espíritu enunciado en los considerandos previos, para continuar con las acciones necesarias a tal fin.\n\nQue es necesario asegurar un capital operativo del Fondo a fin de facilitar el financiamiento del Programa.\n\nQue por otra parte es oportuno hacer adecuaciones operativas para optimizar el funcionamiento del Programa y la accesibilidad de las jurisdicciones beneficiarias.\n\nQue ha tomado intervención la DIRECCION DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta en uso de la atribución conferida por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 -  (Nota de Redacción) Modifica el apartado a), punto VIII del artículo 3 del Decreto N. 678 del 7 de abril de 1993."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al MINISTERIO DEL INTERIOR a fijar los requisitos de acceso a los subpréstamos cuando corresponda a municipios beneficiarios de los proyectos enumerados en el art. 3 apartado a) VIII; a establecer tasas de interés, garantías y plazos de amortización, a reasignar recursos, reformular metas y a reestructurar el funcionamiento de la SUBUNIDAD DE COORDINACION ASISTENCIA, TECNICA Y SEGUIMIENTO (SUCATS) para adecuar su funcionamiento a esta operatoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Instrúyese al JEFE DE GABINETE DE MINISTROS para que efectúe las adecuaciones presupuestarias a fin de que el TESORO NACIONAL, afronte los servicios los de deuda correspondientes al PRESTAMO BIRF 3836 AR."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Asígnase al FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES la suma de CUARENTA Y CUATRO MILLONES DE PESOS ($ 44.000.000) como capital operativo.\n\nEstablécese que el saldo remanente será transferido al TESORO NACIONAL antes del 31 de diciembre del 2002."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 -  Conforme lo dispuesto en el artículo 3, los créditos vencidos y exigibles y los créditos a cobrar resultantes de préstamos ya otorgados a las jurisdicciones, se transferirán al TESORO NACIONAL, a fin de atender los servicios de deuda."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  Los reembolsos de los préstamos que se otorguen con el capital operativo asignado por el artículo precedente, los intereses y accesorios integrarán el mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Fernández-Matzkin"
      },
      "id-infojus": "DN20022002569"
    }
  }
}