{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-651-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1551366463018,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "156-nacional-desestimacion-recurso-jerarquico-dn20190000156-2019-02-27"
      }
    },
    "content": {
      "mecanografico": 20190000156,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 156,
      "timestamp": "2019-02-28T11:32:49",
      "timestamp-alta": "2019-02-28T11:32:49",
      "timestamp-m": "2019-02-28T11:32:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-02-27",
      "standard-normativo": "DEC C 000156 2019 02 27",
      "titulo-norma": "Desestimación de Recurso Jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 156/2019",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-02-28",
      "fecha-mod": "2019-02-28",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desetima un Recurso Jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0063140/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por el apoderado de la señora Carmen Lidia GARCÍA REY, en su carácter de ex Encargada Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 5 DE CAPITAL FEDERAL, contra la Resolución M.J. y D.H. Nº 1837 del 10 de octubre de 2013, por la que se dio por concluido el sumario que se ordenara instruir a la nombrada por Resolución S.J. Nº 199 del 17 de octubre de 2007, se declaró la existencia de responsabilidad disciplinaria en relación con los hechos investigados y se le aplicó la sanción de remoción.\n\nQue el recurso de reconsideración antes aludido fue desestimado a través de la Resolución M.J. y D.H. Nº 1212 del 24 de julio de 2014, haciéndosele saber a la interesada en el acto de notificación el plazo del que gozaba para ejercer su derecho a ampliar fundamentos, conforme lo establecido en el artículo 88 in fine del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue tras la vista de las actuaciones concedida al letrado de la recurrente, la ampliación de fundamentos fue efectuada a través del escrito ingresado el 11 de febrero de 2015.\n\nQue con fecha 20 de febrero de 2015, el expediente de la referencia fue remitido al JUZGADO NACIONAL EN LO CRIMINAL Y CORRECCIONAL FEDERAL DE LA CAPITAL FEDERAL Nº 9 a cargo del doctor Luis Osvaldo RODRIGUEZ, SECRETARÍA Nº 18 a cargo del doctor Juan Manuel GRANGEAT, a su requerimiento, en la causa Nº 10.994/2014 caratulada \"N.N. s/ falsedad ideológica\", siendo devuelto por el citado Juzgado el 25 de noviembre de 2015.\n\nQue dicha causa fue iniciada por denuncia que efectuara la señora GARCÍA REY el 31 de octubre de 2014, por la posible comisión de delitos de abuso de autoridad y falsedad ideológica por parte de los funcionarios intervinientes en las presentes actuaciones.\n\nQue con posterioridad, y de acuerdo con lo propiciado por la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS en su Dictamen Nº 6727 del 10 de diciembre de 2015, tomó intervención la DIRECCIÓN DE SUMARIOS, en cuyo ámbito se recabó información acerca de la causa judicial antes citada, así como también del estado de la causa penal caratulada \"N.N. s/ Delito de acción pública. Denunciante: Moroni Marcelo Alejandro EXPTE. Nº 11.666/09\", originada en la denuncia formulada el 3 de septiembre de 2009 por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS, vinculada con los hechos investigados en el sumario primigenio y actualmente en trámite ante el JUZGADO NACIONAL EN LO CRIMINAL Y CORRECCIONAL FEDERAL DE LA CAPITAL FEDERAL Nº 11 a cargo del doctor Claudio BONADÍO, SECRETARÍA Nº 21 a cargo de la doctora Carolina LORES ARNAIZ.\n\nQue de la información recibida por parte de los juzgados antes mencionados, resulta que la primera de las citadas causas judiciales ha sido archivada por inexistencia de delito y que la segunda continúa en pleno trámite, sin que se encuentre imputado personal responsable del citado Registro Seccional.\n\nQue en ese estado de cosas la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la jurisdicción se expidió en relación con el recurso jerárquico aludido al inicio a través del Dictamen N° 913 del 18 de marzo de 2016, donde se concluye que las peticiones de la interesada y su planteo de nulidad del acto atacado constituyen una reiteración de idénticas peticiones a las efectuadas durante el trámite del sumario.\n\nQue de igual forma, señala el asesoramiento jurídico que la cuestión fue reintroducida por la nombrada entre los agravios contenidos en su recurso de reconsideración contra la Resolución M.J. y D.H. Nº 1837/13 y que ya fue considerada en el Dictamen Nº 1008 del 15 de abril de 2014, siendo desestimada también en esa instancia, tal como surge de la citada Resolución M.J. y D.H. Nº 1212/14.\n\nQue, en consecuencia, el cuestionamiento a la legitimidad de ese acto que se introduce en la presentación de fecha 1° de agosto de 2014, fundado en la pretendida falta de consideración del pedido de prueba pericial, resulta a todas luces improcedente.\n\nQue por otra parte, y en la medida que en esta instancia jerárquica la interesada se limita a reeditar los mismos agravios, sin aportar nuevos elementos que desvirtúen la legitimidad de la Resolución M.J. y D.H. Nº 1837/13 atacada, cabe estar a las constancias antes reseñadas que fundamentan adecuadamente el rechazo de la prueba pericial desestimada en el trámite del sumario, y descartan los reparos de la recurrente a dicho acto en ese aspecto.\n\nQue en conclusión, por las razones reseñadas, el recurso jerárquico en subsidio deducido contra la Resolución M.J. y D.H. Nº 1837/13 debe ser desestimado.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 - T.O. 2017.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y 90, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico deducido por la señora Carmen Lidia GARCÍA REY (D.N.I. Nº 4.868.175), en su carácter de ex Encargada Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 5 DE CAPITAL FEDERAL, contra la Resolución M.J. y. D.H. N° 1837 del 10 de octubre de 2013, por la que se le aplicó la sanción de remoción."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20190000156"
    }
  }
}