{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-483-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992384029,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "384-nacional-instruccion-todos-organismos-administracion-publica-nacional-abstenerse-destruir-documentacion-referente-atentados-contra-embajada-estado-israel-contra-amia-dn20050000384-2005-04-28"
      }
    },
    "content": {
      "mecanografico": 20050000384,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 384,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-28",
      "standard-normativo": "DEC C 000384 2005 04 28",
      "titulo-norma": "INSTRUCCION A TODOS LOS ORGANISMOS DE LA ADMINISTRACION PUBLICA NACIONAL DE ABSTENERSE A DESTRUIR DOCUMENTACION REFERENTE A LOS ATENTADOS CONTRA LA EMBAJADA DEL ESTADO DE ISRAEL Y CONTRA LA A.M.I.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 384/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-04-29",
      "fecha-mod": "2005-04-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se intrúye a los responsables de todos los organismos de la Administración Pública Nacional para que se abstengan de destruir cualquier clase de documentación que posean en relación con los atentados contra la Embajada del Estado de Israel en Buenos Aires y contra la sede de la Asociación Mutual Israelita Argentina (A.M.I.A.)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "atentado terrorista"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/atentado terrorista"
            },
            "sinonimos": {
              "termino": [
                "actividades terroristas",
                "actos terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Embajada de Israel"
            },
            "preferido": {
              "termino": "Embajada de Israel"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AMIA"
            },
            "preferido": {
              "termino": "AMIA"
            },
            "sinonimos": {
              "termino": [
                "Caso Amia",
                "Asociación Mutual Israelita Argentina"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Embajada de Israel",
            "Asociación Mutual Israelita Argentina (AMIA)",
            "Caso Amia (AMIA)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Administración Pública",
            "actividades terroristas (terrorismo)",
            "atentado terrorista",
            "Derecho penal",
            "terrorismo",
            "AMIA",
            "actos terroristas (terrorismo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000452 2000 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000846 2000 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000786 2003 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000787 2003 09 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 004892/2004 del registro de la JEFATURA DE GABINETE DE MINISTROS, los Decretos Nros. 452 del 8 de junio de 2000, 846 del 29 de setiembre de 2000, 786 y 787 del 17 de setiembre de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000452 2000 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000846 2000 09 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que ya ha sido testimoniada en los Decretos citados la voluntad del GOBIERNO NACIONAL para contribuir con las investigaciones destinadas al total esclarecimiento del atentado terrorista del 18 de julio de 1994 contra la sede de la ASOCIACION MUTUAL ISRAELITA ARGENTINA (A.M.I.A.).\n\nQue a ese fin responde también el dictado del presente decreto, en sostén del compromiso inclaudicable de ahondar de modo exhaustivo en la compleja investigación de que se trata, así como en la otra en que se investiga el atentado del 17 de marzo de 1992 contra la EMBAJADA DEL ESTADO DE ISRAEL en BUENOS AIRES, y dar respuesta a los pedidos que al respecto formularan los distintos organismos interesados en el avance de las investigaciones, asegurando la máxima colaboración a la tarea jurisdiccional.\n\nQue en la Administración Pública Nacional se creó la UNIDAD ESPECIAL DE INVESTIGACION que funciona en el ámbito de la SECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y que es la encargada de coordinar la acción de las distintas fuerzas de seguridad e inteligencia y demás organismos dependientes del Estado Nacional, tendiente al total esclarecimiento del hecho criminal e individualización y juzgamiento de sus responsables (Decreto N° 452/00).\n\nQue al respecto se ha dispuesto que todos los organismos dependientes del Estado Nacional atiendan los requerimientos que efectúe la UNIDAD ESPECIAL DE INVESTIGACION a los efectos del esclarecimiento del hecho criminal, con carácter de urgente y preferente despacho (Decreto N° 452/00).\n\nQue también se ha establecido expresamente que las fuerzas de seguridad, organismos de inteligencia, como así también cualesquiera otras dependencias y reparticiones de la Administración Nacional deben garantizar antes esos requerimientos de la UNIDAD ESPECIAL DE INVESTIGACION, el acceso irrestricto a toda clase de documentación, informe o archivo que posean relacionado con el hecho o que resulte de utilidad para su investigación (Decreto N° 846/00).\n\nQue a los efectos de facilitar la labor jurisdiccional se facultó además a la UNIDAD ESPECIAL DE INVESTIGACION, a constituir en cualesquiera dependencias, reparticiones y fuerzas de la Administración Nacional, las Unidades de Relevación de Información que resulten necesarias en procura de la obtención de elementos de interés para el avance de las pesquisas, con acceso irrestricto a toda clase de documentación, informe o archivo, cualquiera sea el resguardo de confidencialidad que los ampare y el soporte en que se encuentren (Decretos Nros. 786/03 y 787/03).\n\nQue la labor de relevación documental que en virtud de ello esa UNIDAD ESPECIAL DE INVESTIGACION ha venido concretando en distintas sedes de la Administración Nacional, ha permitido advertir la existencia de documentación, alguna de naturaleza reservada y confidencial, que no había sido hasta ese momento allegada al trámite de las pesquisas, y que resulta de interés para su avance.\n\nQue ante el tiempo transcurrido desde la producción de los atentados del caso y en atención a los distintos plazos mínimos de conservación de documentación por parte de los archivos de la Administración Pública Nacional, resulta pertinente el dictado del presente decreto para que todos los organismos oficiales se abstengan de destruir documentación que pueda ser de interés para la profundización de las pesquisas aún pendientes.\n\nQue tomó debida intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, expidiéndose favorablemente.\n\nQue esta medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Instrúyese a los responsables de todos los organismos de la Administración Pública Nacional para que se abstengan de destruir cualquier clase de documentación, informe o archivo que posean en relación con los atentados del 17 de marzo de 1992 contra la EMBAJADA DEL ESTADO DE ISRAEL en BUENOS AIRES y del 18 de julio de 1994 contra la sede de la ASOCIACION MUTUAL ISRAELITA ARGENTINA (A.M.I.A.), o que puedan resultar de utilidad para su investigación, a los que se les dará categoría de documentos de guarda permanente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Rosatti"
      },
      "id-infojus": "DN20050000384"
    }
  }
}