{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-852-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991675545,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1258-nacional-designacion-transitoria-director-general-inmuebles-secretaria-planeamiento-ministerio-defensa-dn20070001258-2007-09-18"
      }
    },
    "content": {
      "mecanografico": 20070001258,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1258,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-18",
      "standard-normativo": "DEC C 001258 2007 09 18",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTOR GENERAL DE INMUEBLES DE LA SECRETARIA DE PLANEAMIENTO DEL MINISTERIO DE DEFENSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.258/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-16",
      "fecha-mod": "2007-10-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa, con carácter transitorio, Director General de Inmuebles dependiente de la SUBSECRETARIA DE PLANIFICACION LOGISTICA Y OPERATIVA DE LA DEFENSA de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Ministerio de Defensa",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley de Presupuesto de la Administración Nacional para el ejercicio 2007, Nº 26.198, el Decreto Nº 491 del 12 de marzo de 2002, el Decreto Nº 788 del 25 de junio de 2007, lo propuesto por la señora Ministra de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue mediante el Decreto Nº 788/07 se aprobó la estructura organizativa de la SECRETARIA DE ASUNTOS MILITARES, de la SECRETARIA DE PLANEAMIENTO y de la SECRETARIA DE ASUNTOS INTERNACIONALES DE LA DEFENSA del MINISTERIO DE DEFENSA.\n\nQue se encuentra vacante el cargo de Director General de Inmuebles dependiente de la SUBSECRETARIA DE PLANIFICACION LOGISTICA Y OPERATIVA DE LA DEFENSA de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue resulta indispensable cubrir transitoriamente el cargo mencionado con el objeto de asegurar el normal desenvolvimiento de la DIRECCION GENERAL DE INMUEBLES.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante excepción a las pautas generales de selección que, para el acceso a la función de que se trate, se encuentran establecidas en el Título III, Capítulo II del Anexo I del Decreto Nº 993/91 (T.O.\n\n1995) y a lo prescripto por el artículo 7º de la Ley Nº 26.198 y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la fecha de notificación de la designación transitoria de su titular.\n\nQue el Agrimensor Sergio Aníbal ROSSI reúne los requisitos de idoneidad y experiencia necesarios para cubrir el referido cargo.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en el ejercicio de las atribuciones conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL, los artículos 7º y 11 de la Ley Nº 26.198 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase con carácter transitorio, Director General de Inmuebles dependiente de la SUBSECRETARIA DE PLANIFICACION LOGISTICA Y OPERATIVA DE LA DEFENSA de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA, al Agrimensor Sergio Aníbal ROSSI (DNI. Nº 14.094.441) en un cargo Nivel B - Grado 0 - del Agrupamiento General del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se dispone con carácter de excepción a lo previsto en el Título III, Capítulo II del Anexo I del Decreto Nº 993/91 (T.O. 1995) y en el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (T.O. 1995)- en el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 45 - MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Garré"
      },
      "id-infojus": "DN20070001258"
    }
  }
}