{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-373-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991508003,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "373-nacional-monumentos-historicos-nacionales-dn20110000373-2011-03-29"
      }
    },
    "content": {
      "mecanografico": 20110000373,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 373,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-29",
      "standard-normativo": "DEC C 000373 2011 03 29",
      "titulo-norma": "MONUMENTOS HISTORICOS NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 373/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-04-01",
      "fecha-mod": "2011-04-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL A ESCUELAS UBICADAS EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escuelas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "bienes culturales (patrimonio cultural)",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "lugares históricos",
            "política científica (política cultural)",
            "instituciones educativas (establecimientos educacionales)",
            "monumentos históricos (lugares históricos)",
            "política cultural",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "homenajes",
            "monumentos",
            "infraestructura educativa",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "monumento nacional",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "conmemoraciones",
            "política tecnológica (política cultural)",
            "bienes de interés cultural (patrimonio cultural)",
            "educación",
            "patrimonio cultural",
            "cultura"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 3780/2010 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone las declaratorias como monumentos históricos nacionales de la ESCUELA PEDRO DE MENDOZA Nº 19 DISTRITO ESCOLAR Nº 4 - MUSEO DE BELLAS ARTES DE LA BOCA - COMPLEJO CULTURAL BENITO QUINQUELA MARTÍN, ubicada en la Avenida Pedro de MENDOZA Nº 1835, y de la ESCUELA TECNICA Nº 31, DISTRITO ESCOLAR Nº 4 \"MAESTRO QUINQUELA\", ubicada en la Avenida Pedro de MENDOZA Nº 1777, ambas de la CIUDAD AUTONOMA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el 1º de abril del año 1933 don Benito QUINQUELA MARTÍN, pintor consagrado y vecino del barrio de LA BOCA, ofreció donar al CONSEJO NACIONAL DE EDUCACION un terreno de su propiedad sobre la calle Pedro DE MENDOZA, para levantar allí un edificio destinado a escuela primaria.\n\nQue, aceptada la donación, el proyecto se encomendó a la DIRECCION DE ARQUITECTURA DEL CONSEJO, que diseñó un edificio art decó, de estética y equipamiento modernos con DIEZ (10) aulas, amplios patios, local de copa de leche, consultorios médico y odontológico, con calefacción central y ascensor, siendo inaugurado el 19 de julio de 1936.\n\nQue en la planta baja y en el primer piso se instaló la escuela primaria diurna y nocturna, en el segundo el MUSEO DE ARTISTAS ARGENTINOS y en el tercero la casa habitación de su Director, cargo que, hasta su muerte, ocupó en forma honoraria el propio QUINQUELA MARTÍN.\n\nQue la ESCUELA está decorada con obras de gran porte del artista que representan escenas cotidianas del barrio, las que además de educar la sensibilidad de los alumnos, dignifican artísticamente el medio en el que viven.\n\nQue el MUSEO reúne una riquísima colección de pintura argentina figurativa, con autores tales como Miguel DIOMEDE, Ernesto DE LA CÁRCOVA, Fortunato LACÁMERA, Miguel VICTORICA y Antonio BERNI; una sala de Mascarones de Proa del siglo XIX, además de CINCUENTA (50) grabados al aguafuerte y VEINTISIETE (27) óleos de su producción que QUINQUELA MARTÍN donó en el año 1968.\n\nQue desde las salas puede accederse a las terrazas, amplios espacios rectangulares en distintos niveles donde se emplazan esculturas de Agustín RIGANELLI, Rogelio YRURTIA, Francisco CAFFERATA y Lucio CORREA MORALES, entre otros.\n\nQue el 23 de junio de 1940, Benito QUINQUELA MARTÍN, continuando con su labor filantrópica, ofreció en donación al entonces MINISTERIO DE JUSTICIA E INSTRUCCION PUBLICA otro terreno en el barrio de LA BOCA, esta vez para construir un edificio destinado a Escuela de Artes Gráficas.\n\nQue, aun cuando la donación fue aceptada ese mismo año, diversos obstáculos burocráticos y la falta de presupuesto demoraron el inicio de las obras, por lo que el artista gestionó la transferencia del terreno a la entonces SECRETARIA DE TRABAJO Y PREVISION que, a cargo del coronel Juan Domingo PERÓN, desarrollaba el \"Programa de Construcción de Escuelas Fábricas para Obreros\".\n\nQue, en ese marco, el 20 de marzo de 1950 se inició el primer ciclo lectivo de la ESCUELA FABRICA de EDUCACION TECNICA Nº 121 de ARTES GRAFICAS -la primera en nuestro país- con las especialidades de Linotipia, Tipografía, Impresión, Encuadernación y Dibujo Publicitario.\n\nQue el edificio, diseñado por el arquitecto Roberto QUIROZ, de líneas racionalistas, tiene techo a dos aguas de fibrocemento ondulado de color rojo, un revestimiento de tablas de madera pintadas de verde en la parte superior del frente y ventanales vidriados con marcos ocre y azul, en armonía con las características del barrio.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional a la ESCUELA PEDRO DE MENDOZA Nº 19 DISTRITO ESCOLAR Nº 4 - MUSEO DE BELLAS ARTES DE LA BOCA - COMPLEJO CULTURAL BENITO QUINQUELA MARTÍN, ubicada en la Avenida Pedro DE MENDOZA Nº 1835 de la CIUDAD AUTONOMA DE BUENOS AIRES (Datos catastrales: Circunscripción 4, Sección 6, Manzana 7, Parcela 17)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase monumento histórico nacional a la ESCUELA TECNICA Nº 31, DISTRITO ESCOLAR Nº 4 \"MAESTRO QUINQUELA\", ubicada en la Avenida Pedro DE MENDOZA Nº 1777 de la CIUDAD AUTONOMA DE BUENOS AIRES (Datos catastrales: Circunscripción 4, Sección 6, Manzana 17, Parcela 3)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Invítase a la autoridad educativa de la CIUDAD AUTONOMA DE BUENOS AIRES a suscribir los pertinentes acuerdos con fines patrióticos previstos en la Ley Nº 12.665 y su modificatoria, orientados a la preservación de los bienes declarados y su contenido artístico e histórico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20110000373"
    }
  }
}