{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-980-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992046154,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1089-nacional-otorgamiento-una-suma-remunerativa-bonificable-para-agentes-se-desempean-servicio-meteorologico-nacional-dn20080001089-2008-07-08"
      }
    },
    "content": {
      "mecanografico": 20080001089,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1089,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-08",
      "standard-normativo": "DEC C 001089 2008 07 08",
      "titulo-norma": "OTORGAMIENTO DE UNA SUMA NO REMUNERATIVA Y NO BONIFICABLE PARA AGENTES QUE SE DESEMPEÑAN EN EL SERVICIO METEOROLOGICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.089/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-07-16",
      "fecha-mod": "2008-07-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen sumas fijas no remunerativas y no bonificables, para agentes regidos por el Estatuto para el Personal Civil de las Fuerzas Armadas, que presta servicios en el Servicio Meteorológico Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal civil de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal civil de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "preferido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asignación no remunerativa no bonificable"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas/asignación no remunerativa no bonificable"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "Defensa nacional",
            "incentivos (adicionales de remuneración)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "personal civil de las Fuerzas Armadas",
            "asignaciones no remunerativas",
            "suplementos (adicionales de remuneración)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "bonificaciones (adicionales de remuneración)",
            "derecho militar",
            "salario (remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "asignación no remunerativa no bonificable",
            "Servicio Meteorológico Nacional",
            "remuneración",
            "remuneraciones accesorias",
            "Fuerzas Armadas",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 32.544/07 del registro del MINISTERIO DE DEFENSA, lo propuesto por la Ministra de Defensa, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el personal civil del SERVICIO METEOROLOGICO NACIONAL, que se desempeña en el ámbito de los Aeropuertos y Aeródromos del territorio nacional cumpliendo funciones como Pronosticador Meteorológico Aeronáutico, Auxiliar de Pronóstico, Observador Meteorológico Aeronáutico o Auxiliar de Observador, suministra un servicio público esencial para la actividad aérea.\n\nQue dicho servicio demanda del personal una dedicación exclusiva, debido a su trascendencia en la seguridad y eficiencia en el control de las operaciones aeronáuticas.\n\nQue el personal mencionado necesita una capacitación permanente para dar una respuesta adecuada a los nuevos requerimientos derivados de la evolución constante de la actividad aérea y de las crecientes exigencias de seguridad, regularidad y eficiencia de la aviación conforme a las normas y métodos recomendados según el ANEXO 3 al Convenio de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (O.A.C.I.) \"SERVICIO METEOROLOGICO PARA LA NAVEGACION AEREA INTERNACIONAL\", en concordancia con la ORGANIZACION METEOROLOGICA MUNDIAL (O.M.M.) Que el normal desarrollo de las operaciones aéreas exige máxima especialización y una absoluta concentración en la tarea, debido a la complejidad de la misma.\n\nQue para lograr la aplicación plena y efectiva de todos los factores humanos en la optimización de las operaciones aéreas, la conciencia situacional en el personal es un elemento determinante.\n\nQue la mayor exigencia, dedicación y responsabilidad en el cumplimiento de las tareas laborales diarias debe ser compensada con remuneraciones acordes a la importancia y trascendencia pública de las mismas.\n\nQue por los motivos expuestos resulta pertinente disponer la asignación de un adicional por apoyo meteorológico a la seguridad aérea al personal civil que desempeña las tareas descriptas.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha emitido el correspondiente dictamen.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL es competente para el dictado del presente Decreto en virtud de lo establecido en el inciso 1, del artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese una suma fija no remunerativa y no bonificable mensual de PESOS SEISCIENTOS ($ 600.-), en concepto de adicional de apoyo meteorológico a la seguridad aérea, para los agentes regidos por el Estatuto para el Personal Civil de las Fuerzas Armadas aprobado por la Ley Nº 20.239, que presta servicios en el SERVICIO METEOROLOGICO NACIONAL y efectúan tareas meteorológicas operativas como Pronosticador Meteorológico Aeronáutico, Auxiliar de Pronóstico, Observador Meteorológico Aeronáutico o Auxiliar de Observador, en el ámbito de los Aeropuertos o Aeródromos, con el objeto de contribuir a la seguridad del transporte aéreo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Otórgase a los agentes regidos por el Estatuto para el Personal Civil de las Fuerzas Armadas aprobado por la Ley Nº 20.239, que presta servicios en el SERVICIO METEOROLOGICO NACIONAL y efectúan tareas meteorológicas operativas como Pronosticador Meteorológico Aeronáutico, Auxiliar de Pronóstico, Observador Meteorológico Aeronáutico o Auxiliar de Observador, en el ámbito de los Aeropuertos o Aeródromos, con el objeto de contribuir a la seguridad del transporte aéreo, una suma fija de carácter extraordinario no remunerativa y no bonificable, por única vez, de PESOS CINCO MIL CUATROCIENTOS ($ 5.400.-), a ser liquidada mediante el pago de SEIS (6) cuotas iguales, mensuales y consecutivas, de PESOS NOVECIENTOS ($ 900.-) a partir del mes siguiente al del dictado del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al Director del SERVICIO METEOROLOGICO NACIONAL a determinar la nómina de los agentes regidos por el Estatuto para el Personal Civil de las Fuerzas Armadas aprobado por la Ley Nº 20.239, que efectúan tareas meteorológicas operativas como Pronosticador Meteorológico Aeronáutico, Auxiliar de Pronóstico, Observador Meteorológico Aeronáutico o Auxiliar de Observador, en el ámbito de los Aeropuertos o Aeródromos, con el objeto de contribuir a la seguridad del transporte aéreo, a los que corresponda asignar la suma fija no remunerativa y no bonificable mensual, en concepto de adicional de apoyo meteorológico a la seguridad aérea prevista en el artículo 1º del presente decreto y la dispuesta con carácter extraordinario por el artículo 2º."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de lo dispuesto por el presente Decreto, será atendido con los créditos presupuestarios de la jurisdicción 45."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Garré"
      },
      "id-infojus": "DN20080001089"
    }
  }
}