{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990050030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1164-nacional-incorporacion-direccion-nacional-fomento-monotributo-social-subsecretaria-comercializacion-economia-social-secretaria-coordinacion-monitoreo-institucional-ministerio-desarrollo-social-dn20090001164-2009-09-01"
      }
    },
    "content": {
      "mecanografico": 20090001164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1164,
      "timestamp-m": "2011-12-13T10:52:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-01",
      "standard-normativo": "DEC C 001164 2009 09 01",
      "titulo-norma": "INCORPORACION DE LA DIRECCION NACIONAL DE FOMENTO DEL MONOTRIBUTO SOCIAL A LA SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL DE LA SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL DEL MINISTERIO DE DESARROLLO SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.164/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-09-04",
      "fecha-mod": "2011-12-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incorpora la Dirección Nacional de Fomento del Monotributo Social a la Subsecretaría de Comercialización de la Economía Social de la Secretaría de Coordinación y Monitoreo Institucional del Ministerio de Desarrollo Social.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA",
            "B PLANILLA ANEXA"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Desarrollo Social",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002194 2008 12 22 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DE DESARROLLO SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000001 2008 01 02 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE DESARROLLO SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000007 2009 01 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº E-59277-2009 del Registro del MINISTERIO DE DESARROLLO SOCIAL, los Decretos Nº 357 del 21 de febrero de 2002 y sus modificatorios y complementarios, Nº 20 del 10 de diciembre de 2007 y Nº 2194 del 22 de diciembre de 2008, las Resoluciones del MINISTERIO DE DESARROLLO SOCIAL Nº 1 del 2 de enero de 2008 y Nº 7 del 13 de enero de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002194 2008 12 22 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DE DESARROLLO SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000001 2008 01 02 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE DESARROLLO SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000007 2009 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, mediante el Decreto Nº 357/02 y sus modificaciones, se aprobó el organigrama de aplicación de la Administración Pública centralizada hasta nivel de Subsecretaría y los objetivos de las Unidades Organizativas determinadas en dicho organigrama.\n\nQue, oportunamente, mediante el Decreto Nº 20/07 y la Resolución MDS Nº 1/08, se aprobaron las estructuras organizativas de primer y segundo nivel operativo, respectivamente, del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, por su parte, mediante el Decreto Nº 2194/08 y la Resolución MDS Nº 7/09, se incorporó la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL a la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL, se reestructuró la dependencia de unidades organizativas con competencia en el desarrollo y promoción de la inserción de las acciones relacionadas con la comercialización de la economía social, y se aprobaron cuatro Coordinaciones.\n\nQue resulta necesario reordenar el flujo de responsabilidades en el ámbito del MINISTERIO DE DESARROLLO SOCIAL, con el objeto de posibilitar una mayor optimización de la administración de los recursos del Estado aplicados a la política social, potenciando asimismo criterios de efectividad y trabajo en equipo.\n\nQue para ello, resulta menester readecuar la conformación organizativa del MINISTERIO DE DESARROLLO SOCIAL, en función de los criterios enunciados, sin que tal medida implique incrementar el presupuesto asignado y/o el total de las partidas de los cargos, para la Jurisdicción 85-MINISTERIO DE DESARROLLO SOCIAL.\n\nQue ese reordenamiento requiere la incorporación, en el ámbito de la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL dependiente de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, de una nueva Dirección Nacional que fomente y potencie el aprovechamiento del Monotributo Social.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha intervenido conforme su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase, a la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL dependiente de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, la Dirección Nacional de Fomento del Monotributo Social de acuerdo a la responsabilidad primaria y acciones, que obran en planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Transfiérense la Dirección de Acreditación de Organizaciones Administradoras, dependiente de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL y la Dirección del Registro Nacional de Efectores de Desarrollo Local y Economía Social, dependiente de la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL, a la órbita de la Dirección Nacional de Fomento del Monotributo Social de la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL dependiente de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL -Recursos Humanos- de la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL para el ejercicio 2009 aprobada por la Decisión Administrativa Nº 2/09, de acuerdo al detalle obrante en planilla anexa al presente    artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande la presente medida será atendido con las partidas presupuestarias de la jurisdicción."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kirchner."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla anexa al Artículo 1º",
          "texto": "MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL Dirección Nacional de Fomento del Monotributo Social RESPONSABILIDAD PRIMARIA:\n\nAsistir a la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL en el fomento de la adopción de la estrategia del Monotributo Social y sus herramientas por parte de aquellas personas, grupos u organizaciones que estén realizando actividades económicas de producción, servicios o comercialización y vean dificultada su inserción en la economía formal por encontrarse en situación de vulnerabilidad social.\n\nACCIONES:\n\n1. Promover a través de estudios, informes y acciones el fomento y la adopción del uso del Monotributo Social como estrategia superadora frente a las dificultades de inserción que puedan observar quienes realizan actividades de producción de bienes, servicios y/o comercialización de los mismos en situación de vulnerabilidad social.\n\n2. Asegurar la rapidez, equidad y eficiencia de los procesos y parámetros de selección para la inclusión de aspirantes a los Registros de Efectores, con el fin de proteger la utilidad social de dichas herramientas.\n\n3. Planificar y supervisar las acciones del Registro Nacional de Efectores de Desarrollo Local y Economía Social.\n\n4. Establecer las condiciones de pertinencia de la aplicación del monotributo social, de acuerdo a los indicadores sociales que se establezcan.\n\n5. Evaluar, monitorear y mantener actualizados, a través de la propuesta, análisis y aplicación de las medidas correctivas que se consideren adecuadas, los procesos de acreditación de efectores.\n\n6. Asistir a la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL para suministrar al Registro de Información, a través del Sistema de Georreferenciamiento.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 12/12/2011) RESPONSABILIDAD PRIMARIA Y ACCIONES SUSTITUIDAS",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002083 2011 12 07 0005 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla anexa al Artículo 3º",
          "texto": "PRESUPUESTO 2009 RECURSOS HUMANOS JURISDICCION: 85 - MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL PROGRAMA: 01- Actividades Centrales.\n\nACTIVIDAD: 02- Planeamiento y Coordinación Administrativa y Legal.\n\n CARGO O CATEGORIA                       CANTIDAD DE CARGOS ESCALAFON 303 B                                               +1 F                                               -1 SUBTOTAL ESCALAFON                                        0 TOTAL PROGRAMA                                   0"
        }
      ],
      "id-infojus": "DN20090001164"
    }
  }
}