{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-628-0000-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991604126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "826-nacional-decreto-secreto-sobre-aprobacion-convenio-celebrarse-entre-fuerza-aerea-argentina-bishops-international-bank-limited-dn19740000826-1974-09-13"
      }
    },
    "content": {
      "mecanografico": 19740000826,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 826,
      "timestamp": "2013-04-10T11:56:48",
      "timestamp-alta": "2013-04-10T11:56:48",
      "timestamp-m": "2013-04-10T11:56:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-09-13",
      "standard-normativo": "DEC C 000826 1974 09 13",
      "titulo-norma": "DECRETO SECRETO SOBRE APROBACION DEL CONVENIO A CELEBRARSE ENTRE LA FUERZA AEREA ARGENTINA Y EL \"BISHOPS INTERNATIONAL BANK LIMITED\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 826/1974",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-10",
      "fecha-mod": "2013-04-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO A CELEBRARSE ENTRE LA FUERZA AEREA ARGENTINA Y EL \"BISHOPS INTERNATIONAL BANK LIMITED\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "aeronáutica nacional (Fuerza Aérea)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Fuerza Aérea",
            "derecho militar",
            "decretos secretos y reservados",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 727.696 (F.A.), atento a lo informado por el señor Comandante General de la Fuerza Aérea y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 015273 1957 11 20 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020548 1973 10 25 0007 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Comando General de la Fuerza Aérea ha requerido la compra de DOS (2) aviones marca LOOCKHEED modelo C-130 H \"HERCULES\" nuevos, piezas de repuesto, documentación técnica, equipos de apoyo terrestre, etc. a la firma \"LOOCKHEED AIRCRAFT CORPORATION\" a fin de completar la dotación de aviones de transporte que operan en la misma.\n\nQue atento a que la venta del referido material aéreo, no es financiada por la firma fabricante, se realizaron las gestiones a través del Embajador de la República en los Estados Unidos de América y el Ministerio de Economía para obtener un crédito para respaldar la operación, habiendo seleccionado dicho Ministerio, la financiación ofrecida por los Bancos que representa el \"BISHOPS INTERNATIONAL BANK LIMITED\", por ser la más conveniente.\n\nQue los términos de la financiación obtenida, posibilita al Comando General de la Fuerza Aérea, cubrir el monto resultante, en varios ejercicios, con la disponibilidad de su presupuesto.\n\nQue se ha dado cumplimiento al artículo 27 de la Ley de Contabilidad, reglamentado por Decreto 1872/72 referente a la autorización previa de la Secretaría de Estado de Hacienda, para inversiones en varios ejercicios.\n\nQue de acuerdo a los términos del artículo 11 de la Ley 15.273, resulta aconsejable declarar de interés nacional la presente operación.\n\nQue el convenio de préstamo a suscribirse establece la jurisdicción alternativa de los tribunales federales o locales de la Ciudad de Nueva York (Estados Unidos de América) y los de la República Argentina para el caso de eventuales controversias.\n\nQue el Poder Ejecutivo está facultado por el artículo 7º de la Ley 20548 para someter tales controversias con personas extranjeras a jueces de otras jurisdicciones;\n\nQue el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas cinco ha tomado intervención en las actuaciones cuya aprobación se propicia.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase en todas sus partes el convenio a celebrarse entre la Fuerza Aérea Argentina por una parte y el \"BISHOPS INTERNATIONAL BANK LIMITED\" por la otra en su carácter de Representante del consorcio de Bancos prestamistas, mediante el cual éstos otorgan un préstamo total de DOCE MILLONES DE DOLARES ESTADOUNIDENSES (U$S. 12.000.000.--) destinado a financiar la compra del material aéreo detallado en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El Banco Nacional de Desarrollo de la República Argentina garantizará incondicionalmente todos los instrumentos de pago que se establezcan y/o emitan en cumplimiento de las obligaciones estipuladas en el convenio aprobado por el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase a la Fuerza Aérea y al Banco Nacional de Desarrollo, ambos de la República Argentina, a que por intermedio de los funcionarios que autoricen, suscriban el convenio adjunto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Apruébanse todas las demás erogaciones adicionales que demande el cumplimiento de las obligaciones emergentes del convenio que se aprueba por el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 015273 1957 11 20 0011 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Se declara de interés nacional y comprendido en el artículo 11 de la Ley 15.273 todo lo concerniente al convenio que se aprueba."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El documento mencionado en el artículo 1° forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - La suma total de CIENTO CINCUENTA Y TRES MILLONES SEISCIENTOS NOVENTA MIL SETECIENTOS CINCUENTA PESOS ($.\n\n153.690.750.--) equivalente a DIEZ Y SIETE MILLONES SETENTA Y SEIS MIL SETECIENTOS CINCUENTA DOLARES ESTADOUNIDENSES (U$S. 17.076.750.--) al-tipo de cambio promedio de NUEVE PESOS ($ 9.-) cada dólar, correspondiente a capital e intereses estimados, será imputada a: DOSCIENTOS CINCUENTA Y DOS MIL DOLARES ESTADOUNIDENSES (U$S. 252.000.--) equivalentes a DOS MILLONES DOSCIENTOS SESENTA Y OCHO MIL PESOS ($. 2.268.000.--) al tipo de cambio promedio de NUEVE PESOS ($ 9.-) cada dólar a la partida 2.20-48-001-0.381-5-5-51- 5113 del ejercicio presupuestario 1974 y el saldo a los créditos que para tal finalidad se asignen en ejercicios sucesivos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, tome nota el Tribunal de Cuentas de la Nación y dese a la Dirección del Registro Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN19740000826"
    }
  }
}