{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-889-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457457117021,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "988-nacional-boleto-electronico-dn20100000988-2010-07-07"
      }
    },
    "content": {
      "mecanografico": 20100000988,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 988,
      "timestamp": "2016-03-08T13:33:10",
      "timestamp-m": "2016-03-08T13:33:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-07",
      "standard-normativo": "DEC C 000988 2010 07 07",
      "titulo-norma": "BOLETO ELECTRONICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 988/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-08",
      "fecha-mod": "2016-03-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se instruye a la Secretaría de Transporte para que garantice los procedimientos de gestión participativa del sector privado.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 FECHA DE ENTRADA EN VIGENCIA: 8/7/2010",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "boleto electrónico"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros/sistema único de boleto electrónico/boleto electrónico"
            },
            "sinonimos": {
              "termino": [
                "SUBE",
                "transporte público de pasajeros",
                "transporte de personas",
                "tarjeta SUBE",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema único de boleto electrónico"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros/sistema único de boleto electrónico"
            },
            "sinonimos": {
              "termino": [
                "SUBE",
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "tarjeta SUBE",
                "contrato de pasaje"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de pasaje (transporte de pasajeros)",
            "transporte de personas (transporte de pasajeros)",
            "SUBE (sistema único de boleto electrónico)",
            "transporte de pasajeros",
            "transporte público de pasajeros (transporte de pasajeros)",
            "Transporte",
            "contrato de transporte",
            "sistema único de boleto electrónico",
            "boleto electrónico",
            "tarjeta SUBE (sistema único de boleto electrónico)",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0181354/2010 del Registro de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo descentralizado actuante en el ámbito de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001479 2009 10 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 84 de fecha 4 de febrero de 2009 se dispuso la implementación del SISTEMA UNICO DE BOLETO ELECTRONICO (S.U.B.E.), como medio de percepción de la tarifa para el acceso a la totalidad de los servicios de transporte público automotor y ferroviario, de superficie y subterráneo, de pasajeros de carácter urbano y suburbano.\n\nQue la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS es la Autoridad de Aplicación del sistema y tiene a su cargo su regulación mediante el dictado de las normas que se requieran para su funcionamiento y el BANCO DE LA NACION ARGENTINA, organismo autárquico que funciona en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, es la entidad encargada de la gestión y administración del S.U.B.E, conforme lo estatuido por los artículos 2º y 3º del citado decreto.\n\nQue en virtud de la instrucción dispuesta por el Artículo 4º del    Decreto Nº 84/09 la SECRETARIA DE TRANSPORTE y el BANCO DE LA NACION ARGENTINA suscribieron el Convenio Marco \"SISTEMA UNICO DE BOLETO ELECTRONICO\", el cual se encuentra aprobado por el  Decreto Nº 1479 de fecha 19 de octubre de 2009. Que sin perjuicio de lo expuesto, se entiende de vital importancia otorgarle participación a las empresas prestadoras de los servicios públicos de transporte público automotor y ferroviario, de superficie y subterráneo, de pasajeros que estén alcanzadas por el S.U.B.E. en el proceso de implementación y funcionamiento del mismo.\n\nQue por ello corresponde instruir a la Autoridad de Aplicación para que garantice los procedimientos de gestión participativa del sector privado en el S.U.B.E., mediante los mecanismos y/o requerimientos técnicos y jurídicos que prevea a tales efectos.\n\nQue la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, organismo descentralizado actuante en el ámbito de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha intervenido en el ámbito de su competencia.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Instrúyese a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su carácter de Autoridad de Aplicación del SISTEMA UNICO DE BOLETO ELECTRONICO (S.U.B.E.), a instrumentar la participación de las empresas prestatarias de servicios de transporte público automotor y ferroviario, de superficie y subterráneo, de pasajeros, que estén alcanzadas por dicho sistema, con el objeto de favorecer la participación coordinada del sector en la administración del \"SISTEMA UNICO DE BOLETO ELECTRONICO\" (S.U.B.E.).\n\nA tales efectos la SECRETARIA DE TRANSPORTE queda facultada a dictar las normas aclaratorias y complementarias que se requieran para que la totalidad de las empresas prestatarias de servicios públicos que se encuentren alcanzadas por el SISTEMA UNICO DE BOLETO ELECTRONICO (S.U.B.E.) participen, sea en forma individual o colectiva, en la administración y contralor del sistema."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Esta norma entrará en vigencia a partir de su publicación en el Boletín Oficial de la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20100000988"
    }
  }
}