{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-413-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989991045,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "314-nacional-regimen-facilidades-pago-sistema-unico-seguridad-social-dn19950000314-1995-03-03"
      }
    },
    "content": {
      "mecanografico": 19950000314,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 314,
      "timestamp": "2013-08-01T08:33:08",
      "timestamp-m": "2013-08-01T08:33:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-03",
      "standard-normativo": "DEC C 000314 1995 03 03",
      "titulo-norma": "REGIMEN DE FACILIDADES DE PAGO DEL SISTEMA UNICO DE LA SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 03 07"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "BO 95/03/24",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000392 1995 03 22 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 314/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-18",
      "fecha-mod": "2013-08-01",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE FACILIDADES DE PAGO DEL SISTEMA UNICO DE LA SEGURIDAD SOCIAL",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAFORMULA",
            "000IIBHONORARIOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION POR ART. 1 DEC. 392/95 SE EXCLUYE DE LA POSIBILIDAD DE CANCELAR CON LOS TITULOS MENCIONADOS EN LOS ARTS. 23 Y 24 DE ESTE DECRETO, LAS DEUDAS QUE POR 11 PUNTOS DE LOS 27 ESTABLECIDOS EN EL ART. 11 LEY 24241 QUE CORRESPONDE A LAS OBLIGACIONES DEVENGADAS POR LOS MESES DE JULIO A NOVIEMBRE DE 1994, QUE MANTENGAN LOS TRABAJADORES AUTONOMOS CON EL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES. (B.O. 95-03-24)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "patrón"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "aportes de trabajadores autónomos"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales/aportes de trabajadores autónomos"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema único de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "aportes previsionales",
            "contribuciones previsionales (contribuciones patronales)",
            "Sistema único de la seguridad social",
            "aportes de trabajadores autónomos",
            "Seguridad social",
            "contribuciones patronales",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "contrato laboral (contrato de trabajo)",
            "aportes patronales (contribuciones patronales)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "sujetos del contrato de trabajo",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "empleador",
            "derecho de los beneficios de la seguridad social",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "contrato de trabajo en general",
            "patrón (empleador)",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000507 1993 03 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024447 1994 12 23 0000 000"
            }
          ]
        },
        "texto": "la  Ley  N.24.241  y el Decreto N.507 del 24 de marzo de 1993, ratificado por la Ley N.24.447, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0019 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023771 1990 02 07 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023771 1990 02 07 0008 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001829 1994 10 14 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la mencionada Ley N.24.241 ha instituido, a partir del 1 de julio  de  1994,  el Sistema Integrado de Jubilaciones y Pensiones, que requiere la necesaria  identificación de los trabajadores y la nominatividad de sus aportes.\n\nQue el PODER EJECUTIVO NACIONAL, a través de la SECRETARIA DE INGRESOS PUBLICOS dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, ha intensificado su accionar recaudatorio en aras de lograr el autofinanciamiento del régimen previsional, con el propósito de dar acabado cumplimiento a lo establecido en las leyes  que  rigen la materia, permitiendo el pago de los beneficios jubilatorios  en la forma y tiempo que tales leyes determinan.\n\nQue con fundamento  en  lo  señalado se hace indispensable ordenar el sistema de recaudación de aportes  y contribuciones y compeler a todos los contribuyentes, empleadores y trabajadores autónomos, al estricto cumplimiento de sus obligaciones  con  el Sistema Unico de la Seguridad Social.\n\nQue la acumulación de importantes obligaciones impagas  aconseja el otorgamiento  de  un lapso para alcanzar la plena regularización de los importes adeudados.\n\nQue la situación apuntada y el régimen que se instrumenta conforman el marco fáctico y normativo adecuado para compatibilizar el objetivo recaudatorio con las posibilidades financieras de los deudores, en concordancia con la situación de estabilidad económica que impera en el país.\n\nQue la necesaria tutela del interés público impone  denegar  la inclusión en un plan de facilidades de pago a aquellos supuestos en los cuales se hubiere incoado denuncia o querella penal,  con fundamento en la presunta comisión de delitos comunes que tengan conexión con el incumplimiento de obligaciones tributarias, permitiendo,  sin  embargo, el acogimiento  a  los  beneficios  del régimen de cancelación diferida a quienes se encuentran sometidos a proceso, de conformidad con lo establecido en los artículos 7 y 8 de la Ley N. 23.771.\n\nQue elementales razones de equidad aconsejan excluir a los Bonos de Consolidación, de Consolidación de Deuda Previsional o cualquier otro título de la Deuda Pública Nacional como alternativa de pago de cuotas en un régimen de cancelación diferida. Ello sin perjuicio de la posibilidad de pagar de contado, al tiempo de la presentación al plan de facilidades de pago, con los precitados Bonos de Consolidación de Deuda Previsional, la deuda consolidada con el Sistema Unico de Seguridad Social vencida al 30 de junio de 1992.\n\nCon relación a la deuda consolidada correspondiente a períodos vencidos a partir de dicha fecha y hasta el 31 de diciembre de 1994 inclusive, sólo podrán cancelar de contado mediante dichos títulos, hasta el SETENTA POR CIENTO (70%) de la misma.\n\nQue asimismo, corresponde autorizar a los tenedores de Bonos de Consolidación, a cancelar de contado mediante esos títulos, al tiempo de la presentación al plan de facilidades, hasta el SETENTA POR CIENTO (70%) de la deuda  vencida  al  31  de diciembre de 1994 inclusive,  que fuera consolidada en cualquiera de  los  planes  de facilidades de  pago  instituidos  por el presente decreto o por el Decreto N. 1829/94,  permitiendo  en  ese   caso  al  contribuyente recalcular el plan respectivo.\n\nQue dentro del universo de contribuyentes empleadores, corresponde  otorgar  un  particular tratamiento  a  aquellos  cuyo principal objeto sea la realización de obra médico asistencial, de beneficencia, sin fines de lucro, comprensivo  de  las  actividades de cuidado y protección a la infancia, vejez, minusvalía y discapacidad, atento su finalidad social.\n\nQue en el caso  de  contribuyentes  empleadores,  en todos  los supuestos,  no  corresponde  incluir  en el plan de facilidades  de pago los aportes personales retenidos a  sus empleados, con destino al Sistema Integrado  de Jubilaciones y Pensiones, por períodos devengados a partir de julio de 1994, inclusive, en atención a que la titularidad de los mismos pertenece  al  aportante y que, por lo tanto,  lo  que  corresponde  es la inmediata normalización de la respectiva cuenta personal mediante  el  efectivo  ingreso  de  los importes debidamente sustrados.\n\nQue con relación a la cuestión precedentemente aludida cabe en esta oportunidad dejar expresamente  sentado,  a todos los efectos, que de ningún modo corresponde ni corresponderá, por  un  esencial principio ético, jurídico y social, admitir la posibilidad de  que los importes  ilegalmente  retenidos  puedan incluirse en planes de facilidades  alterando sustancialmente los  fundamentos  del  nuevo sistema previsional  basado, precisamente, en la titularidad de los aportes, perjudicando  la intangibilidad de las sumas respectivas y en consecuencia menoscabando  la  debida  seguridad  futura  de las personas involucradas.\n\nQue,  del  mismo  modo,  cabe  preservar  con  igual  criterio los aportes  retenidos  respecto de aquellos trabajadores que  hubieran optado dentro del Sistema  Integrado  de  Jubilaciones  y Pensiones por el régimen de reparto, en aras de asegurar un tratamiento igualitario y simétrico con quienes optaron  por  el régimen  de capitalización, asegurando de ese modo la neutralidad del régimen que se instrumenta en lo que hace a la libre decisión del afiliado frente a ambas alternativas.\n\nQue tal limitación no es aplicable  respecto  de  los trabajadores autónomos, toda vez que los mismos  son  los responsables  del ingreso de sus aportes personales.\n\nQue asimismo cabe destacar que de conformidad  con  lo establecido en el artículo 19 de la Ley N. 24.241 para acceder a los  beneficios del Sistema Integrado de Jubilaciones y Pensiones, los trabajadores autónomos deberán abonar la totalidad de la deuda  que registren con el precitado Sistema.\n\nQue  respecto  de  Asociaciones Sindicales de Trabajadores y Obras Sociales, atento que el Decreto N. 1829 del 14 de octubre de 1994, estableció un plan de facilidades de pago cuya fecha de vencimiento para la presentación operó el 20 de diciembre de 1994, es conveniente otorgarles una nueva oportunidad para su acogimiento al mismo.\n\nQue corresponde determinar que se mantienen  vigentes los planes de facilidades  de  pago  a  que  se  hayan  acogido  empleadores    y trabajadores autónomos,  con  anterioridad al que se instituye por el presente decreto, aún cuando  se  hubiere incurrido en alguna de las causales de caducidad previstas en  cada  uno  de  ellos, en la medida que el contribuyente hubiera regularizado la situación, abonando la totalidad de las cuotas y/o posiciones  mensuales,  con sus respectivos intereses, con anterioridad a la publicación oficial del presente.\n\nQue la presente medida encuadra en las facultades otorgadas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1., de la CONSTITUCION NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO    I   REGIMEN  DE  FACILIDADES  DE  PAGO  PARA  EMPLEADORES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 018037 1976 11 16 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024241 1993 09 23 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 019032 1971 05 13 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 021581 1977 05 26 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "LEY C 022161 1980 02 13 0042 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "LEY C 022161 1980 02 13 0043 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "LEY C 017250 1967 04 25 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_7",
                    "ref": "TOR C 011683 1978 12 01 0042 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_8",
                    "ref": "TOR C 011683 1978 12 01 0043 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_9",
                    "ref": "DEC C 000159 1992 01 23 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "Art.  1.- Los empleadores y agentes de retención por Convenios de Corresponsabilidad  Gremial,  con  excepción de los indicados en los  Títulos  II y IV, cualquiera sea su  naturaleza  jurídica,  se encuentren o no  inscriptos, podrán acogerse al plan de facilidades de pago que se establece  por  el  presente  Título, respecto de la deuda que por capital, actualización e intereses,  mantengan con el Sistema   Unico  de  la  Seguridad  Social,  por  las  obligaciones vencidas al  31  de  diciembre de 1994, en relación con cada uno de los siguientes conceptos:\n\na)  Aportes y contribuciones  adeudados  al  Régimen  Nacional  de Jubilaciones  y  Pensiones,  instituido  por  la Ley N.18.037 y sus modificatorias y complementarias.\n\nb) Contribuciones adeudadas al Sistema Integrado  de  Jubilaciones y Pensiones, instituido por la Ley N.24.241.\n\nc)  Contribuciones  adeudadas  al Régimen Nacional de Asignaciones Familiares.\n\nd)  Contribuciones adeudadas al Fondo  Nacional  de  Empleo.\n\ne) Aportes  y  contribuciones  adeudadas  al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS,  de acuerdo con la Ley N.19.032 y sus modificaciones.\n\nf) Contribuciones adeudadas al Fondo Nacional de la  Vivienda,  de conformidad    con   la  Ley  N.21.581  y  sus  modificaciones.\n\ng)  Aportes  y contribuciones  con  destino  a  la  ADMINISTRACION NACIONAL DEL SEGURO DE SALUD.\n\nh) Multas aplicadas  en  los  supuestos  previstos  por  las Leyes Nros.  17.250, 22.161 y en el artículo agregado a continuación  del 42 y el  43  de  la  Ley  N.11.683,  texto  ordenado  en 1978 y sus modificaciones.\n\ni)  Deudas  consolidadas con anterioridad al 1 de abril  de  1991, incluidas en planes  de  facilidades de pago caducos, calculadas de conformidad con lo establecido  por  el  Decreto  N.159  del  23 de enero de 1992.\n\nj) Deudas incluidas en planes de facilidades de pago con fecha  de consolidación  posterior  al  1 de abril de 1991, que se encuentren caducos. Las cuotas abonadas se  considerar n  pagos a cuenta de la deuda oportunamente consolidada.\n\nk) Deudas declaradas en anteriores planes de facilidades  de pago, cumplidos  puntualmente en lo atinente al depósito de las cuotas  y demás obligaciones  exigibles, si el deudor optase por no continuar en tales planes y acogerse  al  instituido por el presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000611 1992 04 10 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000020 1992 07 03 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "RES C 000039 1993 04 14 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "Art.  2.-  La deuda que resulte de lo dispuesto en el artículo precedente, con m s las actualizaciones e intereses que corresponda aplicar,  según lo dispuesto en el Decreto N.611 del 10 de abril de 1992 y en las  Resoluciones  SSS N.20 del 3 de julio de 1992 y SIP N.39 del 14 de abril de 1993, se  consolidar   al  17 de abril  de  1995  inclusive,  debiéndose  abonar en hasta CUARENTA Y OCHO  (48)  cuotas mensuales, iguales y consecutivas,  con  m s  un interés del UNO  CON  QUINCE  CENTESIMOS POR CIENTO (1,15%) mensual sobre  saldos, debiendo abonarse  la  primera,  juntamente  con  la presentación  al plan de facilidades de pago, hasta la fecha que al respecto establezca  la DIRECCION GENERAL IMPOSITIVA dependiente de la SECRETARIA DE INGRESOS  PUBLICOS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018820 1970 10 29 0011 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023659 1988 12 29 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 021864 1978 08 28 0011 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "texto": "Art. 3.- Podrán incluirse en el plan de facilidades de pago establecido en este Título las siguientes deudas:\n\na) Que declare el contribuyente.\n\nb) Determinadas administrativamente.\n\nc) Impugnadas conforme el  artículo  11 y concordantes de la Ley N 18.820 y el artículo 11 de la Ley N 21.864,  modificada  por la Ley N.23.659,  siempre  que  el  deudor desista en forma expresa y  sin condición alguna de la impugnación, así como de todo reclamo de reintegro o repetición.\n\nd) Ejecutadas  judicialmente,  en  tanto  el demandado se  allane incondicionalmente,  si la etapa procesal lo permitiere  y,  en  su caso,  desista  de  cualquier   excepción  o  recurso  interpuesto, asumiendo el pago de las costas y gastos causídicos."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4.-  Quedan  excluidos  del  plan de facilidades de pago establecido por el presente Título:\n\na)  Los  empleadores contra quienes existiere  denuncia  formal  o querella penal  por  delitos  comunes  que  tengan  conexión con el incumplimiento de sus obligaciones tributarias o de terceros.\n\nb)  Las  obligaciones que se indican en el inciso anterior, cuando su incumplimiento  guarde  relación  con  los  delitos  comunes que fueran objeto de causas penales en las que se hubieran ordenado  el procesamiento    de   funcionarios  o  ex  funcionarios  estatales."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- Será requisito esencial para acogerse al presente plan de facilidades  de pago, haber ingresado los aportes con destino al Sistema  Integrado   de  Jubilaciones  y  Pensiones,  retenidos  al personal por el período  julio  a  noviembre de 1994 y la totalidad de los aportes y las contribuciones  con  destino  al Sistema Unico de  la  Seguridad  Social  por  el  período  diciembre  de  1994  y posteriores, devengados hasta la fecha de presentación al presente plan."
            }
          ]
        },
        {
          "titulo-particion": "TITULO    II  REGIMEN  DE  FACILIDADES  DE  PAGO  PARA  EMPLEADORES PRESTADORES  DE  SERVICIOS  MEDICO ASISTENCIALES SIN FINES DE LUCRO",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "Art. 6.- Los empleadores, se encuentren inscriptos o no, cuyo principal objeto  sea la realización de obra médico asistencial, de beneficencia, sin fines  de  lucro,  comprensivo de las actividades de  cuidado  y  protección  a  la  infancia, vejez, minusvalía  y discapacidad, podrán acogerse al plan  de  facilidades  de pago que se establece por el presente Título, respecto de la deuda  que  por capital,  actualización e intereses, mantengan con el Sistema Unico de la Seguridad  Social,  por  las  obligaciones  vencidas al 31 de diciembre  de  1994,  en  relación  con  cada uno de los  conceptos indicados  en  los  incisos  del artículo 1 del  presente  decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000611 1992 04 10 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000020 1992 07 03 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "RES C 000039 1993 04 14 0000 000"
                  }
                ]
              },
              "numero-articulo": 7,
              "texto": "Art. 7.- La deuda que resulte de lo dispuesto en el artículo precedente, con más las actualizaciones e intereses que corresponda aplicar, según lo dispuesto en el Decreto N. 611 del 10 de abril de 1992 y en las  Resoluciones  SSS N.20 del 3 de julio de 1992 y SIP N.3  del 14 de abril de 1993, se consolidará al 17 de abril  de  1995  inclusive, debiéndose abonar en hasta SESENTA (60) cuotas mensuales,  iguales  y  consecutivas, con más un interés del UNO CON QUINCE CENTESIMOS POR CIENTO  (1,15%) mensual sobre saldos, debiendo abonarse la primera, juntamente  con  la  presentación  al plan  de  facilidades  de  pago,  hasta  la  fecha  que  al  efecto establezca  la  DIRECCION  GENERAL  IMPOSITIVA  dependiente  de  la SECRETARIA  DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8.- Serán de aplicación al plan de facilidades de pago instituido en el presente  Título,  las  disposiciones establecidas en los artículos 3, 4 y 5 de este decreto."
            }
          ]
        },
        {
          "titulo-particion": "TITULO  III  REGIMEN  DE  FACILIDADES  DE  PAGO PARA  TRABAJADORES AUTONOMOS",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Art.  9.-  Los  trabajadores autónomos inscriptos o no, podrán acogerse al plan de facilidades  de  pago  que  se establece por el presente Título, respecto de la deuda no prescripta,  inclusive  la consolidada  en planes de facilidades de pago anteriores -caducos o no-, y la indicada  en el inciso h) del artículo 1, que por capital e intereses mantengan  con el Sistema Unico de la Seguridad Social, por  las  obligaciones  vencidas   al  31  de  diciembre  de  1994."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023568 1988 06 15 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art. 10.- La deuda que resulte de lo dispuesto en el artículo precedente,  con más los intereses que corresponda aplicar según lo dispuesto con  la  Resolución SIP N. 39 del 14 de abril de 1993, se calculará de acuerdo con la/s categoría/s  mínima/s  obligatoria/s en la que debió  revistar  o,  en  su caso, de la/s mayor/es por la que optó el afiliado correspondiente/s al momento de su devengamiento, calculadas según su valor  o  el  de  su equivalente conforme lo establecido por la Ley N. 23.568, se consolidará al 17 de abril de 1995, inclusive."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- La deuda calculada conforme lo indicado en el artículo  anterior, se deberá abonar  en la cantidad de  cuotas comprensivas  de  capital  e  intereses-  mensuales,    iguales   y consecutivas  que  determine  el contribuyente, cuyo monto no podrá ser  inferior  al correspondiente  a  la  posición  mensual  de  su categoría de revista  vigente  al  momento  del  acogimiento.\n\nLas  cuotas  contendrán  un  interés del UNO CON QUINCE CENTESIMOS POR CIENTO (1,15%) mensual sobre  saldo.  El  importe  de  la cuota (capital  e  interés) se determinará aplicando a tal fin la fórmula indicada en el  anexo  I,  integrante  del  presente  decreto.\n\nLa  primera  cuota deberá abonarse, juntamente con la presentación al plan de facilidades  de  pago,  hasta  la  fecha  que  al efecto establezca  la  DIRECCION  GENERAL  IMPOSITIVA  dependiente  de  la SECRETARIA  DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Serán de aplicación al plan de facilidades de pago instituido en el presente  Título,  las  disposiciones establecidas en el artículo 3 del presente decreto."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Será requisito esencial para acogerse al presente plan  de  facilidades  de pago,  haber  ingresado  los  aportes  al Sistema Unico de la Seguridad  Social  por  el período diciembre de 1994 y posteriores, devengados hasta la fecha  de  presentación  al presente plan."
            }
          ]
        },
        {
          "titulo-particion": "TITULO   IV  REGIMEN  DE  FACILIDADES  DE  PAGO PARA  ASOCIACIONES SINDICALES DE  TRABAJADORES Y OBRAS SOCIALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001829 1994 10 14 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000039 1993 04 14 0000 000"
                  }
                ]
              },
              "numero-articulo": 14,
              "texto": "Art.  14.-  Los  empleadores  indicados  en  el artículo 1 del Decreto N. 1829  del  14  de  octubre  de 1994, que no se  hubieran acogido  al  plan  de  facilidades de pago previsto  en  el  mismo, podrán hacerlo  hasta  la   fecha  que  al  efecto  establezca  la DIRECCION  GENERAL  IMPOSITIVA  dependiente  de  la  SECRETARIA  DE INGRESOS PUBLICOS del  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  en  los  términos  del  precitado    decreto   y  normas reglamentarias.\n\nLas  cuotas  vencidas  hasta la fecha de acogimiento, con más los intereses resarcitorios establecidos  en  la Resolución SIP N. 39/93 computados desde el vencimiento de cada una  de  ellas, deberán ser abonadas al momento de la presentación o incluidas  en  el  plan de facilidades  que  se  estatuye  en  el  artículo  17  del  presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001829 1994 10 14 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "Art.  15.-  Los sujetos indicados en el artículo anterior, que habiéndose acogido  al plan de facilidades de pago estatuido por el Decreto  N.1829/94, incurrieren  en  causal  de  caducidad,  podrán continuar  con  dicho  plan, abonando las cuotas adeudadas hasta el 17 de abril de 1995, o incluirlas  en el plan de facilidades que se estatuye en el artículo 17 del presente decreto."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- Será requisito esencial para encuadrarse en lo dispuesto en los artículos 14 y 15, haber ingresado  los  aportes y contribuciones  con  destino  al  Sistema  Unico  de  la  Seguridad Social,  por  el  período  julio  de 1994 y posteriores, devengados hasta la fecha de presentación al presente plan. Las contribuciones  con  destino  al  mismo    sistema,  excluidas  las correspondientes  a  las  obras sociales, por el  período  julio  a noviembre de 1994 inclusive,  podrán  ser  incluidas  en el plan de facilidades  de  pago  que  se  establece en el artículo siguiente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001829 1994 10 14 0000 000"
                  },
                  {
                    "cr": "SECRETARIA DE SEGURIDAD SOCIAL",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "RES C 000039 1993 04 13 0000 000"
                  }
                ]
              },
              "numero-articulo": 17,
              "texto": "Art.  17.-  Las cuotas impagas referidas en los artículos 14 y 15, las contribuciones  indicadas en el artículo 16 \"in fine\" y las deudas  por  aportes  y  contribuciones    correspondientes   a  la Administración  Nacional  del  Seguro  de  Salud  por  períodos con vencimiento  hasta  el 31 de julio de 1994, podrán ser abonadas  en hasta QUINCE (15) cuotas  mensuales,  iguales  y  consecutivas, con más un  interés  del UNO CON QUINCE CENTESIMOS POR CIENTO  (1,15%) mensual sobre saldo.  El importe de la cuota (capital e interés) se determinará aplicando a tal fin la fórmula indicada en el Anexo I.\n\nPodrán asimismo acogerse  al  presente  plan por las deudas con la Administración  Nacional  del  Seguro  de  Salud  referidas  en  el párrafo anterior  quienes,  habiéndose  incorporado   al  plan  de facilidades   dispuesto  por  el  Decreto N. 1829/94,  no  hubieren incurrido en causales de caducidad.\n\nLa deuda que  se  incluya  en  el  plan  indicado  en los párrafos anteriores, se consolidará al 17 de abril de 1995 y comprenderá los intereses devengados de conformidad con la Resolución SIP N. 39/93 y las multas hasta la fecha de consolidación.\n\nLa primera cuota deberá ingresarse juntamente con la presentación, hasta la fecha que al efecto establezca la DIRECCION GENERAL IMPOSITIVA dependiente de la SECRETARIA DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nSerán de aplicación respecto del plan de facilidades de pago establecido en el presente artículo las disposiciones de los artículos 3 y 4."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V DISPOSICIONES GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0042 000"
                }
              },
              "numero-articulo": 18,
              "texto": "Art. 18.- La caducidad  de  cualquiera  de  los  planes  de facilidades  de  pago se operar  de pleno derecho, sin necesidad de intimación judicial  o  extrajudicial alguna, cuando no se ingresen DOS  (2)  cuotas  y/o DOS (2)  posiciones  mensuales  con  m s  los intereses previstos  en  el  artículo  42 de la Ley N.11.683, texto ordenado en 1978 y sus modificaciones, dentro  de  los  quince das hábiles posteriores a su vencimiento o cuando la suma de días  de atraso respecto de todas las cuotas y/o posiciones mensuales excedan los TREINTA (30) días hábiles por cada uno de dichos conceptos."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Respecto de los deudores ejecutados judicialmente que se hubieren  acogido  al presente decreto, dando cumplimiento a los requisitos exigidos en  los artículos 3 inciso d), y 5, los jueces acreditados en autos tales  extremos-  podrán ordenar el archivo de las  actuaciones  a  solicitud de la DIRECCION  GENERAL  IMPOSITIVA dependiente de la SECRETARIA  DE  INGRESOS  PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 20,
              "texto": "Art.  20.- Los honorarios profesionales regulados y firmes, en juicios con  fundamento  en  deudas  incluidas en cualquiera de los planes de facilidades de pago, reducidos  en  un  CINCUENTA Y CINCO POR CIENTO (55%), deberán abonarse simultáneamente  con  el pago de cada  cuota,  en  forma  proporcional  a  la  misma  y no generarán intereses  desde  la  fecha  de  consolidación y hasta su efectivo cobro. Para el supuesto que los honorarios no se  encontrasen regulados y firmes será de aplicación la Ley Arancelaria para cada estado procesal, reducidos en un OCHENTA Y CINCO POR CIENTO (85%), según la tabla que como Anexo II forma parte del presente."
            },
            {
              "numero-articulo": 21,
              "texto": "Art.  21.-  Los  contribuyentes  que  pretendan  acogerse  a cualquiera  de los planes de facilidades de pago, deber n presentar los formularios  de  declaración  jurada que a tal efecto determine la DIRECCION GENERAL IMPOSITIVA dependiente  de  la  SECRETARIA  DE INGRESOS  PUBLICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- Será condición necesaria para el mantenimiento de cualquiera de los planes  de facilidades de pago establecidos en el presente decreto que todas  y  cada  una de las cuotas se abonen en pesos,  no  pudiendo  en  ningún  caso  cancelarse   con  Bonos  de Consolidación, de Consolidación de Deuda Previsional,  o  cualquier otro título de la Deuda Pública Nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001829 1994 10 14 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art.  23.- Los suscriptores originales y tenedores de Bonos de Consolidación  de  Deuda  Previsional  podrán  cancelar  de contado mediante  esos  títulos,  al  tiempo de la presentación al plan  de facilidades, deuda consolidada  en  cualquiera  de  los  planes  de facilidades  de  pago  previstos  en  el  presente  decreto o en el Decreto  N.1829/94,  vencida  al 30 de junio de 1992, pudiendo,  en este último caso, recalcular el  plan  por  el  saldo  impago.\n\nCon  relación  a  la  deuda consolidada correspondiente a períodos vencidos  a  partir  de la  mencionada  fecha  y  hasta  el  31  de diciembre  de 1994, inclusive,  sólo  podrán cancelar  de  contado mediante los  referidos  Títulos, hasta el SETENTA POR CIENTO (70%) de dicha deuda."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001894 1994 10 14 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24.-  Los  tenedores de Bonos de Consolidación en moneda nacional o en dólares estadounidenses podrán cancelar  de contado mediante  esos  títulos,  al  tiempo de la presentación al plan  de facilidades, hasta el SETENTA POR  CIENTO (70%) de la deuda vencida al 31 de diciembre de 1994, que fuera  consolidada en cualquiera de los planes de facilidades de pago previstos en este Decreto o en el Decreto N. 1829/94, permitiéndoos en este último caso al contribuyente recalcular el respectivo plan de facilidades de pago."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25.- Facúltase a la DIRECCION  GENERAL  IMPOSITIVA dependiente  de  la  SECRETARIA DE INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  para dictar las normas complementarias  que  considere  necesarias  a  los   fines  de  la aplicación de los planes de facilidades de pago establecidos  en el presente  decreto.  En  especial  establecer plazos, determinar las fechas de ingreso de las cuotas y demás  condiciones  a  que  deban ajustarse las solicitudes de acogimiento."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI DISPOSICIONES COMPLEMENTARIAS",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "Art. 26.- Mantienen plena vigencia los planes de facilidades de pago a que se hubieren acogido empleadores y trabajadores autónomos, con anterioridad a los que se instituyen por el presente decreto, aún cuando hubieran incurrido en alguna de las causales de caducidad previstas en cada uno de ellos, en la medida que el contribuyente haya regularizado su situación, abonando la totalidad de las cuotas y/o posiciones mensuales, con sus respectivos intereses, con anterioridad a la publicación oficial del presente."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27.- A los fines del presente decreto, en los casos en que proceda su utilización, los Bonos de Consolidación y los Bonos de Consolidación de Deuda Previsional se considerarán por su valor nominal."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - CAVALLO"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I FORMULAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I BNEXO II",
            "texto": "1.  Fórmula para determinar las cuotas del plan de facilidades de pago.\n\ng C=V . i (1 + i)n (1 + i)n  -  1 donde:\n\nC = Importe de la cuota.\n\nV = Importe de la deuda original.\n\nn = Número de cuotas solicitadas.\n\ni = Tasa de interés.\n\n2.  Fórmula  para  determinar  el  capital  correspondiente  a  la primera cuota:\n\ngM M = C - (V . i) donde:\n\nM = Monto capital de la primera cuota.\n\nC= Importe de la cuota.\n\nV = Importe de la deuda original.\n\ni = Tasa de interés."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II HONORARIOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "HONORARIOS PROFESIONALES\n\nTABLA   DE  PORCENTAJES  APLICABLES  SEGUN  ESTADO  PROCESAL\n\na) Iniciación hasta sentencia sin excepciones 1,2%\n\nb) Iniciación hasta sentencia con excepciones 1,5%\n\nc) Ejecución  de  sentencia  en  trámite  sin excepciones 2,1%\n\nd)  Ejecución de sentencia en trámite con excepciones 2,7%\n\ne) Idem b) con apelación 1,8%\n\nf) Idem d) con apelación 3,6%"
          }
        }
      ],
      "id-infojus": "DN19950000314"
    }
  }
}