{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-466-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721829199162,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "664-nacional-aprobacion-procedimiento-para-remocion-aeronaves-dn20240000664-2024-07-23"
      }
    },
    "content": {
      "mecanografico": 20240000664,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 664,
      "fecha": "2024-07-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000664 2024 07 23",
      "titulo-norma": "Aprobación del procedimiento para la remoción de aeronaves",
      "nombre-coloquial": "DECRETO NACIONAL 664/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-24",
      "fecha-mod": "2024-07-24",
      "timestamp": "2024-07-24T10:31:46",
      "timestamp-alta": "2024-07-24T10:31:46",
      "timestamp-m": "2024-07-24T10:31:46",
      "generalidades": {
        "sintesis": "Se aprueba el procedimiento para la remoción de aeronaves",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 24/7/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "código aeronáutico"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/código aeronáutico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "remoción de aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/remoción de aeronaves"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "accidente de aviación"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/accidente de aviación"
            },
            "sinonimos": {
              "termino": "accidente aéreo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "accidente aéreo (accidente de aviación)",
            "aeronaves",
            "Derecho aeronáutico",
            "accidente de aviación",
            "código aeronáutico",
            "remoción de aeronaves"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-53282048-APN-DGD#MTR, las Leyes Nros. 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) y 27.514, los Decretos Nros. 5764 del 11 de agosto de 1967, 891 del 1° de noviembre de 2017 y 70 del 20 de diciembre de 2023 y la Resolución N° 6 del 5 de febrero de 2024 de la SECRETARÍA DE TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAE C 017285 1967 05 17 0074 000 0075 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 17.285 se estableció el CÓDIGO AERONÁUTICO que rige la aeronáutica civil en el territorio de la REPÚBLICA ARGENTINA, su mar territorial y aguas adyacentes y el espacio aéreo que los cubre.\n\nQue por el Decreto Nº 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue en los considerandos de dicho decreto se analizó la situación actual del transporte aéreo y se expresó que \". la política aeronáutica argentina ha limitado fuertemente el desarrollo de la industria aerocomercial, pilar fundamental no solo de su integración federal, sino fundamentalmente del desarrollo económico y turístico\".\n\nQue, por tal razón, en el mencionado Decreto N° 70/23 se entendió que \". es imperativo un reordenamiento integral de la legislación aerocomercial para dotar al mercado de un entorno competitivo que otorgue la suficiente flexibilidad para llegar a todas las ciudades argentinas\".\n\nQue, en consecuencia, por el citado Decreto N° 70/23 se modificó, entre otras cuestiones, la Ley N° 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) con el fin de mejorar la competitividad en el sector.\n\nQue la reforma del CÓDIGO AERONÁUTICO conlleva la necesidad de adecuar y dictar una nueva reglamentación, de conformidad con los estándares internacionales en materia de comercio de bienes y servicios, procurando armonizar el régimen interno, hasta donde sea posible, con los de los demás países del MERCOSUR u otras organizaciones internacionales (cfr. artículo 3° del referido Decreto N° 70/23).\n\nQue para lograr el desarrollo organizado de la explotación de servicios aeronáuticos y la actividad comercial de la aviación civil, bajo los principios de eficiencia, seguridad y economía, de acuerdo con la legislación vigente y las recomendaciones internacionales, se requiere la participación de diferentes actores con competencias y responsabilidades primarias sobre la materia.\n\nQue por medio de la Resolución N° 6/24 de la SECRETARÍA DE TRANSPORTE, entonces dependiente del ex- MINISTERIO DE INFRAESTRUCTURA, se creó la Comisión de Reglamentación del CÓDIGO AERONÁUTICO, en el ámbito de la SUBSECRETARÍA DE TRANSPORTE AÉREO de la SECRETARÍA DE TRANSPORTE, con el objeto de elaborar y proponer un texto de reglamentación que contemple las modificaciones introducidas por el Decreto N° 70/23 al CÓDIGO AERONÁUTICO.\n\nQue el trabajo de la Comisión de Reglamentación del CÓDIGO AERONÁUTICO permitió armonizar y compatibilizar los criterios en cuestiones de transporte aerocomercial, al aportar conocimientos técnicos y enriquecer el análisis de las acciones a tomar desde una visión multidisciplinaria del sector público y del privado, a los efectos de coadyuvar a la seguridad en el transporte aerocomercial de la REPÚBLICA ARGENTINA.\n\nQue fueron invitados a opinar y participar de la citada Comisión diversas compañías aéreas, los fabricantes e importadores de material aeronáutico del país, los operadores aeroportuarios, las instituciones y consejos de aviación general, las universidades y asociaciones y consejos profesionales, las cámaras y organizaciones internacionales aeronáuticas, la ASOCIACIÓN INTERNACIONAL DE TRANSPORTE AÉREO (IATA), el AVIATION WORKING GROUP (AWG), la representación de la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI), diversas asociaciones gremiales, la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) y demás organismos del Estado Nacional con competencia en la aviación civil o en coordinación con ella, entre otros.\n\nQue, por su parte, cabe destacar que los supuestos de remoción de aeronaves y su abandono a favor del Estado, contemplados en los artículos 74 y 75 del CÓDIGO AERONÁUTICO, han sido oportunamente reglamentados a través del Decreto N° 5764/67, entendiéndose que deben considerarse abandonadas a favor de la autoridad aeronáutica, como organismo especializado del Estado.\n\nQue transcurridas aproximadamente SEIS (6) décadas desde el dictado de dicha reglamentación hasta el presente se ha advertido la ineficacia de la norma en los últimos años, encontrándose numerosas aeronaves en diferentes aeródromos del país inutilizadas e inmovilizadas de hecho, como así también sus partes o despojos.\n\nQue las aeronaves accidentadas o inmovilizadas ponen en riesgo la seguridad operacional de los aeródromos y de la actividad aeronáutica y constituyen un compromiso ambiental actual o potencial.\n\nQue, asimismo, se debe considerar que tal situación también puede configurar un peligro para las comunicaciones aeronáuticas y para otros servicios de navegación aérea.\n\nQue el citado artículo 74 de la Ley N° 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) expresa que \"Las aeronaves de bandera nacional o extranjera, accidentadas o inmovilizadas de hecho en el espacio aéreo argentino y sus partes o despojos se reputarán abandonadas a favor del Estado nacional, cuando su dueño o explotador no se presentase a reclamarlas y retirarlas dentro del término de seis meses de producida la notificación del accidente o inmovilización. El Poder Ejecutivo reglamentará la forma y procedimiento para efectuar la notificación del accidente o inmovilización al propietario o explotador y la intimación para que remueva la aeronave, sus partes o despojos\".\n\nQue el artículo 75 del referido Código dispone que \"Cuando la aeronave, sus partes o despojos representen un peligro para la navegación aérea, la infraestructura o los medios de comunicación o cuando la permanencia en el lugar del accidente o inmovilización pueda producir un deterioro del bien, la Autoridad Aeronáutica podrá proceder a su inmediata remoción. Los gastos de remoción, reparación y conservación de la aeronave son a cargo de su propietario o explotador y están amparados por el privilegio establecido en el artículo 60, inciso 3° de este código\".\n\nQue en las últimas décadas se ha modificado la política aeroportuaria y, en consecuencia, la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI) ha publicado documentos relativos al traslado de aeronaves inutilizadas.\n\nQue se debe analizar desde la ingeniería a la reposición transitoria de aeronaves, partes y despojos que perjudican la normal y regular operación del aeródromo.\n\nQue la materia aeronáutica presenta características propias y particularidades derivadas de su reconocida autonomía científica y legislativa.\n\nQue la Ley N° 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) y la Ley Nº 27.514, por la que se creó la Junta de Seguridad en el Transporte, son normas de carácter especial y prevalecen sobre la normativa general.\n\nQue el procedimiento desarrollado en dicho ámbito no excluye el acceso a la instancia judicial para la materia tratada.\n\nQue, consecuentemente, la mencionada Comisión concluyó que es preciso dictar nuevas normas de procedimiento para la aplicación de las normas administrativas relativas a la extracción, remoción, desmontaje, traslado y la reposición transitoria de aeronaves.\n\nQue en el presente decreto de reglamentación del procedimiento para la remoción de aeronaves luego de su abandono a favor del Estado Nacional se plasman los principios establecidos en el Decreto N° 891/17 sobre buenas prácticas en materia de simplificación, entre los que se encuentran los de simplificación normativa, mejora continua de procesos, presunción de buena fe y gobierno digital.\n\nQue el PODER EJECUTIVO NACIONAL cuenta con atribuciones suficientes para determinar el alcance de la reglamentación, en función de las necesidades aeronáuticas y aeroportuarias descriptas previamente, considerando el mérito, oportunidad y conveniencia de las medidas y procedimientos que se adoptan.\n\nQue la SUBSECRETARÍA DE TRANSPORTE AÉREO y la SECRETARÍA DE TRANSPORTE, ambas del MINISTERIO DE ECONOMÍA, han tomado la intervención de su competencia.\n\nQue los servicios jurídicos competentes han tomado la debida intervención.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 74 del CÓDIGO AERONÁUTICO.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el procedimiento para la remoción de aeronaves que como ANEXO (IF-2024-76585020-APN-SSTA#MEC) forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020094 1973 01 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El Reglamento aprobado por el artículo 1° no será de aplicación a las aeronaves que se encuentren sometidas al régimen previsto en el TÍTULO II, Capítulo I, Sección 2ª de la Ley N° 20.094 y sus normas reglamentarias."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Derógase el Decreto N° 5764/67 y sus normas complementarias.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 005764 1967 08 11 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-E/E Mondino-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20240000664",
      "fecha-umod": 20240724105319
    }
  }
}