{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-701-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991838539,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1107-nacional-calificacion-dejada-sin-efecto-junta-superior-calificacion-oficiales-ejercito-dn20080001107-2008-07-10"
      }
    },
    "content": {
      "mecanografico": 20080001107,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1107,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-10",
      "standard-normativo": "DEC C 001107 2008 07 10",
      "titulo-norma": "CALIFICACION DEJADA SIN EFECTO POR LA JUNTA SUPERIOR DE CALIFICACION DE OFICIALES. EJERCITO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 07 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.107/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-07-28",
      "fecha-mod": "2008-07-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DEJA SIN EFECTO LA CALIFICACION DE LA JUNTA SUPERIOR DE CALIFICACIONES DE OFICIALES DEL AÑO 2006.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "juntas de calificación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/calificación del empleado público/juntas de calificación"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "evaluación de desempeño",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "calificación del agente",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "calificación del empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "calificación del empleado (calificación del empleado público)",
            "calificación del agente (calificación del empleado público)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal del Estado (agentes de la administración pública)",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "evaluación de desempeño (calificación del empleado público)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "calificación del empleado público",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "carrera administrativa",
            "juntas de calificación",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Letra DN 07 Nº 0942/3, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001496 1992 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001592 1993 07 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000596 1998 05 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Coronel Auditor D. Santiago Mario SINÓPOLI (D.N.I. Nº 8.524.787) interpuso reclamo a la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\", que le fue asignada al año 2006 por la respectiva JUNTA DE CALIFICACION DE OFICIALES.\n\nQue de lo actuado resulta que, en oportunidad de ser considerados los Coroneles en condiciones de ascenso para el año 2006, entre los cuales se encontraba comprendido el causante, se lo ubicó en un orden de mérito por el que quedó excluido de las propuestas de ascensos que el señor Jefe del ESTADO MAYOR GENERAL DEL EJERCITO elevó ese año a consideración de esta instancia, motivo por el cual se propuso asignarle la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\".\n\nQue esa propuesta fue aprobada por el Jefe del ESTADO MAYOR GENERAL DEL EJERCITO y, por ello, se le comunicó al causante que tenía la posibilidad de solicitar su licencia extraordinaria a partir del 1º de marzo de 2007 y el retiro voluntario, a partir del 31 de agosto del mismo año (Decreto Nº 1496 del 20 de agosto de 1992, modificado por Decreto Nº 1592 del 26 de julio de 1993, artículo 1º, inciso c), apartado 2º, y Decreto Nº 596 del 20 de mayo de 1998, artículo 1º, inciso b), apartado 1º, tercer párrafo).\n\nQue, al disentir de la clasificación asignada, el causante dedujo reclamo, el cual fue considerado por la JUNTA SUPERIOR DE CALIFICACION DE OFICIALES (2007), que propuso su desestimación por el siguiente fundamento:\n\n\"No hacer lugar al reclamo, manteniendo la clasificación de 'PROPUESTO PARA PRODUCIR VACANTES' asignada, modificando el fundamento comunicado oportunamente por la JUNTACALOF/06 por el siguiente: 'Al personal de Generales de División, Generales de Brigada, Coroneles y Suboficiales Mayores, cuando sean considerados anualmente, cualquiera sea la fracción en que se encuentre y sea necesario su eliminación del servicio, efectivo para producir vacantes en el grado' (Artículo 230, inciso 8, apartado b)\".\n\nQue la propuesta de la JUNTA SUPERIOR DE CALIFICACION DE OFICIALES fue aprobada por el señor Jefe del ESTADO MAYOR GENERAL DEL EJERCITO por Resolución del 26 de julio de 2007 y comunicada al interesado.\n\nQue la ASESORIA JURIDICA DEL EJERCITO, a foja 66, ha dicho que corresponde elevar el presente expediente a la señora Presidenta de la Nación a fin de que resuelva en definitiva y última instancia, conforme lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamiento y Ascensos\" (PE-00-02-II).\n\nQue la PROCURACION DEL TESORO DE LA NACION, a foja 83, en sus conclusiones, ha considerado que la clasificación se encuentra viciada de nulidad y, en consecuencia, que el Coronel Auditor Santiago Mario SINÓPOLI sea nuevamente considerado para su ascenso o eliminación de acuerdo al procedimiento previsto en el Tomo II de la Reglamentación de la Ley para el Personal Militar Nº 19.101, Reclutamiento y Ascenso, respetándose el procedimiento allí reglado y conforme con la real situación del citado Oficial.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL está facultado para dictar la medida de acuerdo con el artículo 99, inciso 12), de la CONSTITUCION DF LA NACION ARGENTINA y en virtud de lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamientos y Ascensos\" (texto según el Decreto Nº 537 del 3 de abril de 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hágase lugar al reclamo deducido y en consecuencia déjase sin efecto la clasificación de \"PROPUESTO PAPA PRODUCIR VACANTES\", oportunamente discernida por la JUNTA SUPERIOR, DE CALIFICACION DE OFICIALES - Año 2006 y considérese nuevamente al Coronel Auditor D. Santiago Mario SINÓPOLI (D.N.I. Nº 8.524.787) para su ascenso o eliminación, de acuerdo al procedimiento previsto en la Reglamentación para el Ejército de la Ley para el Personal Militar -Tomo II- \"Reclutamiento y Ascensos\" (PE- 00-02-II)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20080001107"
    }
  }
}