{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-420-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1513091366442,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1024-nacional-primer-plan-nacional-accion-derechos-humanos-2017-2020-dn20170001024-2017-12-11"
      }
    },
    "content": {
      "mecanografico": 20170001024,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1024,
      "timestamp": "2017-12-12T11:08:53",
      "timestamp-alta": "2017-12-12T11:08:53",
      "timestamp-m": "2017-12-12T11:08:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-11",
      "standard-normativo": "DEC C 001024 2017 12 11",
      "titulo-norma": "Primer Plan Nacional de Acción en Derechos Humanos (2017-2020)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.024/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-12",
      "fecha-mod": "2017-12-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Primer Plan Nacional de Acción en Derechos Humanos (2017-2020)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Primer Plan Nacional de acción en Derechos Humanos 2017 2020"
            },
            "preferido": {
              "termino": "Primer Plan Nacional de acción en Derechos Humanos 2017 2020"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "Primer Plan Nacional de acción en Derechos Humanos 2017 2020",
            "Derechos humanos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-25381036-APN-SECDHYPC#MJ, la Decisión Administrativa N° 483 del 17 de mayo del 2016 y la Resolución SECDHYPC N° 174 del 23 de marzo del 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000696 2010 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 696/10 se creó, en la órbita de la ex SECRETARÍA DE DERECHOS HUMANOS del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el Programa Nacional denominado \"PLAN NACIONAL DE DERECHOS HUMANOS\", con la finalidad de diseñar, planificar, implementar, seguir y evaluar el Plan en su conjunto.\n\nQue entre los objetivos asignados a dicho Programa se incluye \"elevar la propuesta de PLAN NACIONAL DE DERECHOS HUMANOS al PODER EJECUTIVO NACIONAL\".\n\nQue el artículo 5° de la Decisión Administrativa N° 483/16 dispuso mantener la vigencia del Programa Nacional \"PLAN NACIONAL DE DERECHOS HUMANOS\", en la órbita de la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue esa Secretaría, mediante Resolución SECDHYPC N° 174 del 23 de marzo del 2017, aprobó el \"Plan de Acción en Derechos Humanos\" de la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL que comprende el período 2017 - 2019.\n\nQue el proceso de construcción del \"PLAN NACIONAL DE DERECHOS HUMANOS\" ha sido encarado como una instancia de concreción de los compromisos y obligaciones asumidos, a nivel nacional e internacional, en materia de consolidación de la democracia y de la profundización de los derechos humanos y de las libertades fundamentales, en el marco de la Agenda 2030 de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU).\n\nQue el \"PLAN NACIONAL DE DERECHOS HUMANOS\" constituye un espacio de diálogo y participación democrática, con un criterio de consolidación de lo actual y proyección de lo futuro.\n\nQue en tal sentido, su elaboración conllevó a convocar a los distintos niveles de gobierno y profundizar el diálogo con las demás jurisdicciones dependientes del PODER EJECUTIVO NACIONAL con competencias concurrentes y complementarias en materia de derechos humanos, a través de un trabajo conjunto con la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en este marco, el referido Plan se cristalizó como síntesis conceptual de las políticas públicas del Gobierno Nacional en todas sus expresiones, en consonancia con el proceso que viene desarrollando la REPÚBLICA ARGENTINA en su inserción al mundo potenciando los derechos humanos como un sello distintivo de las políticas públicas de una Argentina democrática.\n\nQue, por lo expuesto, resulta necesario aprobar la propuesta elevada por la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL para el \"PRIMER PLAN NACIONAL DE ACCIÓN EN DERECHOS HUMANOS (2017 - 2020)\".\n\nQue, de esta manera, los numerosos avances concretados por nuestro país, en materia de políticas de derechos humanos se consolidan en un plan de acción nacional, que permite integrar lo realizado y proyectar las actividades futuras.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el \"PRIMER PLAN NACIONAL DE ACCIÓN EN DERECHOS HUMANOS (2017- 2020)\" que como ANEXO I (IF-2017-31796999-APN-MJ) forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Instrúyese al MINISTERIO DE RELACIONES EXTERIORES Y CULTO para que proceda a la presentación del \"PRIMER PLAN NACIONAL DE ACCIÓN EN DERECHOS HUMANOS (2017-2020)\" ante los órganos correspondientes de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20170001024"
    }
  }
}