{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-256-3000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992225256,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3652-nacional-delegacion-facultades-secretaria-funcion-publica-dn19840003652-1984-11-19"
      }
    },
    "content": {
      "mecanografico": 19840003652,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3652,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-11-19",
      "standard-normativo": "DEC C 003652 1984 11 19",
      "titulo-norma": "DELEGACION DE FACULTADES EN LA SECRETARIA DE LA FUNCION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.652/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SECRETARIA DE LA FUNCION PUBLICA A RECABAR INFORMACION SOBRE LAS REMUNERACIONES DEL PERSONAL DEL SECTOR PUBLICO DEPENDIENTES DEL PODER EJECUTIVO NACIONAL. ESTAS DISPOSICIONES ALCANZAN A ORGANISMOS CENTRALIZADOS, DE CUENTAS ESPECIALES Y DESCENTRALIZADOS DE LA ADMINISTRACION PUBLICA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ORGANISMOS Y ORGANIZACIONES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "agentes de la administración pública",
            "Administración Pública Nacional",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "potestad reglamentaria (facultades reglamentarias)",
            "salario (remuneración)",
            "Secretaría de la Función Pública",
            "relación de empleo público (empleo público)",
            "remuneración",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "potestades administrativas (facultades de la administración)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Administración Pública",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "agentes públicos (agentes de la administración pública)",
            "Derecho laboral",
            "empleo público",
            "sueldo (remuneración)",
            "retribución (remuneración)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001396 1979 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001221 1980 00 00 0000 000"
            }
          ]
        },
        "texto": "Los Decretos 1396/79 y 1221/80, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  imprescindible  formular  una  política  salarial  para el Sector  Público  Nacional,  de  carácter  racional y equitativo que satisfaga  las  necesidades  de  los agentes de  la  Administración Pública Nacional;\n\nQue  ello  exige disponer de información  real  y  efectiva  acerca de]las remuneraciones  vigentes para el personal del Sector Público Nacional, en sus diferentes escalafones y ordenamientos especiales;\n\nQue  los  datos  que recibe  periódicamente  la  Secretaría  de  la Función Pública deben  mejorarse para realizar estudios pertinentes a esos efectos;\n\nQue  para  cumplir  esa tarea  resulta  necesario  contar  con  una información completa,  correcta, oportuna y eficaz en la materia, a fin  de estar en inmejorables  condiciones  para  perfeccionar  los criterios   que  permitan  la  adecuada  fijación  de  la  política salarial del Sector Público Nacional;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase  a  la  Secretaría de la Función Pública a requerir  información  sobre  las remuneraciones  vigentes  en  sus respectivas  áreas a todas las organizaciones  del  Sector  Público nacional, dependientes del Poder Ejecutivo Nacional, de conformidad con  los  alcances y procedimientos establecidos por el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  disposiciones del presente decreto alcanzan, en la Administración Pública Nacional, a los organismos centralizados, de cuentas  especiales  y descentralizados, en todos sus tipos y formas jurídicas, así como también,  a  las  empresas y sociedades    del  Estado,  incluyendo  las  entidades  financieras oficiales, sociedades  anónimas  del  Estado  y sociedades anónimas con participación estatal mayoritaria, obras sociales  y en general toda  organización  o dependencia, cualquiera fuese su constitución o naturaleza jurídica,  que  dependa del Poder Ejecutivo Nacional o su Capital pertenezca al Estado Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los funcionarios de mayor nivel, que tengan asignada entre sus funciones  la liquidación de haberes al personal del ente al  cual  pertenecen,  cualquiera    fuere   su  jerarquía,  grado, categoría escalafonaria o denominación, serán  los  responsables de la  entrega  en término de los datos e información contemplados  en el Artículo 1.  La máxima autoridad administrativa de la respectiva jurisdicción deberá  informar a la Secretaría de la Función Pública la denominación de la  unidad  de orgánica que tendrá a su cargo el cumplimiento de lo establecido en  el  presente  artículo,  con los datos    del  funcionario  actualmente  responsable  de  la  misma."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Queda autorizada la Secretaría de la Función Pública a citar a los funcionarios  que  tengan  directamente a su cargo la liquidación o procesamiento electrónico de haberes y eventualmente, a los Jefes de los Servicios  Administrativos  y  de Personal,  a  efectos  de  producir  las  aclaraciones  que  fueren necesarias  para una mejor interpretación de la información que  en cada caso se suministre."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Los  organismos  y  organizaciones  indicados  en el Artículo  2  deberán  entregar  a la Dirección General del Registro Automático de Datos de la Secretaría  de  la Función Pública, copia de los Archivos Maestros de Liquidaciones Normalizados,  que  serán los  resultantes  de  la  aplicación  a  los  Archivos  Maestros de Liquidaciones  respectivos,  de  un  procedimiento  homogéneo  para todos  ellos,  así  como,  también, copia de los que, a través  del mismo procedimiento, se generen  a  los  efectos del pago de \"horas extraordinarias\", \"fondo estímulo\" u otros  conceptos,  sean  estos remunerativos  o  no,  tales  como \"flexibilidad\", \"gratificación\", \"productividad\", \"asistencia\",  \"aguinaldo  o gratificacion anual\", y demás de ese u otro tipo pero con similar alcance,  aún cuando no sea  idéntico  el  significado. En el caso de que las liquidaciones de haberes - normales  o  especiales  -  no se efectúen mediante el procesamiento electrónico de datos, la información  se suministrará en  el tiempo y forma que disponga, a ese efecto, la Secretaría  de la Función Pública."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- La Secretaría de la Función Pública será la encargada de producir  las  aclaraciones e interpretaciones de este decreto y de  determinar  la  periodicidad    conque    deberá  remitirse  la información,  la  que  tendrá que hacerse efectiva,  en  todos  los casos, entre los días 1  y  10 del mes siguiente al vencimiento del o de los períodos que al efecto se establezcan."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Inclúyese  entre  las facultades de interpretación y aclaración otorgadas a la Secretaría  de  la  Función Pública en el artículo  anterior,  la  de  modificar  la  forma  de   los  envíos periódicos  de los datos correspondientes a remuneraciones,  dentro del  Archivo  Maestro   del  Registro  del  Personal  Civil  de  la Administración Pública Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Apruébase el Anexo I del presente decreto, en el que se  incluye  la nómina  de  los  organismos  y  organizaciones  que deberán dar cumplimiento  a  lo aquí prescripto, determinándose que el listado que obra en ese Anexo,  es  enunciativo  y  no taxativo;\n\npor  ende,  la  falta  en  dicha nómina de alguna organización  con dependencia  del  Poder Ejecutivo  Nacional,  no  la  exime  de  la obligación  fijada a  través  de  sus  disposiciones,  si  ella  se encuentra  comprendida    -   directa  o  indirectamente  -  en  lo determinado en el Artículo 2."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ORGANISMOS Y ORGANIZACIONES DEL SECTOR PUBLICO NACIONAL",
        "articulo": {
          "numero-articulo": 1,
          "texto": "(Nota de redacción) NO GRABADO"
        }
      },
      "id-infojus": "DN19840003652"
    }
  }
}