{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-272-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992326741,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "272-nacional-rechazo-recurso-jerrquico-subsidio-reconsideracin-dn20140000272-2014-03-06"
      }
    },
    "content": {
      "mecanografico": 20140000272,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 272,
      "timestamp": "2014-03-13T15:09:35",
      "timestamp-alta": "2014-03-13T15:09:35",
      "timestamp-m": "2014-03-13T15:09:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-03-06",
      "standard-normativo": "DEC C 000272 2014 03 06",
      "titulo-norma": "Rechazo de un recurso jerárquico en subsidio  del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 272/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-03-13",
      "fecha-mod": "2014-03-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico en subsidio del de reconsideración interpuesto contra la Resolución Conjunta ex S.G.P. Nº 84/2009 y ex M.J.S. y D.H. Nº 928/2009.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0070388/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Decreto Nº 993/91 T.O. 1995, los Decretos Nros. 214 del 27 de febrero de 2006, 2098 del 3 de diciembre de 2008 y sus modificatorios y las Resoluciones Conjuntas ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009 y ex S.G.P. Nº 140 y ex M.J.S. y D.H. Nº 1974 del 2 de agosto de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el  Visto tramita el recurso jerárquico en subsidio del de reconsideración promovido por el agente Daniel Andrés MIRALLES de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contra la Resolución Conjunta ex S.G.P. Nº 84/09 y ex M.J.S. y D.H. Nº 928/09 por la que se dio por aprobado, a partir del 1° de diciembre de 2008, su reencasillamiento en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098/08 y sus modificatorios, en el ámbito de ese Ministerio, en el Nivel D, Grado 8 del Agrupamiento General.\n\nQue se trata de un agente que revistando en el Nivel D del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), no acreditaba a la fecha del reencasillamiento título universitario de grado correspondiente a una carrera de duración no inferior a CUATRO (4) años, por lo que, de conformidad con lo dispuesto por el artículo 124, punto 3 del referido Sistema Nacional de Empleo Público (SINEP), fue reencasillado en el mismo Nivel D del nuevo Agrupamiento General.\n\nQue el causante interpuso recurso de reconsideración con jerárquico en subsidio contra el acto referido en el primer considerando, por entender que debió ser reencasillado en el Nivel C del Agrupamiento Profesional, y no en el Nivel D Grado 8 del Agrupamiento General, en razón de que las tareas que desempeña -según alega- se condicen con el aludido Nivel C.\n\nQue habiendo tomado intervención la OFICINA NACIONAL DE EMPLEO PUBLICO de la JEFATURA DE GABINETE DE MINISTROS, entendió que el agente fue correctamente reencasillado.\n\nQue mediante la Resolución Conjunta ex S.G.P. Nº 140/10 y ex M.J.S. y D.H. Nº 1974/10 se rechazó el recurso de reconsideración.\n\nQue en esta instancia corresponde decidir sobre el recurso jerárquico en subsidio del de reconsideración.\n\nQue al respecto, teniendo en cuenta los antecedentes del agente y las normas de aplicación al caso referidas en el considerando segundo, no resulta procedente hacer lugar al cambio de agrupamiento peticionado por el causante, ya que el mismo no contaba al momento de su reencasillamiento con título universitario ni percibía el Adicional por Mayor Capacitación, en los términos del artículo 124, punto 4 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08 y sus modificatorios.\n\nQue tampoco corresponde modificar su Nivel D, atento que el mencionado SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), no prevé para estos casos, un cambio de Nivel, conforme lo dispuesto en el artículo 124, punto 3 del mismo.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del organismo de origen destaca que, conforme lo normado por el artículo 124, punto 3 del Convenio Colectivo de Trabajo Sectorial referido, el reencasillamiento del recurrente resultó ajustado a derecho, por lo que aconseja el rechazo del recurso promovido.\n\nQue examinado el citado recurso por parte de la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, ésta comparte el parecer vertido por la Asesoría Jurídica mencionada, en el sentido que dicho reencasillamiento se ajustó a la normativa que resulta de aplicación, procediendo en consecuencia el rechazo del mismo.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el agente Daniel Andrés MIRALLES (D.N.I. Nº 16.464.933) Nivel D Grado 9, Agrupamiento General, Tramo Avanzado del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL dependiente de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso previsto en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20140000272"
    }
  }
}