{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-627-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990248554,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "726-nacional-autorizacion-provisoria-para-funcionar-universidad-bologna-dn20010000726-2001-05-30"
      }
    },
    "content": {
      "mecanografico": 20010000726,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 726,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-05-30",
      "standard-normativo": "DEC C 000726 2001 05 30",
      "titulo-norma": "AUTORIZACION PROVISORIA PARA FUNCIONAR A LA UNIVERSIDAD DE BOLOGNA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 726/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA PROVISORIAMENTE EL FUNCIONAMIENTO DE LA REPRESENTACION DE LA UNIVERSIDAD DE BOLOGNA, EN LA REPUBLICA ARGENTINA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación superior"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación superior"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza superior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades extranjeras"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades extranjeras"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autorización para funcionar"
            },
            "preferido": {
              "termino": "Derecho administrativo/poder de policía/control estatal/autorización para funcionar"
            },
            "sinonimos": {
              "termino": "control del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "enseñanza superior (educación superior)",
            "control estatal",
            "instituciones educativas (establecimientos educacionales)",
            "universidades extranjeras",
            "educación",
            "establecimientos educacionales",
            "autorización para funcionar",
            "educación superior",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "poder de policía",
            "niveles educativos",
            "universidades",
            "control del Estado (control estatal)",
            "infraestructura educativa",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1996 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000276 1999 03 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N. 4719/99 en CINCO (5) cuerpos del registro del entonces  MINISTERIO  DE  CULTURA Y EDUCACION, la Ley de Educación Superior N. 24.521 y los Decretos Reglamentarios Nros. 576 del 30 de mayo de 1996 y 276 del 25 de marzo de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0074 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000276 1999 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001047 1999 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000576 1996 05 30 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024521 1995 07 20 0062 000 0063 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000576 1996 05 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024521 1995 07 20 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024521 1995 07 20 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente mencionado,  el  Representante  Legal de  la UNIVERSIDAD  DE  BOLOGNA  en  nuestro  país, solicita autorización provisoria  para el funcionamiento de la Representación  Argentina de dicha Universidad,  1778,  CAPITAL  FEDERAL,  en  el  marco  del artículo 74 de la Ley N. 24.521 y del Decreto N. 276/99.\n\nQue  en  tal  sentido, la INSPECCION GENERAL DE JUSTICIA, mediante Resolución N. 1101 del 16 de octubre de 1998, ha tomado debida nota de la apertura de la  Representación mencionada, lo que constituye el reconocimiento legal  de  la personería jurídica extranjera de la Universidad referida, con sede  en  VIA  ZAMBONI  N. 33, BOLOGNA, REPUBLICA ITALIANA.\n\nQue la oferta académica propuesta se adecua a lo establecido en el artículo 27 de la ley citada, cumple con los criterios determinados por  el  artículo  63  de  dicha  norma y se ajusta a las pautas  y requisitos exigidos por el artículo 3, modificado por el Decreto N.\n\n1047 del 23 de setiembre de 1999 y  por el artículo 4 de su similar N. 576/96.\n\nQue la propuesta referida, consistente  en  el funcionamiento de la representación de una institución universitaria  extranjera, adopta el  carácter  de  otra  modalidad  de  organización  universitaria, encuadrada  en  los términos del artículo 74 de la Ley N. 24.521  y cumple  las  normas,    pautas   y  procedimientos  previstos  para instrumentar  carreras  de  grado  o  posgrado  en  nuestro  país, obrantes en el Decreto N. 276/99.\n\nQue la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA (CONEAU) en su dictamen previsto por los artículos 62 y 63 de la Ley N. 24.521 y por el artículo 6 del Decreto N. 576/96, recomienda otorgar la autorización provisoria para el funcionamiento de la Representación en la REPUBLICA ARGENTINA de la UNIVERSIDAD DE BOLOGNA de la REPUBLICA ITALIANA.\n\nQue dicha Comisión destaca la viabilidad de la propuesta, en virtud de la misión y objetivos planteados y de la naturaleza del proyecto institucional  y  académico formulado, previendo  desarrollar  las funciones básicas de  las  instituciones  universitarias y cumplir los  requisitos  generales  de  funcionamiento  señalados   en  los artículos 28 y 33 de la ley mencionada.\n\nQue en tal sentido, tanto el plan de desarrollo previsto para  SEIS (6) años como los planes de infraestructura, de recursos humanos  y económico-financiero  son  adecuados  para asegurar el logro de los fines enunciados.\n\nQue  asimismo,  el  proyecto  contempla el  diseño  de  instancias orgánicamente  institucionalizadas  para  la  articulación  de  la Representación  con la sede central de la Universidad, responsable de la organización  y de las actividades académicas previstas para llevar  a la práctica  la  carrera  de  posgrado  de  MAESTRIA  EN RELACIONES INTERNACIONALES EUROPA AMERICA LATINA.\n\nQue tratándose,  en  este  caso  de  una  de  las  instituciones de educación  superior  más  antiguas y prestigiosas del  mundo  que, durante siglos, ha contribuido  en forma invalorable al desarrollo de la ciencia y la cultura, su decisión de instalar una sede en la REPUBLICA ARGENTINA constituye un  aporte  singular al desarrollo educativo  y  social  del  país  y contribuye a prestigiar  nuestro sistema universitario tanto por su  esencial significado académico puro  como por el interés político, cultural  y  económico  que  la naturaleza del proyecto conlleva.\n\nQue  tales   particularidades,  tornan  innecesario  exigir  a  la institución el  cumplimiento  de  los  recaudos  previstos  por los artículos 4, inciso k) del Decreto N. 576/96.\n\nQue  sobre  la  base de los antecedentes expuestos y en virtud  de haberse cumplido  los requisitos establecidos por los Decretos Nros.\n\nDE EDUCACION aconseja  conceder la autorización provisoria para el funcionamiento  de  la  Representación   mencionada  con  miras  al desarrollo de formación de posgrado encuadrada en el régimen de la Ley N. 24.521.\n\nQue otorgada a la Representación la autorización provisoria, antes de iniciar actividades académicas deberá  contar con la aprobación, de  la  carrera  y plan de estudios propuestos  y  los  que  prevea desarrollar en el  futuro, así como también con la acreditación del cumplimiento de todas  las exigencias y compromisos asumidos y con la  habilitación  del  edificio  por  los  organismos  pertinentes, verificada por el citado  Ministerio,  según lo establecido en los artículos 4 y 8 del Decreto N. 576/96.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE EDUCACION ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas por los artículos 62 y 74 de la Ley N. 24.521.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  - Autorízase provisoriamente el funcionamiento  de  la Representación  en  la  REPUBLICA  ARGENTINA  de la UNIVERSIDAD DE BOLOGNA,  con  sede  en  la  calle  RODRIGUEZ PEÑA N. 1778,  CAPITAL FEDERAL, en la que se desarrollará, si  fuera aprobada según lo dispuesto  por  el  artículo 3 del presente decreto,  la  carrera de posgrado: MAESTRIA  EN  RELACIONES  INTERNACIONALES EUROPA AMERICA LATINA, conducente al título de posgrado de: MAGISTER EN RELACIONES INTERNACIONALES EUROPA AMERICA LATINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Exímese a la Representación en  la  REPUBLICA ARGENTINA de la  UNIVERSIDAD  DE  BOLOGNA  del  cumplimiento  de   los  recaudos previstos  en  el  artículo  41,  inciso  k) del Decreto N. 576/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  -  Establécese  que  antes  de  comenzar  las  actividades académicas correspondientes a la carrera mencionada, la Representación deberá obtener del MINISTERIO DE EDUCACION  la aprobación del plan de estudios respectivo, conforme a los objetivos, a la  propuesta  del proyecto institucional y académico y al plan de desarrollo por SEIS (6) años, así como la verificación por parte de dicho Ministerio, de haber acreditado el cumplimiento de todas las exigencias, de los  compromisos  asumidos y de la habilitación del edificio por los organismos pertinentes,  según  lo dispuesto en el artículo 8 del Decreto N. 576/96."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Delich - Rodríguez Giavarini"
      },
      "id-infojus": "DN20010000726"
    }
  }
}