{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-774-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990849588,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "477-nacional-jubilaciones-pensiones-regimen-complementario-seguridad-social-dn19940000477-1994-03-28"
      }
    },
    "content": {
      "mecanografico": 19940000477,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 477,
      "timestamp": "2014-07-18T21:55:18",
      "timestamp-m": "2014-07-18T21:55:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-03-28",
      "standard-normativo": "DEC C 000477 1994 03 28",
      "titulo-norma": "JUBILACIONES Y PENSIONES. REGIMEN COMPLEMENTARIO DE SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 477/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE, EN LOS REGIMENES COMPLEMENTARIOS QUE ACUERDEN SUPLEMENTOS O COMPLEMENTOS DEL HABER DE LAS JUBILACIONES O PENSIONES EN LOS CUALES EL ESTADO NACIONAL CONTRIBUYA TOTAL O PARCIALMENTE A SU FINANCIAMIENTO, LA CONTRIBUCION A CARGO DE CADA ENTE, ORGANISMO O EMPRESA QUEDARA LIMITADA A UN MONTO MAXIMO QUE NO SUPERE LA PROPORCION ENTRE LAS REMUNERACIONES SUJETAS A APORTES Y CONTRIBUCIONES PREVISIONALES EXISTENTES AL 31 DE MARZO DE 1991."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "aportes previsionales",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho de pensión (pensiones)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "pensiones",
            "jubilaciones",
            "sistema previsional",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020541 1973 09 13 0000 000 0000 000"
          }
        },
        "texto": "el Artículo 8 de la Ley N.20.541, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020155 1973 02 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020541 1973 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020155 1973 02 12 0001 000 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el sector público existen regímenes complementarios que acuerdan  suplementos  o complementos del haber de las jubilaciones y pensiones.\n\nQue las normas de creación  de  los  referidos  regímenes  son  de diversa  índole, existiendo regímenes complementarios en materia de previsión  social  creados  por  ley,  convenciones  colectivas  de trabajo,  convenios  de  corresponsabilidad gremial en los términos de  la Ley N.20.155, o simple  decisión  unilateral  del  empleador\n\nQue  en  la  generalidad  de  los casos, tales regímenes funcionan financieramente como sistemas de  reparto  cerrado  o  puro,  y  de hecho  es  el  empleador el que en definitiva soporta la obligación de  financiar  el  sistema  cuando  los  fondos  recaudados  y  las reservas que hubiere  son  insuficientes  para  afrontar el pago de las prestaciones complementarias.\n\nQue el funcionamiento de regímenes de tal naturaleza  no  se  basa en  aportes que se efectúan para formar un capital que sea devuelto en  el  futuro,  ni  en  pagar  las  prestaciones  con  las  rentas obtenidas,  sino  en  financiar las prestaciones complementarias en forma simultánea con el  aporte  de los activos, y con el aporte de las empresas o entidades.\n\nQue, en consecuencia, no existe vinculación  entre  lo  aportado y lo  que  se  va a recibir, tal como corresponde en los sistemas  de capitalización,  sino  solamente el derecho a gozar del sistema por haber aportado, derecho  que  obviamente  no está garantizado y que además  cesa  totalmente  en caso de extinción  del  empleador.\n\nQue también resulta que en  muchos casos el régimen complementario carece de órganos que dirijan  la  voluntad del ente, como asimismo de  un  estatuto  que  lo  organice  jurídicamente,   asumiendo  el empleador  la  toma  de las decisiones importantes, y en  lugar  de estatuto, el régimen no  es  más que una simple reglamentación.\n\nQue  en  lo  jurídico,  cuando  el    régimen   complementario  no constituye un ente diferenciado legalmente del empleador,  en  caso de  liquidación  de  este último no resulta posible la subsistencia del régimen complementario  mencionado, o su consideración como una unidad independiente, pues la  viabilidad de su funcionamiento está indisolublemente ligada a la existencia de la unidad administrativa de la que forma parte.\n\nQue en lo económico, al depender tan críticamente del funcionamiento del empleador, la  liquidación  o la racionalización de  los  gastos  de  éste,  hace inviable por sí mismo  el  régimen complementario, aun cuando hipotéticamente  se lo pudiera organizar como una persona jurídica nueva.\n\nQue si bien de acuerdo con el Artículo 14 bis  de  la Constitución Nacional incumbe al Estado asegurar los beneficios de  la seguridad social,  ello  es  válido respecto del seguro social obligatorio  y general, pero no así  respecto de los regímenes complementarios, en los  que el Estado no puede  asumir  el  compromiso  de  pagar  las prestaciones    después  de  extinguido  o  racionalizado  el  ente empleador.\n\nQue el Artículo  8  de  la  Ley  N.20.541 proscribe la creación de nuevos regímenes complementarios de  seguridad  social que acuerden suplementos  o  complementos  del  haber  de  las  jubilaciones   o pensiones,   cuando  el  ESTADO  NACIONAL  por  intermedio  de  sus organismos  o   empresas  contribuya  total  o  parcialmente  a  su financiamiento,  disponiendo  que  respecto  de  los ya creados, el PODER EJECUTIVO NACIONAL podrá limitar la contribución  del  ESTADO NACIONAL.\n\nQue  como  lo  expresa  el  mensaje  con el que el PODER EJECUTIVO NACIONAL acompaÑó el proyecto que dio origen  a  la  sanción  de la mencionada  ley,  la  norma  comentada responde al principio de que los recursos que el Estado destina  a  esos fines deben canalizarse a  través  de  los respectivos regímenes de  previsión,  y  que  no resulta equitativo  afectar  fondos  en  beneficio  de determinados sectores,  en  tanto  esos  beneficios no puedan ser acordados  con carácter general, agregando que  no es posible admitir que mientras por una parte los beneficiarios del  régimen  nacional de previsión estén  percibiendo  prestaciones insuficientes o  limitadas  en  su monto, por la otra se  promueven,  alienten  o  autoricen regímenes que,  con  fondos  del Estado, aseguren a determinados  núcleos  un tratamiento que configura  un  privilegio  y se ahonden aún más las diferencias  existentes  en  el sector de jubilados  y  pensionados\n\nQue la incongruencia señalada  en el considerando anterior resulta todavía más patente, si se advierte que algunas de las reparticiones estatales que contribuyen  a  la  formación  de estos regímenes  complementarios  son  deudoras  del régimen nacional  de previsión, a veces por sumas de gran magnitud.\n\nQue también de acuerdo con el Artículo 1, inciso  e)  de  la Ley N 20.155,  los  regímenes complementarios de seguridad social que  se establezcan,  deberán    ser    autofinanciados  por  los  sectores interesados.\n\nQue a mérito de lo expresado, se  hace  necesario  adoptar medidas tendientes  a  resolver  las distorsiones e inequidades  producidas por  la  existencia de estos  regímenes,  que  en  las  condiciones descriptas  constituyen  formas  encubiertas de privilegios que las Leyes N. 23.697 y 23.696 procuran erradicar.\n\nQue  el  presente se dicta en ejercicio  de  la  facultad  que  el Artículo 8  de  la Ley N.20.541 otorga al PODER EJECUTIVO NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  En los regímenes complementarios de seguridad social que  acuerden  suplementos    o   complementos  del  haber  de  las jubilaciones o pensiones, cualquiera  sea  su naturaleza jurídica o el  origen  de  su creación, en los cuales el ESTADO  NACIONAL  por intermedio de sus  entes,  organismos o empresas contribuya total o parcialmente a su financiamiento,  la  contribución a cargo de cada ente, organismo o empresa quedará limitada,  a  partir  del  primer día  del  mes  siguiente  al de la fecha del presente decreto, a un monto  máximo que proporcionado  al  total  de  las  remuneraciones sujetas  a  aportes  y  contribuciones  previsionales  pagadas a su personal  en  actividad  comprendido  en el respectivo régimen,  no supere la proporción entre los mismos conceptos  existente al 31 de marzo de 1991."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  A  partir del primer día del mes siguiente al que se declare en estado de  liquidación  un ente, organismo o empresa del Estado, cesarán las contribuciones del  empleador  a  los regímenes aludidos en el Artículo 1.\n\nEn  los  entes, organismos o empresas cuya liquidación se  hubiera dispuesto con  anterioridad  a  la  fecha  de  este decreto, dichas contribuciones  cesarán a partir del primer día del  mes  siguiente al de la fecha del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  y  al  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, para que mediante resolución  conjunta dicten las normas complementarias que fuere necesario para el cumplimiento de este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940000477"
    }
  }
}