{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-048-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989831942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "840-nacional-estructura-organica-secretaria-turismo-dn20010000840-2001-06-20"
      }
    },
    "content": {
      "mecanografico": 20010000840,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 840,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-20",
      "standard-normativo": "DEC C 000840 2001 06 20",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE TURISMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "APART. VI ANEXO I, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000020 1999 12 13 0000 000"
          },
          {
            "cr": "ANEXO II APART. VI, POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 000020 1999 12 13 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A2",
            "ref": "LEY C 025401 2000 12 12 0021 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A3",
            "ref": "TOD C 000993 1991 05 27 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 840/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE TURISMO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMA",
            "000IIB ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC ANEXO III. PLANTA"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Turismo"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Secretaría de Turismo",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001407 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.  585/2000 del registro de la SECRETARIA DE TURISMO dependiente de la PRESIDENCIA DE LA NACION, la Ley N. 25.401 de PRESUPUESTO de la ADMINISTRACION  NACIONAL  para  el  ejercicio 2001, los Decretos N. 1407 del 3 de diciembre de 1996 y N. 20 del 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001407 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025401 2000 12 12 0020 000 0021 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025401 2000 12 12 0026 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N. 1407 del 3 de diciembre de 1996 ha aprobado la estructura organizativa de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION,  la  cual  incluyó  una reformulación de las funciones asignadas a las distintas unidades  organizativas  que  la componen.\n\nQue  a  dichas  competencias asignadas, el Decreto N. 20 del 13  de diciembre  de  1999  agregó  la  supervisión  del  accionar  de  la ADMINISTRACION DE  PARQUES NACIONALES por parte de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION.\n\nQue, asimismo, el Decreto  N. 20  del  13  de  diciembre de 1999 ha establecido la conformación organizativa y los objetivos y acciones de las distintas Secretarías y Subsecretarías dependientes  de  la PRESIDENCIA  DE LA NACION, de la JEFATURA DE GABINETE DE MINISTROS y  de  los  distintos  Ministerios  del  PODER  EJECUTIVO  NACIONAL.\n\nQue el Artículo  4  de  dicho Decreto ha establecido la obligación, por  parte  de las distintas  jurisdicciones  ministeriales  de  la PRESIDENCIA DE  LA  NACION, de remitir a la JEFATURA DE GABINETE DE MINISTROS una propuesta  de estructura organizativa de las unidades de nivel inferior a Subsecretaría y hasta el primer nivel operativo para su evaluación y posterior  aprobación  por  el PODER EJECUTIVO NACIONAL.\n\nQue  la  SECRETARIA DE TURISMO de la PRESIDENCIA DE  LA  NACION  ha elevado su  proyecto  de estructura organizativa a consideración de la JEFATURA DE GABINETE  DE  MINISTROS, la cual incluye la creación de una Unidad de nivel de Subsecretaría que asista al Secretario de Turismo en materia de coordinación de las acciones sustantivas y de apoyo que ejecutan las áreas de su dependencia, dando cumplimiento, de  tal  modo,  a  las  pautas establecidas  oportunamente  por  la normativa vigente.\n\nQue la SUBSECRETARIA DE LA  GESTION  PUBLICA  -  EX  SECRETARIA  DE COORDINACION  GENERAL  de  la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete y se ha expedido favorablemente  a  dicha  propuesta    de  estructura  organizativa.\n\nQue  el  presente  Decreto  se  dicta  en  uso  de  las  facultades conferidas por los Artículos 20, 21 y 26 de  la  ley N. 25.401 y el Artículo 99 inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - (Nota de Redacción) Sustituye el Anexo I del Decreto N. 20 del  13  de diciembre de 1999,  en la parte correspondiente a la PRESIDENCIA DE LA  NACION  -  SECRETARIA  DE  TURISMO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - (Nota de Redacción) Sustituye el Anexo II  del Decreto  N.\n\n20  del 13 de diciembre  de 1999, en la parte correspondiente a la SECRETARIA  DE TURISMO  de  la  PRESIDENCIA  DE  LA  NACION, incorporándose  los objetivos  de la  SUBSECRETARIA DE COORDINACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Apruébase la estructura organizativa de  la  SECRETARIA DE TURISMO   de  la  PRESIDENCIA  DE  LA  NACION,  cuyo  Organigrama, Objetivos,  Responsabilidad Primaria y Acciones, Planta Permanente, Personal Permanente  en  el  Exterior  y Planta No Permanente, como Anexos  I,  II,  IIIa, IIIb y IIIc, respectivamente,  forman  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Créase el  cargo  de  Subsecretario  de Coordinación, como Autoridad Superior del PODER EJECUTIVO NACIONAL, el cual dependerá funcionalmente  del  titular  de  la SECRETARIA DE  TURISMO  de  la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Exceptúase por única vez a  la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION del cumplimiento  de las disposiciones del Artículo 21 de la Ley N. 25.401, al sólo efecto  de  posibilitar  la cobertura  de  los  cargos  correspondientes a los titulares de las unidades integrantes del primer  nivel  operativo  de la estructura organizativa que se aprueba por el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Facúltase al Secretario de Turismo de la PRESIDENCIA DE LA NACION,  a  efectuar designaciones de carácter transitorio  en  los cargos referidos  en el Artículo precedente, tanto los que se creen como aquellos con Funciones Ejecutivas que se encontraren vacantes, como excepción a lo  dispuesto  en el Título III, Capítulo III y en el  Artículo 71, primer párrafo, primera  parte,  del  Anexo  I  al Decreto N. 993 del 27 de mayo de 1991 (t.o. 1995.)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7  - Los cargos cuya cobertura se atendiese en función de los términos del  Artículo  precedente, deberán ser cubiertos mediante los sistemas de selección  previstos  en  el Sistema Nacional de la Profesión Administrativa (SINAPA), aprobado  por  el Decreto N. 993 del 27 de mayo de 1991 (t.o. 1995), en el término de CIENTO OCHENTA (180) días contados a partir de la respectiva designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0011 000 0000 000 A"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  - Las designaciones transitorias efectuadas de conformidad con la facultad excepcional otorgada por el artículo 5 del presente Decreto, deberán  ajustarse  a  las  disposiciones establecidas, en cuanto a requisitos mínimos, por el Artículo  11  del  Anexo I  al Decreto N. 993 del 27 de mayo de 1991 (t.o. 1995), para el acceso a los niveles escalafonarios correspondientes al Agrupamiento General."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9 - La SECRETARIA DE TURISMO de la PRESIDENCIA  DE  LA  NACION deberá  presentar  la  propuesta  de estructura organizativa de las aperturas  inferiores  que se aprueban  por  el  presente  Decreto, conforme a las disposiciones establecidas por el Decreto N. 1545 del 31  de  agosto  de  1994, reglamentado  por  Resolución  de  la  ex SECRETARIA DE LA FUNCION PUBLICA N. 422 del 13 de septiembre de 1994."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Hasta tanto  se  aprueben las aperturas inferiores de la estructura  organizativa  de  la    SECRETARIA  DE  TURISMO  de  la PRESIDENCIA DE LA NACION aprobada por el presente Decreto, quedarán vigentes las unidades organizativas existentes con la asignación de los respectivos niveles, grados de revista  y  cargos con Funciones Ejecutivas previstos en el Decreto N. 993 del 27  de mayo de 1991 (t.\n\no. 1995)."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El gasto que demande el cumplimiento de las disposiciones  del  presente Decreto se atenderá con  las  partidas presupuestarias correspondientes  a  la SECRETARIA DE TURISMO de la Jurisdicción 20 - PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Cavallo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(NOTA DE REDACCION) ORGANIGRAMA NO MEMORIZABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDAD PIMARIA Y ACCIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0103 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024156 1992 09 30 0101 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024156 1992 09 30 0004 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA Entender en las funciones asignadas por la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, ejecutando el control y la evaluación ex post a las diversas fases del proceso administrativo en todas las áreas de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, utilizando el control en una concepción integrada de la gestión pública.\n\nACCIONES 1. Entender en las acciones de Auditoría y de información de la gestión productiva, de legitimidad y razonabilidad generados, para asesorar e informar al titular del organismo.\n\n2. Elaborar el Plan General de la Auditoría Interna a desarrollar por la jurisdicción en los términos del Artículo 103 de la Ley antes mencionada y elevar el Plan Anual de Auditoría Interna para la aprobación del titular de la Secretaría y de la SINDICATURA GENERAL DE LA NACION.\n\n3. Efectuar las auditorías según la programación anual prevista, de acuerdo con las normas de auditoría interna aplicables, y las auditorías especiales, intervenciones, verificaciones y demás actividades de control que determine la máxima autoridad de la Secretaría.\n\n4. Implementar y fiscalizar el mantenimiento del sistema de control interno, del plan de organización y los manuales de procedimiento y mejoramiento de los ya existentes en los términos del Artículo 101 de la mencionada Ley.\n\n5. Fiscalizar la gestión pública realizada por las distintas áreas operativas y de apoyo en el cumplimiento del presupuesto anual económico-financiero aprobado a la Secretaría, observando aquellos procedimientos que no se ajustaren a lo establecido en el Artículo 4 de la Ley N. 24.156 y efectuando las recomendaciones que estimare adecuadas.\n\n6. Formular la información que le requieran las máximas autoridades de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION y de la SINDICATURA GENERAL DE LA NACION, y comunicarles los desvíos que se detecten, acompañándolas con las observaciones y/o recomendaciones que se formulen.\n\n7. Remitir copia de las recomendaciones, informes y observaciones, que produzca la Unidad de Auditoría Interna a la SINDICATURA GENERAL DE LA NACION de los asuntos en que ésta intervenga.\n\n8. Requerir a las unidades organizativas que conforman la estructura del área la información adecuada, en calidad y oportunidad para la toma de decisiones y el control superior de la gestión pública."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE MERCADOTECNIA Y PROMOCION",
              "texto": "RESPONSABILIDAD PRIMARIA Proponer las políticas de diferenciación y posicionamiento que establezcan y desarrollen un adecuado vínculo entre demanda y oferta turística, diseñando acciones destinadas a promover la demanda del turismo interno y receptivo, coordinando la ejecución de estudios y análisis de mercado en la materia y las actividades de los Agregados Turísticos en el exterior del país.\n\nACCIONES 1. Planificar, desarrollar y ejecutar acciones para la comercialización y promoción del turismo en los mercados internacionales atendiendo a los aspectos cuantitativos y su marco de referencia simbólica, dirigiendo la ejecución de los planes destinados a promover la demanda del turismo interno e internacional receptivo.\n\n2. Elaborar el Plan Anual de Acciones Promocionales, programando y organizando toda actividad destinada a la promoción del turismo y manteniendo activa participación en aquellas promovidas por otros entes públicos y privados del país y del extranjero.\n\n3. Programar las actividades vinculadas con la producción y distribución del material promocional gráfico y audiovisual y determinar los medios de comunicación a ser utilizados, como así también las acciones referidas a la ejecución de campañas de publicidad.\n\n4. Impulsar las propuestas de declaración de interés turístico o del carácter de fiesta nacional a aquellas actividades relacionadas con lugares y acontecimientos turísticos, fomentando la realización de congresos y convenciones turísticas en el país.\n\n5. Gestionar la participación en congresos, ferias, bolsas, exposiciones, eventos especiales, encuentros de comercialización y otras reuniones turísticas en el exterior y en el país, apoyando la comercialización de productos turísticos y colaborando con las provincias, municipios y el sector privado con intereses en la materia.\n\n6. Formular sistemas de información y estrategias de difusión de productos turísticos que faciliten un conocimiento adecuado de los mismos a las empresas y consumidores a través de los medios de comunicación.\n\n7. Mantener una base de información actualizada sobre los proveedores de investigación de mercado cualitativo y las agencias de publicidad.\n\n8. Entender en las tareas referidas a la búsqueda, análisis, procesamiento, actualización, distribución y control de la información que conforma la base de datos de información turística, como así también atender las tareas de asesoramiento a turistas y/o personas que lo requieran en los Centros de Información habilitados al efecto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001364 1990 07 19 0005 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE FISCALIZACION Y REGISTRO DE SERVICIOS TURISTICOS.",
              "texto": "RESPONSABILIDAD PRIMARIA Registrar, autorizar y fiscalizar a los prestadores de servicios turísticos, controlando el cumplimiento de las normas legales y reglamentarias vigentes en la materia a efectos de asegurar la protección del usuario.\n\nACCIONES 1. Registrar, autorizar y fiscalizar a los prestadores de servicios turísticos, manteniendo actualizado el Registro de Agentes de Viaje y el Registro Especial para entidades sin fines de lucro.\n\n2. Verificar y fiscalizar las presuntas infracciones a las normas que regulan las actividades de los prestadores de servicios turísticos.\n\n3. Coordinar y controlar las acciones conducentes a lograr la efectiva protección del usuario de servicios turísticos, exigiendo a los prestadores el cumplimiento de las garantías necesarias para asegurar la eficacia en los servicios.\n\n4. Mantener actualizado el Registro de Medios de Transporte destinados exclusivamente a la prestación de servicios turísticos de acuerdo con las normas en vigencia.\n\n5. Clasificar por categorías a los establecimientos hoteleros ubicados en jurisdicción nacional, y proponer acciones de coordinación para la clasificación de categorías cuando se trate de hoteles ubicados en otras jurisdicciones.\n\n6. Gestionar la elaboración de acuerdos y participar en la celebración de convenios con las provincias y municipios relacionados con la fiscalización de servicios turísticos y la coordinación de categorías de alojamientos hoteleros.\n\n7. Registrar y controlar las distintas modalidades de servicios que hagan a la actividad turística, proponiendo la generación de normativa específica dirigida a la organización y fiscalización de los nuevos servicios que, eventualmente, se ofrezcan a los turistas.\n\n8. Asesorar en materia de reglamentación de las condiciones para autorizar a los prestadores de servicios no regulares de transporte aéreo para contingentes turísticos en concordancia con lo establecido en el Artículo 5 del Decreto N. 1364 del 19 de julio de 1990."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION NACIONAL DE ECONOMIA TURISTICA Y RELACIONES INTERNACIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA Dirigir los procesos administrativos y técnicos relativos a la generación de información estadística de la oferta y demanda turística nacional e internacional y su articulación integral con la economía turística y entender en los aspectos sustantivos de las Relaciones Internacionales de la Secretaría.\n\nACCIONES 1. Elaborar y ejecutar los procedimientos administrativos y técnicos tendientes a la recopilación, registro y elaboración de las estadísticas de turismo receptivo, emisor e interno, con especial atención en la promoción e implementación de las cuentas satelitales de turismo.\n\n2. Entender en la planificación, contralor y promoción de la inversión pública en el sector turismo, interviniendo en Ios procesos técnicos de gestión de la misma en articulación con los organismos competentes en la materia.\n\n3. Efectuar informes y estudios sobre la evolución de la economía turística, analizando la oferta y la demanda de la misma, identificando problemas en el marco de la dinámica del contexto y previendo las perspectivas futuras del sector, generando propuestas que tiendan a potenciar la competitividad del sector.\n\n4. Elaborar un Informe Anual del Turismo en la REPUBLICA ARGENTINA que recoja lo más destacado de su evolución, su problemática actual y sus perspectivas futuras.\n\n5. Ejercer la coordinación en materia de relaciones con las organizaciones nacionales, regionales e internacionales del sector, tanto públicas como privadas, a efectos de conciliar las acciones que incidan positivamente en el desarrollo de la actividad turística.\n\n6. Visar y fiscalizar el avance físico de las obras de los proyectos de inversión que se encaren mediante la asignación de recursos financieros públicos.\n\n7. Intervenir en la negociación de convenios bilaterales y multilaterales de cooperación en materia del desarrollo de la actividad turística, coordinando las actividades previas y la ejecución de los programas de trabajo que de la firma de los convenios se deriven.\n\n8. Coordinar con los organismos responsables de la política exterior en materia de comisiones bilaterales y multilaterales, programas de asistencia técnica ofrecidos por países, instituciones y/u organizaciones regionales e internacionales para el desarrollo de la actividad turística, como así también en las solicitudes formuladas a nuestro país en el marco de los distintos programas del Fondo Argentino de Cooperación Internacional.\n\n9. Coordinar y promover planes de trabajo conjunto con los organismos competentes en materia de Migraciones a efectos de adecuar los procedimientos que regulan el ingreso y egreso de turistas en función de la promoción de las actividades turísticas."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION NACIONAL DE MODERNIZACION Y COMPETITIVIDAD",
              "texto": "RESPONSABILIDAD PRIMARIA Dirigir las estrategias institucionales tendientes a la mejora de la calidad de las prestaciones turísticas y al incentivo de la inversión de capitales en el sector, estableciendo y controlando estándares de calidad y dirigiendo acciones orientadas a la mejora de la competitividad turística, en el marco del desarrollo sustentable del sector.\n\nACCIONES 1. Incentivar la materialización de la inversión de capitales nacionales y extranjeros en proyectos turísticos, evaluando proyectos de inversión a realizar por la actividad pública y privada.\n\n2. Elaborar planes estratégicos para mejorar la calidad y tecnificación de las empresas turísticas, diseñando y proponiendo procesos de certificación de calidad compatibles con los internacionales para las empresas que se adecuen a los mismos.\n\n3. Entender en el diseño e implementación de estándares de calidad internacionalmente competitivos para el desarrollo de la oferta en el marco de los planes establecidos, definiendo mecanismos de seguimiento de dichos estándares y evaluando los mismos conforme a la evolución del mercado turístico.\n\n4. Coordinar los estudios de las variables vinculadas a la competitividad turística, proponiendo acciones tendientes al incremento de la misma, mediante planes y programas de capacitación de recursos humanos e implementación de proyectos que permitan el desarrollo sustentable del turismo, con resguardo del patrimonio natural y cultural, tanto en el ámbito nacional como provincial y municipal.\n\n5. Promover formas alternativas de turismo tales como ecoturismo, turismo rural, agroturismo o turismo de aventura con la participación de las comunidades locales en el desarrollo y la planificación de las actividades turísticas, impulsando el turismo no convencional.\n\n6. Proponer las políticas relacionadas con el cuidado del impacto ambiental y la capacidad de carga ocasionadas en las actividades generadas por el turismo.\n\n7. Entender en materia de asistencia técnica referente a modernización y competitividad de destinos turísticos, con especial atención a la promoción de la calidad."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 014574 1987 12 01 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA Conducir las acciones que hacen al desarrollo de las tareas relacionadas con los aspectos económicos, financieros, presupuestarios, contables, patrimoniales y las vinculadas con el procesamiento electrónico de la información, la administración y capacitación de los recursos humanos y el diligenciamiento de los actos y documentación administrativa que se tramite en el ámbito de la Secretaría como así también lo atinente a la prestación de los servicios auxiliares.\n\nACCIONES 1. Controlar la percepción de los impuestos que establece la Ley de Turismo N. 14.574 (t.o. 1987) y sus normas complementarias y liquidar las sanciones por multas e intereses que por incumplimiento correspondiere aplicar.\n\n2. Efectuar las acciones de orden financiero contable de acuerdo con lo establecido por la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus normas complementarias atendiendo a los procesos de compras y contrataciones, tesorería y registro patrimonial de conformidad con la normativa vigente.\n\n3. Dirigir las tareas vinculadas con los procedimientos contables, el movimiento y custodia de fondos y valores, el pago en término de los compromisos contraídos y las atinentes al procesamiento de datos para la liquidación de haberes del personal y sus actividades conexas.\n\n4. Elaborar el anteproyecto de presupuesto de gastos y recursos del organismo, sus reajustes y demás tareas conexas y conducir su posterior ejecución.\n\n5. Elaborar y ejecutar los planes de inversión y mantenimiento y dirigir las acciones que hacen a la prestación de los servicios auxiliares (mantenimiento, limpieza, seguridad, movilidad, recepción, sistemas de comunicación, sala reproductora de documentación, etc.).\n\n6. Coordinar las actividades que hacen a la administración del personal, su capacitación y desarrollo de carrera.\n\n7. Dirigir las tareas atinentes a la recepción, clasificación, asignación de carácter, registro, diligenciamiento de la documentación y correspondencia, reserva y archivo de las actuaciones y todo tipo de acto administrativo que se tramite en el ámbito del organismo de acuerdo con las reglamentaciones vigentes.\n\n8. Administrar los recursos informáticos orientados a automatizar la gestión global del organismo en función de nuevas tecnologías determinando sus objetivos y necesidades, dirigir las actividades vinculadas con el desarrollo de las tareas básicas de organización e intervenir en materia de Auditorías Operativas.\n\n9. Intervenir en la elaboración de los mecanismos de control para el funcionamiento de los organismos descentralizados dependientes de la SECRETARIA DE TURISMO."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION GENERAL DE LEGISLACION Y ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA Entender en materia de los asuntos relativos a la legislación general e instrumentación normativa de las políticas públicas, objetivos y acciones en materia turística, en las cuestiones de carácter jurídico atinentes al desenvolvimiento de la Secretaría y en el control de legitimidad y legalidad de los actos y procedimientos administrativos.\n\nACCIONES 1. Asesorar y asistir a las autoridades de la Secretaría en todos los aspectos jurídicos de las distintas gestiones que se desarrollen o impulsen interviniendo en la elaboración de proyectos de normas de actualización y mejoramiento de la legislación turística.\n\n2. Analizar y efectuar proposiciones relativas a proyectos normativos originados o destinados a otras jurisdicciones, que sirvan a los propósitos de regulación, promoción, desarrollo e incentivo de las actividades turísticas.\n\n3. Asesorar y dictaminar respecto de normas vigentes dispuestas o aplicables por otras jurisdicciones, que pudieren afectar el desarrollo del turismo, comprendiendo las cuestiones de compatibilización y coordinación normativa interjurisdiccional y su correspondencia con la legislación federal y los tratados y convenios internacionales.\n\n4. Intervenir en la instrumentación normativa de procedimientos eficaces tendientes a la protección de derechos del turista, de los recursos turísticos naturales y culturales, y a la prevención y solución de conflictos en el ámbito de las actividades turísticas.\n\n5. Intervenir en la instrumentación de convenios de cooperación, delegación y fiscalización con otros órganos oficiales federales o locales y con entidades privadas.\n\n6. Ejercer la representación judicial de la Secretaría, el patrocinio y la procuración en todas las causas judiciales en que ésta sea parte, en las ejecuciones fiscales impositivas y de multas aplicadas a agencias de turismo y en los recursos de apelación judicial directa, efectuando y asistiendo en las denuncias y querellas en sede criminal, sustanciando los reclamos administrativos previos y los recursos administrativos.\n\n7. Atender la instrucción de sumarios a los agentes de percepción del impuesto administrado por la Secretaría y los de carácter disciplinarios y patrimonial relativos al personal del Organismo.\n\n8. Centralizar y diligenciar por sí o con derivación a otras dependencias competentes, los oficios judiciales ordenatorios e informativos.\n\n9. Atender la instrucción de sumarios de oficio u originados en denuncias de terceros contra agencias de turismo o terceros no habilitados para realizar actividades turísticas.\n\n10. Atender el servicio jurídico permanente, con las demás funciones legales y reglamentarias atribuidas al Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION DE PRESTACIONES TURISTICAS",
              "texto": "RESPONSABILIDAD PRIMARIA Fomentar el turismo social dirigido a los grupos vulnerables de la sociedad, ejecutando las acciones relativas a la prestación de servicios a través de los Programas Federales de Turismo Social, y mediante la operación de las Unidades Turísticas de su dependencia y ejerciendo el control de gestión y calidad de los servicios.\n\nACCIONES 1. Formular propuestas de planes, programas y proyectos para fomentar el turismo social dirigido a las familias, los grupos de escasos recursos económicos y los sectores de juventud, minoridad, tercera edad y discapacitados, como así también asegurar la prestación de los servicios que se brindan a los contingentes en las Unidades Turísticas de Chapadmalal y Embalse y a través del Programa Federal de Turismo Social.\n\n2. Proponer programas de paseos y miniturismo destinados a escolares, familias de escasos recursos, discapacitados y personas de la tercera edad, fomentando el campamentismo, el ranchomovilismo y el establecimiento de albergues de la juventud.\n\n3. Establecer relaciones con organismos de educación y otras áreas oficiales y privadas para desarrollar el turismo en el ámbito de su competencia en el orden nacional, provincial y municipal y la realización de giras turísticas.\n\n4. Programar los ingresos y alojamiento de los contingentes turísticos en las Unidades Turísticas dependientes, dando prioridad a las familias numerosas, a la clase pasiva, discapacitados y los grupos escolares.\n\n5. Fiscalizar el cumplimiento de las prestaciones que realizan los distintos concesionarios verificando la observancia de las condiciones contractuales establecidas.\n\n6. Diseñar e implementar el control de los servicios de turismo social brindados por los concesionarios de las Unidades Turísticas y/o prestadores privados."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(NOTA DE REDACCION) PLANTA NO MEMORIZABLE"
          }
        }
      ],
      "id-infojus": "DN20010000840"
    }
  }
}