{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-690-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991066778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1096-nacional-relevo-obligacin-guardar-secreto-dn20140001096-2014-07-17"
      }
    },
    "content": {
      "mecanografico": 20140001096,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1096,
      "timestamp": "2014-07-25T12:46:04",
      "timestamp-alta": "2014-07-25T12:46:04",
      "timestamp-m": "2014-07-25T12:46:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-17",
      "standard-normativo": "DEC C 001096 2014 07 17",
      "titulo-norma": "Relevo de la obligación de guardar secreto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.096/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-25",
      "fecha-mod": "2014-07-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se releva a un ex agente de la obligación de guardar secreto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deber de guardar secreto"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/deberes de los agentes de la administración pública/deberes del funcionario público/deber de guardar secreto"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública",
                "deberes del empleado público",
                "obligaciones del agente"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIDE",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "deber de guardar secreto",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "funcionarios públicos",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Secretaría de Inteligencia (SIDE)",
            "deberes de los agentes de la administración pública",
            "obligaciones del agente (deberes de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "Secretaría de Informaciones del Estado (SIDE)",
            "empleo público",
            "deberes del empleado público (deberes del funcionario público)",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "deberes del funcionario público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
          }
        },
        "texto": "el requerimiento formulado por el Juzgado Nacional en lo Criminal y Correccional Federal N° 2 de la Capital Federal, Secretaría N° 3, en el marco de la causa número 5.713/2011 -ex N° 5.926/04-, caratulada: \"Caro Figueroa, José Armando y otros s/ malversación de caudales públicos\" y lo dispuesto en el artículo 16 de la Ley de Inteligencia Nacional N° 25.520, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CPP C 023984 1991 08 21 0294 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el señor Juez a cargo del Juzgado Nacional en lo Criminal y Correccional Federal N° 2 de la Capital Federal, Dr. Sebastián R. RAMOS, solicitó, en la causa judicial señalada en el Visto y mediante oficio de fecha 27 de junio de 2014, el relevamiento de la obligación de guardar secreto en los términos de la Ley N° 25.520 respecto del ex Secretario de Inteligencia D. Hugo Alfredo ANZORREGUY y otros ex funcionarios de la Institución, en relación a todos aquellos hechos o circunstancias sobre los que puedan tener conocimiento y se encuentren dentro del marco del ejercicio de los cargos oportunamente ostentados, o que les sea preguntado por el Tribunal por guardar estricta relación con los hechos investigados en autos.\n\nQue, asimismo, el Tribunal requirente hizo saber que en dichas actuaciones judiciales se investiga la maniobra llevada a cabo durante los períodos presidenciales ejercidos por el Dr. Carlos Saúl MENEM entre los años 1989 y 1999, que importó la implementación de un sistema de sobresueldos que posibilitó la sustracción de fondos públicos en forma mensual por parte de distintos funcionarios del PODER EJECUTIVO NACIONAL; las sumas de dinero utilizadas para tal fin provenían de partidas presupuestarias asignadas a gastos reservados; investigándose además, la posible intervención de dicho Organismo de Inteligencia en la maniobra antes descripta, y la participación de los nombrados en la misma, durante el desempeño de sus funciones en el período analizado, existiendo respecto de ellos el estado de sospecha exigido por el artículo 294 del CODIGO PROCESAL PENAL DE LA NACION.\n\nQue ha quedado evidenciada la firme voluntad del GOBIERNO NACIONAL de colaborar con el esclarecimiento de hechos como los investigados en la causa referida, a través del dictado de distintos actos que conciliaban dichos postulados con el régimen legal vigente.\n\nQue el artículo 16 de la Ley N° 25.520 establece que \"Las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación. El acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la presente ley\".\n\nQue la facultad aludida ha sido delegada al SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, de conformidad con lo dispuesto en el primer párrafo del artículo 11 del Anexo I del Decreto N° 950 del 5 de junio de 2002, reglamentario de la citada Ley de Inteligencia Nacional N° 25.520.\n\nQue los ex funcionarios alcanzados por la requisitoria se encuentran obligados a guardar secreto aún después de cesar en sus funciones.\n\nQue sin perjuicio de lo anterior, teniendo en consideración que en la especie se solicita el relevamiento de la obligación de guardar secreto -entre otras personas- del ex Secretario de Inteligencia D. Hugo Alfredo ANZORREGUY, corresponde que el PODER EJECUTIVO NACIONAL tome intervención, en atención al rango que ostentara el nombrado y su dependencia directa con el mismo.\n\nQue en relación con los restantes ex funcionarios mencionados en el requerimiento judicial, corresponde instruir al señor SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION para que proceda conforme los términos del presente, con las medidas tutelares que en su caso correspondan.\n\nQue, en consecuencia, se considera conveniente y necesario acceder a lo solicitado por el señor Juez interviniente, respecto del ex SECRETARIO DE INTELIGENCIA D.\n\nHugo Alfredo ANZORREGUY, permitiéndose así que el nombrado ex funcionario brinde declaración sin el deber de reserva que establece la normativa vigente, del que expresamente quedará liberado a partir del dictado de la presente, debiendo ceñirse al marco fáctico que el Tribunal ha hecho saber en su requerimiento, reseñado en el primer y segundo Considerando del presente.\n\nQue sin perjuicio de lo anterior, teniendo en cuenta las restricciones que surgen de la normativa aplicable a la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, corresponde establecer que la dispensa no comprenderá la autorización para que el ex funcionario se pronuncie acerca de identidad de agentes o cuestiones que no guarden estricta relación con el hecho investigado en la causa judicial aludida, la ubicación o cualquier detalle de sus dependencias o instalaciones, servicios colaterales, metodología operativa y cualquier otra circunstancia que pudiera vulnerar las previsiones del artículo 16 y concordantes de la Ley N° 25.520 y su reglamentación aprobada por el Decreto N° 950/02.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico Permanente de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 16 de la Ley de Inteligencia Nacional N° 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Relévase al ex titular de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, D. Hugo Alfredo ANZORREGUY (M.I. N° 4.273.429), de la obligación de guardar secreto, al solo efecto de que preste declaración en la causa número 5.713/2011 -ex N° 5.926/04-, caratulada:\n\n\"Caro Figueroa, José Armando y otros s/ malversación de caudales públicos\", en trámite por ante el Juzgado Nacional en lo Criminal y Correccional Federal N° 2 de la Capital Federal, Secretaría Nº 3 exclusivamente acerca de lo expuesto en el primer y segundo Considerando del presente, no comprendiendo la dispensa la posibilidad de que se pronuncie acerca de identidad de agentes o cuestiones que no guarden estricta relación con el hecho investigado en la causa judicial aludida, la ubicación o cualquier detalle de sus dependencias o instalaciones, servicios colaterales, metodología operativa y cualquier otra circunstancia que pudiera vulnerar las previsiones del  artículo 16 y concordantes de la Ley N° 25.520 y su reglamentación aprobada por el Decreto N° 950/02"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese al SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION a relevar de la obligación de guardar secreto a los restantes ex funcionarios del Organismo a su cargo mencionados en el requerimiento judicial realizado a través del oficio de fecha 27 de junio de 2014, librado en la causa mencionada, a efectos de que comparezcan en las condiciones descriptas en el  artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION deberá comunicar al Tribunal requirente lo aquí resuelto, con copia del presente Decreto, a los efectos de que dicha judicatura notifique al ex funcionario del contenido de la presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20140001096"
    }
  }
}