{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-702-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992580319,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1207-nacional-modificacion-reglamentacion-impuesto-ganancias-dn20080001207-2008-07-30"
      }
    },
    "content": {
      "mecanografico": 20080001207,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1207,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-30",
      "standard-normativo": "DEC C 001207 2008 07 30",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DEL IMPUESTO A LAS GANANCIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 08 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.207/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-08-01",
      "fecha-mod": "2008-08-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 1344/1998, REGLAMENTARIO DE LA LEY DE IMPUESTO A LAS GANANCIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 FECHA DE ENTRADA EN VIGENCIA: 01/08/2008"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "tributos",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "impuesto a las ganancias",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001344 1998 11 19 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1-253.177/2008 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION y la Reglamentación de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, aprobada por el Artículo 1º del Decreto Nº 1344 de fecha 19 de noviembre de 1998 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024441 1994 12 22 0019 000 0020 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 1998 11 19 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el segundo Artículo sin número, incorporado por el Decreto Nº 254 de fecha 17 de marzo de 1999, a continuación del Artículo 70 de la Reglamentación de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, aprobada por el Artículo 1º del Decreto Nº 1344 de fecha 19 de noviembre de 1998 y sus modificaciones, dispone con relación a fideicomisos financieros y fondos comunes de inversión, un tratamiento tributario diferencial, privilegiado y asimétrico de la aplicación del impuesto a las ganancias, respecto de otras figuras jurídicas a través de las que se podrían realizar iguales actividades económicas.\n\nQue en atención a ello, a fin de evitar distorsiones económicas y financieras que afecten los recursos necesarios para el financiamiento de las erogaciones públicas y lograr un mayor equilibrio fiscal en la redistribución de la carga tributaria, resulta necesario, a los efectos de la determinación de la ganancia neta, limitar el alcance del aludido beneficio tributario.\n\nQue a fin de no afectar el desarrollo de proyectos de infraestructura que redundan en beneficio de toda la población, se entiende aconsejable mantener la aplicación del citado tratamiento especial sólo para los fideicomisos financieros, contemplados en los Artículos 19 y 20 de la Ley Nº 24.441, que se encuentren vinculados con la realización de obras de infraestructura afectadas a la prestación de servicios públicos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 1998 11 19 0070 003 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el segundo Artículo sin número incorporado a continuación del Artículo 70 de la Reglamentación de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, aprobada por el Artículo 1º del Decreto Nº 1344 de fecha 19 de noviembre de 1998 y sus modificaciones, el que quedará redactado de la siguiente forma:\n\n\"ARTICULO ...- No regirá la limitación establecida en el primer artículo incorporado a continuación del 70 del Decreto Reglamentario, para los fideicomisos financieros contemplados en los Artículos 19 y 20 de la Ley Nº 24.441 que se encuentren vinculados con la realización de obras de infraestructura afectadas a la prestación de servicios públicos, cuando se reúnan la totalidad de los siguientes requisitos.\n\na) Se constituyan con el único fin de efectuar la titulización de activos homogéneos que consistan en títulos valores públicos o privados o de derechos creditorios provenientes de operaciones de financiación evidenciados en instrumentos públicos o privados, verificados como tales en su tipificación y valor por los organismos de control conforme lo exija la pertinente normativa en vigor, siempre que la constitución de los fideicomisos y la oferta pública de certificados de participación y títulos representativos de deuda se hubieren efectuado de acuerdo con las normas de la COMISION NACIONAL DE VALORES dependiente del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nb) Los activos homogéneos originalmente fideicomitidos, no sean sustituidos por otros tras su realización o cancelación, salvo colocaciones financieras transitorias efectuadas por el fiduciario con el producido de tal realización o cancelación con el fin de administrar los importes a distribuir o aplicar al pago de las obligaciones del respectivo fideicomiso, o en los casos de reemplazo de un activo por otro por mora o incumplimiento.\n\nc) Que el plazo de duración del fideicomiso, sólo en el supuesto de instrumentos representativos de crédito, guarde relación con el de cancelación definitiva de los activos fideicomitidos.\n\nd) Que el beneficio bruto total del fideicomiso se integre únicamente con las rentas generadas por los activos fideicomitidos o por aquellos que los constituyen y por las provenientes de su realización, y de las colocaciones financieras transitorias a que se refiere el punto b), admitiéndose que una proporción no superior al DIEZ POR CIENTO (10%) de ese ingreso total provenga de otras operaciones realizadas para mantener el valor de dichos activos.\n\nNo se considerará desvirtuado el requisito indicado en el punto a) por la inclusión en el patrimonio del fideicomiso entregado por el fideicomitente, u obtenidos de terceros para el cumplimiento de sus obligaciones.\n\nEn el año fiscal en el cual no se cumpla con alguno de los requisitos mencionados anteriormente y en los años siguientes de duración del fideicomiso se aplicará lo dispuesto en el artículo anterior.\n\nA efectos de establecer la ganancia neta de los fondos fiduciarios a que alude el artículo anterior, deberán considerarse las disposiciones que rigen la determinación de las ganancias de la tercera categoría, entre las que se encuentran comprendidas las ganancias obtenidas en el año fiscal y destinada a ser distribuidas en el futuro durante el término de duración del contrato de fideicomiso, así como a las que en ese lapso se apliquen a la realización de gastos inherentes a la actividad específica del fideicomiso que resulten imputables a cualquier año fiscal posterior comprendido en el mismo.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "id-infojus": "DN20080001207"
    }
  }
}