{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-692-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751470049340,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "296-nacional-decreto-reglamentario-ley-impuestos-internos-dn19970000296-1997-03-31"
      }
    },
    "content": {
      "mecanografico": 19970000296,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 296,
      "fecha": "1997-03-31",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000296 1997 03 31",
      "titulo-norma": "Decreto Reglamentario de la Ley de Impuestos Internos",
      "nombre-coloquial": "DECRETO NACIONAL 296/1997",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 04 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-02",
      "fecha-mod": "2025-07-02",
      "timestamp": "2025-07-02T12:22:15",
      "timestamp-alta": "2025-07-02T12:22:15",
      "timestamp-m": "2025-07-02T12:22:15",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY DE IMPUESTOS INTERNOS.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. REGLAMENTACION DE LA LEY DE IMPUESTOS INTERNOS"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cigarrillos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/tabaco/cigarrillos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bebidas alcohólicas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/elaboración de productos alimenticios/elaboración de bebidas/elaboración de bebidas alcohólicas/bebidas alcohólicas"
            },
            "sinonimos": {
              "termino": [
                "elaboración de alimentos",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsables"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/sujetos imponibles/responsables"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda ajena",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "responsables",
            "productos agropecuarios",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "productos industriales (actividad industrial)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Derecho tributario y aduanero",
            "tributos",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "elaboración de alimentos (elaboración de productos alimenticios)",
            "derecho tributario",
            "elaboración de bebidas",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "industria (actividad industrial)",
            "reglamento administrativo (reglamentos)",
            "bebidas alcohólicas",
            "Actividades económicas",
            "Derecho administrativo",
            "actividad industrial",
            "responsables por deuda ajena (responsables)",
            "gravámenes (tributos)",
            "cigarrillos",
            "industria alimenticia",
            "impuestos internos",
            "tabaco",
            "actividad agropecuaria",
            "sujetos imponibles",
            "elaboración de productos alimenticios",
            "impuestos",
            "acto administrativo",
            "elaboración de bebidas alcohólicas",
            "actos de alcance general (acto administrativo de alcance general)"
          ]
        },
        "invalidos": {
          "termino": "JARABES, EXTRACTOS Y CONCENTRADOS"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024698 1996 09 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "laLey N. 24.674que sustituye el texto de la Ley de Impuestos Internos, texto ordenado en 1979 y sus modificaciones, la modificación introducida a la misma por la Ley N. 24.698, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en virtud del nuevo ordenamiento legal resulta necesario el dictado de las correspondientes normas reglamentarias.\n\nQue el presente se dicta en virtud de las facultades conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024698 1996 09 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la Reglamentación de la Ley N. 24.674 - de Impuestos Internos - modificada por la Ley N. 24.698, que como Anexo I integra el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024674 1996 07 17 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024698 1996 09 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001371 1994 08 11 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001522 1994 08 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000875 1980 04 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: A los efectos de lo dispuesto por el artículo 2 de la Ley de Impuestos Internos N. 24.674, modificada por laLey N. 24.698, respecto de los seguros y sobre los productos comprendidos en el artículo 1 del Decreto N. 1371 del 11 de agosto de 1994, sustituido por el Decreto N. 1522 del 29 de agosto de 1994, serán de aplicación las normas contempladas en los Capítulos I, IV y VI del Título II y Título III del Decreto Reglamentario N. 875/80 y sus modificaciones, así como las disposiciones complementarias pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Derógase el Decreto N. 875/80 y sus modificaciones, salvo las normas consignadas en el artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - FERNANDEZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. REGLAMENTACION DE LA LEY 24.674 DE IMPUESTOS INTERNOS",
        "segmento": [
          {
            "titulo-particion": "TITULO I. DISPOSICIONES GENERALES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
                  }
                },
                "numero-articulo": 1,
                "titulo-articulo": "REGIMEN FISCAL",
                "texto": "Art. 1: La aplicación, percepción y fiscalización de los impuestos establecidos en el Título II de la Ley de Impuestos Internos, se efectuará de acuerdo con los preceptos de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, y normas generales de este Título, sin perjuicio de las disposiciones especiales que se determinan para cada rubro en particular."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "RESPONSABLES",
                "texto": "*Art. 2: Se encuentran comprendidos en el régimen de este Título y deberán ingresar el impuesto en las oportunidades indicadas a continuación:\n\na) los importadores, al efectuar el despacho a plaza, de conformidad con la declaración que para tales efectos deban presentar y con lo dispuesto en los artículos 7 y 8 de la ley;\n\nb) los responsables que sustituyan a los fabricantes en los casos contemplados por el artículo 2, párrafo octavo de la ley, dentro de las condiciones que en el mismo se determinan;\n\nc) los enumerados a continuación, dentro de los plazos que fije la DIRECCION GENERAL IMPOSITIVA, organismo dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS:\n\n1. los fabricantes que elaboran productos gravados;\n\n2. los que encomiendan elaboraciones a terceros, artículo 6, cuarto párrafo de la ley;\n\n3. Los fraccionadores a que se refieren los artículos 18, 23 y 33 de la ley;\n\n4. los intermediarios entre los responsables y consumidores que posean mercaderías gravadas cuya adquisición no fuere fehacientemente justificada, artículo 2, último párrafo de la ley.\n\n5. Los intermediarios de champañas a granel, comprendidos en el artículo 34 de la ley.\n\nd) los proveedores de servicio de telefonía celular y satelital;\n\ne) los responsables por las operaciones indicadas en el artículo 57 de este reglamento, no comprendidos en los incisos anteriores."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "INSCRIPCION DE LOS OBLIGADOS AL PAGO DEL TRIBUTO",
                "texto": "Art. 3: Los responsables enumerados en el artículo anterior están obligados a inscribirse en la DIRECCION GENERAL IMPOSITIVA antes de la iniciación de sus actividades. Dicha Repartición podrá denegar o establecer límites a las inscripciones de los que, a su juicio, no ofrezcan garantía suficiente para el cumplimiento de las obligaciones legales o reglamentarias.\n\nSin embargo, la falta de garantía podrá subsanarse mediante la constitución de una fianza a satisfacción de la DIRECCION GENERAL IMPOSITIVA.\n\nEl Organismo citado podrá denegar o cancelar las inscripciones, si los interesados no autorizan expresamente la inspección fiscal de las dependencias particulares ubicadas dentro o en comunicación directa con los locales declarados como fábrica o depósito, a cualquier hora del día o de la noche.\n\nPodrá, asimismo, eliminar de oficio a los inscriptos cuyo paradero se desconozca o que no hayan tenido movimiento durante SEIS (6) meses, como así cancelar la inscripción de los que no alcancen los límites mínimos de elaboración o expendio que aquélla determine.\n\nLa DIRECCION GENERAL IMPOSITIVA queda facultada para eximir de la obligación de inscribirse a los que:\n\na) Accidentalmente fraccionen o trasvasen artículos que hayan abonado impuesto;\n\nb) por excepción fabriquen o importen pequeñas cantidades de artículos gravados o sujetos a fiscalización."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "INSCRIPCION DE LOS QUE OPERAN CON PRODUCTOS FISCALIZADOS",
                "texto": "Art. 4: La DIRECCION GENERAL IMPOSITIVA, podrá, cuando lo creyere conveniente, disponer la inscripción de los que produzcan, fabriquen, fraccionen, importen o comercien con materias que integren los productos gravados o intervengan en su elaboración o fraccionamiento; o con maquinarias, destinadas o que puedan destinarse a estos efectos."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "TRASLADOS Y MODIFICACIONES DE LOCALES INSCRIPTOS",
                "texto": "Art. 5: Los inscriptos autorizados a poseer mercaderías sin impuestos no podrán modificar o trasladar su fábrica o depósito habilitado sin autorización de la DIRECCION GENERAL IMPOSITIVA.\n\nLos traslados o modificaciones de los locales de los inscriptos no autorizados a poseer mercaderías sin impuesto, deberán ser comunicados al Organismo fiscal dentro de los CINCO (5) días de realizados."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "TRANSFERENCIAS Y MODIFICACIONES DE CONTRATOS SOCIALES",
                "texto": "Art. 6: Las transferencias de los comercios cuya inscripción es obligatoria y las modificaciones de sus contratos sociales, deberán ser comunicadas a la DIRECCION GENERAL IMPOSITIVA por los responsables dentro de los DIEZ (10) días de firmada la correspondiente escritura o convenio, debiendo presentarse para su anotación el documento definitivo dentro de igual plazo de obtenido el mismo."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "INTERVENCION DE MERCADERIAS POR CADUCIDAD DE LAS INSCRIPCIONES O FALTA DE GARANTIAS",
                "texto": "Art. 7: La DIRECCION GENERAL IMPOSITIVA está facultada para disponer la intervención de mercaderías sin impuestos y materias primas existentes en fábrica, cuando caduque la inscripción acordada o cuando, a su juicio, las garantías que sirvieron de base para su otorgamiento hayan desaparecido.\n\nDe los productos así intervenidos, se designará depositario al poseedor de los mismos siempre que, a juicio del Organismo citado, ofrezca suficiente responsabilidad o fianza a satisfacción del mismo.\n\nEn caso contrario, se depositarán por cuenta y riesgo de sus propietarios o poseedores, en un local fiscal o de terceros que acepten el cargo.\n\nSi vencidos los SEIS (6) meses de practicado el procedimiento no hubiese el inscripto regularizado su situación, los productos se considerarán abandonados y la DIRECCION GENERAL IMPOSITIVA podrá ordenar su inutilización o remate."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "COMPROBACION DEL PAGO. SUSPENSION O LIMITACION DE LA ENTREGA DE INSTRUMENTOS FISCALES",
                "texto": "*Art. 8: En el caso de los productos alcanzados por los artículos 15, 16 y 18 de la ley, el impuesto se determinará por declaración jurada del responsable, y la condición de tal será acreditada por los respectivos instrumentos fiscales de control que serán provistos por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, de conformidad con la codificación por responsable y por producto, que esa Repartición determine.\n\nCuando un responsable se encuentre en mora con la presentación de las declaraciones juradas o pagos del impuesto, o tenga sumarios pendientes, la DIRECCION GENERAL IMPOSITIVA, tomando en cuenta las circunstancias especiales de cada caso, podrá:\n\na) suspender toda entrega de instrumentos fiscales de control; y b) intervenir las existencias de instrumentos fiscales de control en poder de los responsables."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "IMPRESION DE INSTRUMENTOS FISCALES Y LEYENDAS DE CONTROL",
                "texto": "Art. 9: La AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO establecerá los modelos de instrumentos fiscales de control y dispondrá, según sus necesidades, las herramientas para su actualización, modernización y suministro.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 01/07/2025) ARTÍCULO SUSTITUIDO CON VIGENCIA EL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000442 2025 06 30 0008 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "CONCEPTO DE PRECIO DE VENTA",
                "texto": "Art. 10: En los artículos gravados según el precio de venta, se considerará como tal el que se cobre al adquirente.\n\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS podrá requerir la colaboración de otras entidades y organismos públicos que tengan competencia en la materia, a los fines de efectuar el relevamiento de los precios de los bienes comprendidos en el artículo 15 de la ley que se cobren a los adquirentes, en el marco de las disposiciones del primer artículo sin número incorporado a continuación del artículo 2° de la ley.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 23/7/2024) SEGUNDO PARRAFO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000658 2024 07 22 0007 000 0000 000"
                  }
                }
              }
            ],
            "segmento": [
              {
                "titulo-particion": "DIFERENCIAS POR INVENTARIO, ELABORACION Y TRANSPORTE",
                "articulo": [
                  {
                    "numero-articulo": 11,
                    "texto": "Art. 11: Tratándose de productos que no hayan abonado el impuesto o de materias primas destinadas a su elaboración, los inscriptos serán responsables por las diferencias comprobadas entre las cantidades asentadas en los libros o anotaciones contables y las existencias reales y de las que resulten en las operaciones de fábrica o en el transporte, mientras no presenten la prueba clara o fehaciente de la causa distinta al expendio que las haya producido.\n\nCuando las diferencias mencionadas no excedan los límites de tolerancia que para los distintos productos fije la DIRECCION GENERAL IMPOSITIVA, se considerarán producidas por causas distintas al expendio, sin que el fabricante necesite demostrarlo, salvo comprobación en contrario a cargo del Organismo recaudador.\n\nTodo artículo gravado con impuesto interno, transformado y/o consumido en el establecimiento habilitado, deberá abonar el tributo correspondiente."
                  },
                  {
                    "numero-articulo": 12,
                    "texto": "Art. 12: Las diferencias que excedan las tolerancias que confiere el artículo 11, y los faltantes de instrumentos fiscales, comprobados en establecimientos habilitados, tendrán el siguiente tratamiento siempre que no se dispusiera otro en normas de aplicación específicas, sin perjuicio de las penalidades que pudieran corresponder.\n\na) faltantes:\n\n1. de productos gravados: se considerarán expendidos y estarán sujetos al impuesto sobre la base del precio de realización de la última venta, siempre que ésta no tenga una antigüedad mayor de TRES (3) meses; en caso contrario, será sobre el valor normal de plaza a la fecha de la comprobación;\n\n2. de materias primas: se presumirá que han sido empleadas en la fabricación del producto de mayor impuesto que con la misma elabore el responsable y la base de imposición será la indicada en el punto 1.;\n\n3. de instrumentos fiscales: se considerará que ampararon productos cuyo expendio no ha sido declarado, en el mayor volumen amparado por dichas faltas, estableciéndose el precio de venta sobre la base del correspondiente al último expendio del producto de mayor impuesto cuya circulación pudiera amparar.\n\nSi estos instrumentos comprendieren a especies en cuya elaboración se emplearen materias primas o productos gravados por impuestos comprendidos en la ley, estos se considerarán de origen clandestino y estarán, además, sujetos a los tributos correspondientes. En este supuesto, la determinación del precio presunto de compra se efectuará sobre la base del precio normal de plaza vigente en el momento de la comprobación.\n\nb) excedentes:\n\n1. de materias primas: se abonará el impuesto que corresponda sobre el valor de adquisición de esos excedentes, considerándose como precio el normal de plaza en el momento de la verificación por presumirse que tal excedente corresponde a materias primas por las que se evadió el impuesto respectivo.\n\n2. de productos: cuando estas especies estuvieren elaboradas con materias primas gravadas, se considerará que éstas han evadido el tributo correspondiente, liquidándose el impuesto a las tasas que correspondan a tales materias de acuerdo con lo indicado en el \"in fine\" del punto 3. del inciso a)."
                  },
                  {
                    "numero-articulo": 13,
                    "titulo-articulo": "ARTICULOS EN CIRCULACION SIN INSTRUMENTOS FISCALES O CON OTRO DISTINTO AL QUE CORRESPONDA",
                    "texto": "Art. 13: Cuando se encuentren en circulación artículos sin su instrumento fiscal de control o llevando adherido un instrumento distinto que el correspondiente, el tributo se establecerá por la leyenda del envase o elementos constitutivos del producto, en cuyo caso, la base imponible estará dada por el precio normal de plaza del producto o similares vigentes a la fecha de la verificación."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "DEC C 002194 1994 12 13 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 14,
                    "titulo-articulo": "TOMA Y ANALISIS DE MUESTRAS",
                    "texto": "Art. 14: Las muestras que, por razones fiscales, extraiga la DIRECCION GENERAL IMPOSITIVA, serán analizadas por la autoridad de aplicación, la que deberá expedir los certificados de análisis correspondientes haciendo constar en los mismos, a los efectos impositivos, la clasificación de los productos analizados.\n\nTales funciones serán realizadas por el INSTITUTO NACIONAL DE VITIVINICULTURA y los organismos creados por el Decreto N. 2194 del 13 de diciembre de 1994.\n\nLas tomas de muestras, trámites, análisis, recursos y diligencias que se vinculen con dichos procedimientos se ajustarán a las normas específicas establecidas en cada caso por la respectiva autoridad de aplicación."
                  },
                  {
                    "numero-articulo": 15,
                    "titulo-articulo": "AUSENCIA DEL INTERESADO EN LAS EXTRACCIONES DE MUESTRAS",
                    "texto": "Art. 15: Cuando los interesados no se encuentren presentes en el acto de la extracción de muestras o no hayan concurrido al llamado del empleado fiscal actuante, la operación se efectuará con intervención del poseedor del producto, de cualesquiera de sus factores o dependientes, o de representante de la empresa transportadora, según el caso, quienes deberán suscribir la documentación respectiva."
                  },
                  {
                    "numero-articulo": 16,
                    "titulo-articulo": "IMPUGNACION DE PROCEDIMIENTOS VALIDEZ DE LOS INVENTARIOS",
                    "texto": "Art. 16: El valor legal de los procedimientos realizados por la DIRECCION GENERAL IMPOSITIVA en uso de sus facultades no podrá impugnarse por causas que no resulten del acta labrada como consecuencia de los mismos, cuando la operación haya sido realizada con intervención del propietario, de su representante o - en su ausencia o por su orden - de alguno de sus factores o dependientes.\n\nTambién se tendrá por legalmente válido todo inventario practicado sin intervención del propietario o su representante cuando éstos se nieguen a presenciarlo o no concurran a hacerlo después de transcurridas DOS (2) horas de constituidos los empleados fiscales o de haberse notificado, a la persona que se encontrare en el local, que se llevaría a cabo el procedimiento."
                  },
                  {
                    "numero-articulo": 17,
                    "titulo-articulo": "REGIMEN DE LAS INTERVENCIONES FISCALES",
                    "texto": "Art. 17: Facúltase a la DIRECCION GENERAL IMPOSITIVA para disponer el servicio de intervención fiscal permanente cuando se trate de implantar regímenes de carácter general que lo hagan imprescindible para una correcta fiscalización de establecimientos o fábricas sometidas a los mismos.\n\nAsimismo, podrá acordar o imponer dicho servicio de intervención, ya sea permanente o temporario, cuando resulte necesario dentro de regímenes no comprendidos en el párrafo anterior, para controlar la producción o cualquier clase de operaciones a realizar con productos gravados o sujetos a fiscalización."
                  },
                  {
                    "numero-articulo": 18,
                    "titulo-articulo": "PROVISION DE LOCAL Y ELEMENTOS PARA EL INTERVENTOR",
                    "texto": "Art. 18: En los casos en que se establezca el régimen de intervención fiscal, los responsables están obligados a facilitar un local para oficina del interventor, con los elementos necesarios para el ejercicio de sus funciones.\n\nAsimismo, cuando la DIRECCION GENERAL IMPOSITIVA lo estime necesario, deberán proporcionar las dependencias, moblaje y efectos indispensables para el alojamiento de la intervención fiscal."
                  }
                ]
              },
              {
                "titulo-particion": "COMPUTO COMO PAGO A CUENTA",
                "articulo": [
                  {
                    "numero-articulo": 19,
                    "texto": "*ARTICULO 19: El cómputo como pago a cuenta, contemplado en los artículos 18, 23, 26, 29, 34 y 37 de la ley operará en relación a las compras del período fiscal que se liquida, siempre que se haya discriminado en la factura o documento equivalente, y su importe no podrá superar el que hubiera correspondido determinar en función de la tasa del impuesto vigente a la fecha de la facturación."
                  },
                  {
                    "numero-articulo": 20,
                    "texto": "Art. 20: En los casos contemplados en el artículo precedente, para el elaborador, la tasa efectiva del gravamen sobre su precio de venta neto del impuesto estará dada por la fórmula:\n\n100 x t 100 - t representando por \"t\" la tasa del tributo aplicable."
                  },
                  {
                    "numero-articulo": 21,
                    "titulo-articulo": "ELABORACIONES POR CUENTA DE TERCEROS",
                    "texto": "Art. 21: En los casos de elaboraciones por cuenta de terceros se considerará que, con prescindencia de la responsabilidad de quien efectúa la elaboración, quien las encarga resulta responsable por el valor que, de acuerdo con las disposiciones legales, resulte en el momento del expendio. Del impuesto resultante podrá deducir - con carácter de pago a cuenta - el impuesto devengado o abonado por quien efectuara la elaboración, en la medida que se haya discriminado en la factura o documento equivalente y conforme las limitaciones establecidas en los párrafos cuarto y quinto del artículo 6 de la ley."
                  },
                  {
                    "numero-articulo": 22,
                    "titulo-articulo": "TRASLADOS",
                    "texto": "Art. 22: El traslado de productos gravados entre fábricas inscriptas de una misma especie no dará lugar a la aplicación del gravamen, sin perjuicio de lo que se disponga al respecto en cada capítulo del Título II de esta reglamentación."
                  },
                  {
                    "numero-articulo": 23,
                    "titulo-articulo": "LIQUIDACION - DEDUCCIONES",
                    "texto": "Art. 23: A los únicos fines de la ley, se entenderá que integran el precio neto de venta definido por el artículo 4 de la misma, los montos que por todo concepto tenga derecho a percibir el vendedor, sea que figuren globalmente o en forma discriminada en la misma factura o documento equivalente, sea que conste en instrumentos separados, y aun cuando dichas circunstancias, respondan al cumplimiento de una obligación legal, con la única excepción de los conceptos que resulten excluidos por la citada norma o por el presente artículo.\n\nCuando el flete respectivo se encuentre excluido por aplicación de lo dispuesto por el artículo 4 de la ley, el seguro por el transporte tampoco integrará el precio de venta.\n\nAsimismo, en los casos de importaciones, el impuesto al valor agregado que corresponda en forma directa a los bienes gravados, no integra la base para el cálculo del ingreso que debe efectuarse antes del despacho a plaza.\n\nPara las deducciones previstas en el segundo y tercer párrafos del artículo 4 de la ley, no es necesario que ellas correspondan a transferencias realizadas en el período por el cual se liquida."
                  },
                  {
                    "numero-articulo": 24,
                    "titulo-articulo": "ACONDICIONAMIENTO DE PRODUCTOS CON TASAS DIFERENTES",
                    "texto": "Art. 24: Cuando en un mismo continente (caja, estuche, valija, etc.) los responsables acondicionaren varios productos alcanzados por impuestos internos de diferentes tasas de aplicación sobre precios netos de venta, a los efectos de la liquidación respectiva y teniendo en cuenta lo dispuesto en el segundo párrafo del artículo 5 de la ley, la mayor diferencia que resulte entre el precio asignado al todo y la suma de los precios de venta de dichos productos en sus acondicionamientos normales de presentación comercial, se prorrateará sobre éstos para obtener la base de imposición que corresponderá considerar para cada tasa en particular.\n\nEn el supuesto que en el conjunto también hubiere artículos no gravados con impuestos internos, éstos se considerarán, asimismo, según sus respectivos precios de venta individuales para el aludido prorrateo."
                  },
                  {
                    "numero-articulo": 25,
                    "titulo-articulo": "IMPORTACIONES POR CUENTA DE TERCEROS",
                    "texto": "Art. 25: Cuando la importación se hiciere por cuenta de un tercero, éste, acreditando su inscripción de responsable del gravamen a que corresponda, informará a la DIRECCION GENERAL IMPOSITIVA sobre dicha importación y los datos respectivos.\n\nEl importador y el tercero por cuya cuenta se efectuó la importación serán solidariamente responsables del impuesto que corresponda ingresar antes del despacho a plaza de los respectivos productos.\n\nEn el caso de la posterior venta de los productos por parte del tercero por cuya cuenta se importaron, éste será responsable del impuesto que corresponda por tal operación, pudiendo computarse como pago a cuenta el impuesto ingresado por tales productos con motivo del despacho a plaza."
                  }
                ]
              },
              {
                "titulo-particion": "EXPORTACIONES",
                "articulo": [
                  {
                    "numero-articulo": 26,
                    "texto": "Art. 26: Corresponderá la acreditación, devolución o exención del impuesto cuando los productos se exporten o se incorporen a las listas de \"rancho\" de los buques o aeronaves afectados al tráfico internacional, siempre que sea factible efectuar la operación sin que los envases que contienen la mercadería lleven adheridos los correspondientes instrumentos fiscales, o que sea posible la inutilización de éstos.\n\nLa salida directa de productos gravados, de fábrica al punto de embarque, para ser incorporados a la lista de \"rancho\", no configurará el expendio a que se refiere el artículo 2 de la ley, siempre que medie autorización previa de la DIRECCION GENERAL IMPOSITIVA, la intervención fiscal posterior para el embarque y se especifique en la factura del fabricante la documentación motivada por dicho trámite."
                  },
                  {
                    "numero-articulo": 27,
                    "texto": "Art. 27: Cuando el buque o la aeronave haga operaciones en mas de un puerto o aeropuerto argentinos, el acogimiento a la franquicia de la exención, acreditación o devolución, deberá hacerse efectivo en el momento de hacer la última escala en el país con destino al exterior.\n\nPodrán, asimismo, realizarse en escalas anteriores operaciones de carga de productos comprendidos en el régimen de impuestos internos, destinándoselos a la exportación o a incorporarse a las listas de \"rancho\", en cuyo caso, para gozar del beneficio, deberán permanecer a bordo oficialmente intervenidos, debiendo los interesados requerir de la autoridad aduanera del último puerto o aeropuerto la certificación de que la intervención no ha sido violada. Dicha certificación deberá ser presentada ante la dependencia de la DIRECCION GENERAL IMPOSITIVA que autorizó el despacho, dentro de los TREINTA (30) días de efectuado éste.\n\nNo podrá hacerse uso de los productos incorporados a las listas de \"rancho\", mientras los buques o aeronaves se encuentren en jurisdicción nacional.\n\nSe entenderá cumplido el requisito previsto en la ley, en los casos de buques de la ARMADA NACIONAL que naveguen fuera de aguas jurisdiccionales argentinas."
                  },
                  {
                    "numero-articulo": 28,
                    "texto": "Art. 28: Los créditos que resulten de la aplicación del artículo anterior, deberán utilizarse en primer término contra importes que se adeudaren por operaciones gravadas por el mismo tributo. Si dicha compensación no pudiera realizarse, o sólo se efectuara parcialmente, el saldo del crédito de impuesto resultante será acreditado contra otros impuestos a cargo de la DIRECCION GENERAL IMPOSITIVA o, en su defecto, reintegrado."
                  },
                  {
                    "numero-articulo": 29,
                    "titulo-articulo": "TRANSFERENCIA Y CESACION DE NEGOCIO",
                    "texto": "Art. 29 : El responsable que deje de fabricar, importar o comerciar con efectos gravados, comunicará tal hecho a la DIRECCION GENERAL IMPOSITIVA dentro de los DIEZ (10) días siguientes de haber cesado en sus actividades. Sus obligaciones legales subsistirán por cada período fiscal que venza hasta la completa liquidación de los productos gravados en existencia.\n\nA los fines de lo dispuesto en el párrafo precedente, salvo para el impuesto del artículo 15 de la ley, la DIRECCION GENERAL IMPOSITIVA podrá aceptar que la liquidación del impuesto se efectúe de una sola vez sobre el total de productos gravados en existencia al momento del cese.\n\nA tal efecto se tomará como valor de transferencia el obtenido por el responsable en operaciones con productos similares, o el valor normal de plaza.\n\nEn los casos de transferencias de comercio, el que transfiere debe presentar, dentro de los DIEZ (10) días siguientes, declaración jurada e ingresar el impuesto por el expendio de productos gravados hasta el momento de la transferencia, no incluyendo en la misma los productos de que se hace cargo el comprador."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO II.",
            "segmento": [
              {
                "titulo-particion": "CAPITULO I. TABACOS",
                "articulo": [
                  {
                    "numero-articulo": 30,
                    "titulo-articulo": "REMATES EN LA ADUANA",
                    "texto": "Art. 30: Cuando las aduanas deban rematar cigarrillos, la DIRECCION GENERAL IMPOSITIVA fijará su precio de venta mínimo a los fines del pago del impuesto. Cuando este precio fuera excedido en el remate, el gravamen se tributará de acuerdo con el valor obtenido."
                  },
                  {
                    "numero-articulo": 31,
                    "titulo-articulo": "CIGARRILLOS - CONDICIONES DE EXPENDIO",
                    "texto": "*Art. 31: Los cigarrillos deberán expenderse en paquetes o envases cerrados, admitiéndose distintas formas de presentación de acuerdo a la modalidad adoptada para su comercialización."
                  },
                  {
                    "numero-articulo": 32,
                    "titulo-articulo": "CIGARROS, CIGARRITOS, ETC. - CONDICIONES DE EXPENDIO",
                    "texto": "Art. 32: En el caso de expendio de unidades constituidas por los productos a que se refiere el artículo 16 de la ley, en envases que contengan DOS (2) o más productos gravados, el envase podrá llevar un solo instrumento fiscal de control, en las condiciones previstas en el artículo 3 de la norma legal, y la individualización de la clase y cantidad de contenido. El instrumento citado deberá adherirse al envase de manera tal que no pueda abrirse éste sin que se opere su rotura.\n\nEn el caso que se opte por la forma de expendio a que se refiere el párrafo anterior, la venta al público consumidor sólo podrá efectuarse por envase completo, y sin violación del instrumento fiscal antes mencionado."
                  },
                  {
                    "numero-articulo": 33,
                    "titulo-articulo": "CONSUMO INTERNO - MARQUILLAS ESPECIALES",
                    "texto": "Art. 33: Las marquillas especiales para cigarrillos, cigarritos y cigarros tipo toscano, destinados al consumo interno del personal de la fábrica productora llevarán impresa en caracteres bien visibles la leyenda \"Consumo interno de fábrica\". Cuando responda a productos registrados con fines de venta, deberán ser impresas en colores distintos, que permitan su fácil diferenciación."
                  },
                  {
                    "numero-articulo": 34,
                    "titulo-articulo": "FALTANTES DE TABACOS Y RESIDUOS",
                    "texto": "Art. 34: Cuando se excedan las tolerancias que fije la DIRECCION GENERAL IMPOSITIVA, se cobrará por los faltantes de tabacos o de sus residuos, el impuesto resultante de considerar que los mismos han sido utilizados en la fabricación de los productos de mayor precio que elabore la manufactura."
                  },
                  {
                    "numero-articulo": "34 002",
                    "texto": "ARTÍCULO..- A los fines de las sanciones establecidas en el primer párrafo de los artículos primero y segundo incorporados sin número a continuación del artículo 20 de la ley, se considerará el precio de la categoría más vendida de tales artículos que surja del relevamiento a que se refiere el segundo párrafo del artículo 10 de este reglamento.\n\nIguales previsiones deberán tenerse en consideración para la sanción fijada en el último párrafo del primer artículo incorporado sin número a continuación del artículo 20 de la ley, cuando se trate de mercaderías comprendidas en el artículo 15 de esa misma norma.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 23/7/2024) PRIMER ARTICULO S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000658 2024 07 22 0008 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 35,
                    "titulo-articulo": "UTILIZACION Y DESTINO DE RESIDUOS",
                    "texto": "Art. 35: Los residuos de tabaco (palo, polvo y destronques), que adquieran los manufactureros, en las condiciones previstas en el artículo 22 de la ley, ingresarán a fábrica con intervención fiscal.\n\nLos responsables deberán indicar las marquillas en que utilizarán residuos, ya sea de sus propias elaboraciones como de otras procedencias, estableciendo la proporción en que intervendrán en la composición de las respectivas mezclas o ligas.\n\nLa elaboración de esas marquillas sólo podrá iniciarse una vez obtenida la conformidad respectiva del organismo técnico dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, al que se dará intervención a los fines dispuestos en el artículo citado.\n\nCuando por disposiciones oficiales no puedan incinerarse los residuos de tabacos, ni se cuente con depósitos fiscales apropiados para su traslado, la DIRECCION GENERAL IMPOSITIVA podrá disponer, con la debida intervención fiscal y controles respectivos, que se destinen a fines que hagan imposible su recuperación."
                  },
                  {
                    "numero-articulo": 36,
                    "titulo-articulo": "ZONAS TABACALERAS",
                    "texto": "Art. 36: A los efectos del régimen fiscal, facúltase a la DIRECCION GENERAL IMPOSITIVA a deslindar las zonas tabacaleras, con el fin de facilitar las transacciones de tabacos entre cosecheros y comerciantes radicados en los centros de producción y acopios que han alcanzado una importancia manifiesta, no sólo por su producción, sino también por la comercialización de tabacos en bruto. Por razones de fiscalización deberán excluirse de dichas zonas los grandes centros de consumo de tabacos elaborados.\n\nPara la demarcación respectiva se requerirá en cada caso el informe técnico con respecto a los extremos precedentemente indicados, de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
                  },
                  {
                    "numero-articulo": "36 002",
                    "texto": "ARTÍCULO ..- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS actualizará los importes consignados en el segundo párrafo del artículo 16 y en el último párrafo del artículo 18, todos ellos de la ley, en los meses de enero, abril, julio y octubre de cada año, considerando, en cada caso, la variación del Índice de Precios al Consumidor (IPC) que suministre el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS, organismo desconcentrado actuante en el ámbito del MINISTERIO DE ECONOMÍA, correspondiente al trimestre calendario que finalice el mes inmediato anterior al de la actualización que se realice. Los montos actualizados surtirán efectos para los hechos imponibles que se perfeccionen desde el primer día del segundo mes inmediato siguiente a aquel en que se efectúe la actualización, inclusive.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "(B.O. 5/6/2018) ARTICULO INCORPORADO",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000506 2018 06 04 0001 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 23/7/2024) ARTICULO S/N SUSTITUIDO",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000658 2024 07 22 0009 000 0000 000"
                        }
                      ]
                    }
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II. BEBIDAS ALCOHOLICAS",
                "articulo": [
                  {
                    "numero-articulo": 37,
                    "titulo-articulo": "CLASIFICACION",
                    "texto": "Art. 37: A los fines dispuestos por el artículo 23 de la ley, se considerarán bebidas alcohólicas a las previstas en los incisos a) y b) del citado artículo 23 y a las comprendidas, por su graduación, dentro de las clases previstas en el inciso c) de dicho artículo, a excepción de las mistelas de menos de 18, que no se consideran sujetas al gravamen."
                  },
                  {
                    "numero-articulo": 38,
                    "titulo-articulo": "MACERACION DE FRUTAS",
                    "texto": "Art. 38: Quienes efectúen maceraciones de frutas y no deseen derramar el líquido alcohólico resultante de esas maceraciones, podrán expenderlo previa inscripción en los registros de fabricantes de bebidas alcohólicas o bien transferirlos a licoristas inscriptos, cumpliendo los requisitos que para esos casos determine la DIRECCION GENERAL IMPOSITIVA."
                  },
                  {
                    "numero-articulo": 39,
                    "titulo-articulo": "CARGOS Y DIFERENCIAS",
                    "texto": "Art. 39: Los fabricantes de bebidas alcohólicas son responsables por el impuesto correspondiente a las diferencias comprobadas por inventario y a las que resulten, en la elaboración, entre las materias primas empleadas y los productos obtenidos, siempre que no prueben de una manera clara y fehaciente que las mismas obedecen a causas distintas al expendio."
                  },
                  {
                    "numero-articulo": 40,
                    "titulo-articulo": "CONTROL DE MATERIAS PRIMAS",
                    "texto": "Art. 40: Facúltase a la DIRECCION GENERAL IMPOSITIVA para establecer, cuando por razones fiscales lo estime conveniente, los requisitos a cumplirse en la elaboración, importación y circulación de productos no alcanzados específicamente por los impuestos internos, que en una u otra forma intervengan en la fabricación de bebidas alcohólicas."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III. CERVEZAS",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 41,
                    "titulo-articulo": "PRODUCTOS SUJETOS A IMPUESTO",
                    "texto": "Art. 41: Están sujetos al pago del gravamen que establece el artículo 25 de la ley, aquellos productos que el Código Alimentario Argentino  incluye bajo la denominación genérica de \"cerveza\"."
                  },
                  {
                    "numero-articulo": 42,
                    "titulo-articulo": "DIFERENCIAS DE INVENTARIO",
                    "texto": "Art. 42: Los fabricantes de cervezas son responsables por el impuesto correspondiente a las diferencias comprobadas por inventario y a las que resulten, en su elaboración, entre las materias primas empleadas y los productos obtenidos, siempre que no prueben en forma clara y fehaciente la causa distinta al expendio que las haya producido."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IV. BEBIDAS ANALCOHOLICAS, JARABES, EXTRACTOS Y CONCENTRADOS",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 43,
                    "titulo-articulo": "BEBIDAS ANALCOHOLICAS",
                    "texto": "Art. 43: A los efectos del artículo 26 de la ley, se entenderá por bebida analcohólica, bebida de bajo contenido alcohólico, jugos vegetales y frutales, jarabes para refrescos, extractos, concentrados y productos destinados a la preparación de bebidas analcohólicas, aquellas que como tales define el Código Alimentario Argentino. Asimismo, todas las situaciones o dudas que la aplicación de dicho artículo legal pueda suscitar, serán resueltas en lo pertinente sobre la base de las definiciones y exigencias de dicho Código."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "TOR C 018284 1971 06 30 0998 000 0000 000 A"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "TOR C 018284 1971 06 30 1006 000 0000 000 A"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_2",
                          "ref": "TOR C 018284 1971 06 30 1009 000 0000 000 A"
                        }
                      ]
                    },
                    "numero-articulo": 44,
                    "titulo-articulo": "EXENCIONES",
                    "texto": "Art. 44: Las exenciones a que se refiere el tercer párrafo del artículo 26 de la ley, corresponden a los productos contemplados en los artículos N. 998, N. 1006 y N. 1009  del Código Alimentario Argentino, con los alcances que en aquél se precisan y en tanto los bienes reúnan las condiciones que el mencionado párrafo legal establece."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO V. AUTOMOTORES Y MOTORES GASOLEROS",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
                        }
                      ]
                    },
                    "numero-articulo": 45,
                    "titulo-articulo": "VEHICULOS ALCANZADOS",
                    "texto": "Art. 45: Están sujetos al pago del gravamen que establece el artículo 27 de la ley, los vehículos que utilicen como combustible el gas oil y que reúnan las siguientes características técnicas:\n\na) Para transporte de pasajeros que no contengan más de OCHO (8) asientos además del asiento del conductor y que, cargado, no exceda de un peso máximo de TRES MIL QUINIENTOS KILOGRAMOS (3.500 Kg.) conforme la definición emergente del artículo 28 -Categoría M1- del Decreto N. 779 del 20 de noviembre de 1995, reglamentario de la Ley N. 24.449; b) Los preparados para acampar (camping);\n\nc) Tipo \"VAN\" o \"Jeep Todo Terreno\" destinados al transporte de pasajeros que no posean caja de carga separada del habitáculo y cuyas características técnicas encuadren en las categorías M1, definidas en la reglamentación de la Ley de Tránsito."
                  },
                  {
                    "numero-articulo": 46,
                    "titulo-articulo": "CHASIS CON MOTOR Y MOTORES",
                    "texto": "Art. 46: Los chasis con motor y motores a que se refiere el tercer párrafo del artículo 27 de la ley, son aquellos que sean concebidos o destinados para los vehículos gravados."
                  },
                  {
                    "numero-articulo": 47,
                    "titulo-articulo": "AFECTACION PARA USO O CONSUMO",
                    "texto": "Art. 47: En los casos de bienes comprendidos en el presente Capítulo, que sean afectados por los responsables a su utilización como bienes de uso o de consumo -tanto de la explotación o actividad como del personal de la misma- se considerará que se ha cumplido el caso de consumo previsto en el último párrafo del artículo 5 de la ley, debiendo liquidarse el impuesto en la forma allí indicada."
                  },
                  {
                    "numero-articulo": 48,
                    "titulo-articulo": "Base imponible",
                    "texto": "*ARTICULO 48: El Impuesto Interno previsto en el Capítulo IX de la ley, no integra la base imponible del impuesto de este Capítulo."
                  },
                  {
                    "numero-articulo": "48 002",
                    "texto": "ARTICULO ... .- A efectos de lo dispuesto en el Artículo 28 de la ley, se entenderá como precio de venta de los vehículos, sin considerar impuestos, el fijado por las terminales a su red de concesionarios, cualquiera sea la forma que adopte la comercialización, no siendo de aplicación en estos casos el Artículo 4° de la ley.\n\nA tales fines, la liquidación del gravamen se practicará aplicando la tasa respectiva sobre el precio indicado en el párrafo anterior, al que se le adicionará el impuesto de este Capítulo.\n\nCuando se trate de las importaciones contempladas en el Artículo 7° de la ley, de los bienes comprendidos en el Artículo 27 de la misma, a los fines de la aplicación de la exención, se entenderá como precio de venta, sin considerar impuestos, al valor definido en el primer párrafo del citado Artículo 7°, sin incluir el acrecentamiento previsto en el mismo y detrayendo el impuesto al valor agregado y el impuesto interno establecido en los Capítulos V y IX de la ley."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO VI. SERVICIO DE TELEFONIA CELULAR Y SATELITAL",
                "articulo": [
                  {
                    "numero-articulo": 49,
                    "titulo-articulo": "OBJETO",
                    "texto": "*ARTICULO 49: El impuesto interno establecido en el artículo 30 de la ley, sobre el importe facturado por la provisión de servicio de telefonía celular y satelital al usuario, comprende además de los servicios móviles de telecomunicaciones, a los servicios d radiocomunicaciones móvil celular (SRMC), de telefonía móvil (STM), de radiocomunicaciones de concentración de enlaces (SRCE), de aviso a personas (SAP), de comunicaciones personales (PCS), satelitales móviles y cualquier otro de índole similar a los detallados."
                  },
                  {
                    "numero-articulo": 50,
                    "titulo-articulo": "EXENCIONES",
                    "texto": "*ARTICULO 50: No se encuentra alcanzado por el tributo el importe facturado a los usuarios del servicio básico telefónico bajo la modalidad \"abonado que llama paga\" (Calling party pays) establecido por el artículo 21 del Decreto N. 92 de fecha 30 de enero de 1997."
                  }
                ],
                "segmento": {
                  "titulo-particion": "BASE IMPONIBLE",
                  "articulo": [
                    {
                      "numero-articulo": 51,
                      "texto": "*ARTICULO 51: La provisión de servicio de telefonía celular o satelital al usuario, a que se refiere el artículo 30 de la ley, comprende todo otro servicio prestado en forma conjunta, aún en el caso que fuera facturado por separado. Sólo procederá la deducción de los depósitos en garantía de equipos que sean objeto de un contrato de comodato o de alquiler."
                    },
                    {
                      "numero-articulo": 52,
                      "texto": "*ARTICULO 52: No integran la base imponible del gravamen los siguientes conceptos:\n\na) Facturados al usuario correspondientes a interconexión con otras redes por tránsito local, interurbano e internacional, en la medida en que los mismos se encuentren discriminados en la factura.\n\nb) Servicios itinerantes prestados a usuarios nacionales fuera del territorio de la REPUBLICA ARGENTINA.\n\nc) Servicios prestados a otros sujetos que resulten revendedores o, en su caso, coprestadores de los mismos servicios comprendidos en el presente artículo.\n\nd) Servicios de valor agregado."
                    },
                    {
                      "numero-articulo": 53,
                      "texto": "*ARTICULO 53: En el caso de servicios o venta de tarjetas de pago anticipado, el impuesto facturado a los usuarios y posteriormente reintegrado a los mismos, correspondiente a prestaciones que no resultaron alcanzadas por el gravamen, podrá computarse contra la liquidación del impuesto correspondiente al período fiscal en que se produzca la respectiva acreditación."
                    }
                  ]
                }
              },
              {
                "titulo-particion": "CAPITULO VII. CHAMPAÑAS",
                "articulo": [
                  {
                    "numero-articulo": 54,
                    "titulo-articulo": "Productos sujetos al impuesto",
                    "texto": "*ARTICULO 54: Están sujetos al pago del gravamen que establece el artículo 33 de la ley, los vinos espumosos, champaña o champagne, de acuerdo a la definición y clasificación que establece la Ley N.\n\n14.878, sus disposiciones modificatorias y reglamentarias, sean o no genuinos, y todo producto que se expenda, se tenga a la venta o circule bajo las citadas denominaciones, siempre que no presente características de bebida alcohólica, en cuyo caso pagará el impuesto previsto en el Capítulo II de la ley.\n\nSe hallan también alcanzados por el tributo, los productos gravados que se encuentren adicionados con el agregado de jugos o zumos de frutas, filtrados o no, -con o sin el agregado de pulpa-, o su equivalente en jugos concentrados, que cuenten con la correspondiente autorización del INSTITUTO NACIONAL DE VITIVINICULTURA, organismo dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del MINISTERIO DE ECONOMIA."
                  },
                  {
                    "numero-articulo": 55,
                    "titulo-articulo": "Pagos a cuenta. Cómputo",
                    "texto": "*ARTICULO 55: En los supuestos a que se refiere el segundo párrafo del artículo 34 de la ley, el cómputo como pago a cuenta del impuesto que deban abonar los responsables en él citados, operará en relación a las adquisiciones efectuadas en el período fiscal que se liquida.\n\nLos responsables inscriptos que realicen compras a intermediarios, podrán efectuar el cómputo como pago a cuenta en la forma establecida en el párrafo precedente."
                  },
                  {
                    "numero-articulo": 56,
                    "titulo-articulo": "Responsables",
                    "texto": "*ARTICULO 56: Están comprendidos en el régimen de este Capítulo, y deberán inscribirse bajo las condiciones y con los requisitos mencionados en las disposiciones en vigor, los fabricantes y los importadores, los fraccionadores, las personas por cuya cuenta se efectúen las elaboraciones y fraccionamientos, y los intermediarios de productos gravados a granel, según corresponda."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO VIII. OBJETOS SUNTUARIOS",
                "articulo": [
                  {
                    "numero-articulo": 57,
                    "titulo-articulo": "Operaciones alcanzadas por el gravamen. Responsables",
                    "texto": "*ARTICULO 57: El régimen de liquidación del gravamen para las elaboraciones por cuenta de terceros, establecido en el artículo 35 \"in fine\" de la ley, no será de aplicación cuando estas operaciones se realicen entre inscriptos como responsables del impuesto interno a los objetos suntuarios.\n\nA los efectos previstos en dicho artículo de la ley, considéranse etapas de comercialización y operaciones con objetos suntuarios que determinan el pago del gravamen las siguientes:\n\na) La venta por parte de fabricantes, importadores y comerciantes;\n\nb) La venta en remate, incluso cuando sea realizado por instituciones públicas;\n\nc) La venta por vendedores ambulantes;\n\nd) La importación por inscriptos y no inscriptos;\n\ne) Las elaboraciones por cuenta de terceros que aporten materia prima, y las transformaciones. No están alcanzados por el gravamen los meros trabajos de reparación, conservación o mantenimiento del objeto; f) Las elaboraciones por cuenta de terceros en las que éstos no aporten material alguno."
                  },
                  {
                    "numero-articulo": 58,
                    "titulo-articulo": "Afectación al uso personal del responsable o terceros. Desaparición de objetos gravados al control fiscal",
                    "texto": "*ARTICULO 58: Cuando el responsable afecte para uso personal o de terceros, o efectúe donaciones de objetos gravados, el tributo que en tales casos corresponde ingresar conforme con lo dispuesto por el primer párrafo del artículo 2 de la ley, se calculará de acuerdo con lo que establece el tercer párrafo del artículo 5 de la misma.\n\nEn igual forma se determinará el impuesto en los casos de desaparición de objetos gravados al momento del control fiscal que no sea fehacientemente justificada. La denuncia policial de un hecho delictuoso, no acredita causa distinta del expendio, resultando necesaria la declaración judicial de falta de mérito o sobreseimiento."
                  },
                  {
                    "numero-articulo": 59,
                    "titulo-articulo": "Inscripción",
                    "texto": "*ARTICULO 59: Los que fabriquen, importen o comercialicen objetos suntuarios, las instituciones públicas y martilleros que habitualmente los rematen y los talleristas y artesanos están obligados a inscribirse en la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, en la forma y tiempo que ésta disponga.\n\nLos martilleros que accidentalmente realicen operaciones con objetos suntuarios no están obligados a inscribirse, pero deberán cumplir las disposiciones que establezca la citada Administración."
                  }
                ],
                "segmento": [
                  {
                    "titulo-particion": "OBJETO",
                    "articulo": [
                      {
                        "numero-articulo": 60,
                        "texto": "*ARTICULO 60: Están comprendidas en el artículo 36, inciso a) de la ley:\n\na) Las piedras preciosas o semipreciosas, naturales o reconstituidas;\n\nlapidadas;\n\nb) Las piedras duras talladas o trabajadas para ser utilizables como objetos de adorno;\n\nc) Las perlas naturales o de cultivo, es decir las producidas por la secreción natural o provocada de la ostra perlífera."
                      },
                      {
                        "numero-articulo": 61,
                        "texto": "*ARTICULO 61: Están comprendidos en el artículo 36, inciso b) de la ley, en cuanto se utilicen en su confección los materiales indicados en dicho inciso, o las piedras o perlas a que se refiere el inciso a) del mismo, los siguientes objetos:\n\na) Las alhajas;\n\nb) Las piezas con individualidad propia, susceptibles de ser empleadas habitualmente como adornos y las que cumpliendo otra finalidad específica adquieren carácter suntuario en razón de contener alguno de los materiales aludidos en el citado artículo;\n\nc) Las partes sueltas destinadas a integrar objetos suntuarios, tales como cajas para reloj, monturas, fornituras, broches, cadenas por metros, etc.\n\nAclárase que \"cristal\", es aquél que contiene más del VEINTITRES POR CIENTO (23%) de óxido de metales pesados."
                      },
                      {
                        "numero-articulo": 62,
                        "texto": "*ARTICULO 62: Las prendas de vestir gravadas por el artículo 36, inciso d) de la ley, son las confeccionadas o semiconfeccionadas en su mayor parte con piel, aun cuando le falten detalles de terminación como ser forros, botones, etc., pero no aquellas que sólo llevan ruedos, cuellos, bolsillos, bocamangas u otras aplicaciones de ese material."
                      },
                      {
                        "numero-articulo": 63,
                        "texto": "*ARTICULO 63: El impuesto interno establecido en el inciso e) del artículo 36 de la ley, sobre alfombras y tapices de punto anudado o enrollado, incluso confeccionados, alcanza a los fabricados a mano o en telares mecánicos."
                      }
                    ]
                  },
                  {
                    "titulo-particion": "Determinación del impuesto",
                    "articulo": [
                      {
                        "numero-articulo": 64,
                        "texto": "*ARTICULO 64: Los objetos suntuarios abonarán el impuesto en cada una de las etapas de su comercialización, el que se liquidará sobre su precio de venta, de acuerdo con lo dispuesto en el artículo 4 de la ley, y en su caso el artículo 35, \"in fine\", de la misma."
                      },
                      {
                        "numero-articulo": 65,
                        "texto": "*ARTICULO 65: A los fines del pago de este impuesto el responsable podrá computar como pago cuenta el importe del impuesto interno correspondiente a la compra de objetos suntuarios, ya sea que los transfiera en el mismo estado o formando parte de otros objetos suntuarios gravados, a condición que el mencionado importe se encuentre discriminado en la respectiva factura o documento equivalente.\n\nConforme a lo dispuesto por el segundo párrafo del artículo 5 de la ley, no podrá deducirse del precio facturado por los objetos suntuarios transferidos el valor de las cajas o estuches."
                      },
                      {
                        "numero-articulo": 66,
                        "texto": "*ARTICULO 66: Cuando se vendan objetos suntuarios gravados, formando parte integrante de otros no gravados, se pagará el impuesto sobre el importe total de la operación.\n\nNo obstante, en este caso, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, podrá admitir que se discrimine del importe total de la venta el del objeto gravado, siempre que se contabilice o facture por separado, y no constituya una unidad de hecho con el no gravado.\n\nA este efecto se considerará que no constituyen una unidad de hecho con los anillos de alianza matrimonial, los que se vendan en la misma oportunidad formando juego con ellos."
                      },
                      {
                        "numero-articulo": 67,
                        "texto": "*ARTICULO 67: En los casos previstos en el inciso e), del artículo 57 de este reglamento, el impuesto se liquidará en la forma establecida en el artículo 35 \"in fine\" de la ley, salvo que se tratara de operaciones efectuadas entre inscriptos, en los que se abonará el gravamen sobre el valor facturado por todo concepto relacionado con la operación.\n\nIgualmente, en los casos contemplados en el inciso f) del artículo 57 de este reglamento se abonará el gravamen sobre el valor facturado por todo concepto relacionado con la operación."
                      }
                    ]
                  },
                  {
                    "titulo-particion": "Objetos suntuarios exentos",
                    "articulo": [
                      {
                        "numero-articulo": 68,
                        "texto": "*ARTICULO 68: De acuerdo con lo dispuesto en el artículo 36, penúltimo párrafo de la ley, estarán exentos del impuesto los objetos que a continuación se detallan, siempre que se cumplan las condiciones que en cada caso se especifican:\n\na) El instrumental científico y los objetos de uso medicinal o técnico en cuya confección deben utilizarse necesariamente materiales determinantes del impuesto;\n\nb) Los objetos ritualmente indispensables para el oficio público, que sean adquiridos por personas o entidades autorizadas para el ejercicio del culto, los que según lo establecido por el Decreto N.\n\n14.896 del 18 de octubre de 1938 son los cálices, copones, custodias, sagrarios, báculos, pectorales y anillos episcopales;\n\nc) Los anillos de alianza matrimonial;\n\nd) Las medallas autorizadas por la autoridad competente, que acrediten el ejercicio de la función pública u otras que otorguen los poderes públicos;\n\ne) Los distintivos, emblemas y atributos usados por las fuerzas Armadas y policiales;\n\nf) Las condecoraciones oficiales, del país o del extranjero;\n\ng) Las piedras denominadas marcasitas; los bordados con hilo gusanillo o canutillo de oro, plata o platino, las zapatillas y zapatones de piel."
                      },
                      {
                        "numero-articulo": 69,
                        "texto": "*ARTICULO 69: La exención prevista en el artículo 36, último párrafo de la ley, alcanza a los objetos simplemente bañados en plata, oro platino o paladio. A tal efecto, se entenderán como tales, aquellos objetos que hayan recibido una capa de plata, que no exceda de CUARENTA (40) micrones o, tratándose de baños efectuados con los otros metales preciosos anteriormente mencionados, que ésta no exceda de DIEZ (10) micrones.\n\nNo determina la aplicación del gravamen la presencia de oro, platino o paladio en forma de filetes, virola, guardas, esquineros, monogramas, broches u otros aditamentos similares, pero los mismos estarán sujetos al impuesto cuando se vendan sueltos."
                      },
                      {
                        "numero-articulo": 70,
                        "titulo-articulo": "Operaciones no alcanzadas por el impuesto",
                        "texto": "*ARTICULO 70: No origina el pago del gravamen la venta privada efectuada por particulares en forma ocasional, ya sea de objetos suntuarios o de sus instrumentos representativos."
                      },
                      {
                        "numero-articulo": 71,
                        "titulo-articulo": "Exportación",
                        "texto": "*ARTICULO 71: Los objetos suntuarios que se exporten en las condiciones dispuestas en el artículo 10 de la ley, estarán exentos del impuesto, únicamente en esta etapa de su comercialización."
                      }
                    ]
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IX. VEHICULOS AUTOMOVILES Y MOTORES, EMBARCACIONES DE RECREO O DEPORTES Y AERONAVES",
                "articulo": [
                  {
                    "numero-articulo": 72,
                    "titulo-articulo": "Objeto",
                    "texto": "*ARTICULO 72: Los vehículos automotores terrestres concebidos para el transporte de personas, los preparados para acampar, los motociclos y velocípedos con motor, los chasis con motor y los motores concebidos para los mencionados vehículos, tributarán el impuesto establecido en el CAPITULO IX de la Ley de Impuestos Internos.\n\nEn el caso de embarcaciones a los efectos de la ley, se considerarán como tales a los veleros, yates, lanchas y todo tipo de embarcaciones que se encuentren inscriptos en el Registro Especial de Yates (REY) que lleva el REGISTRO NACIONAL DE BUQUES, dependiente de la PREFECTURA NAVAL ARGENTINA, organismo dependiente del MINISTERIO DEL INTERIOR, o en sus dependencias jurisdiccionales, según lo establecido en el artículo 201.02.05 del REGINAVE.\n\nLas aeronaves alcanzadas por el tributo son las de uso particular, propiedad de individuos o empresas, inscriptas en el REGISTRO NACIONAL DE AERONAVES que lleva la DIRECCION NACIONAL DE AERONAVEGABILIDAD dependiente del COMANDO DE REGIONES AEREAS de la FUERZA AEREA ARGENTINA."
                  },
                  {
                    "numero-articulo": 73,
                    "titulo-articulo": "Excepciones",
                    "texto": "*ARTICULO 73: Los vehículos automotores para el transporte de personas, concebidos como autobuses, colectivos, trolebuses, autocares, coches ambulancias y coches celulares, las embarcaciones destinadas al servicio de ambulancias, servicio postal o servicios funerarios y las areonaves afectadas a la explotación de servicios aéreos comerciales regulares, a trabajos aéreos tales como fumigación y servicio postal, están excluidos del gravamen de este Capítulo."
                  },
                  {
                    "numero-articulo": 74,
                    "titulo-articulo": "Chasis con motor y motores",
                    "texto": "*ARTICULO 74: Los chasis con motor y motores a que se refiere el inciso d) del artículo 38 de la ley, son aquellos que fueron concebidos para vehículos gravados.\n\nLas transferencias de chasis con motor y motores no concebidos para vehículos gravados, no darán lugar al pago del impuesto; pero sus fabricantes informarán a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, sobre sus adquirentes y unidades transferidas."
                  },
                  {
                    "numero-articulo": 75,
                    "titulo-articulo": "Afectación como uso o consumo",
                    "texto": "*ARTICULO 75: En los casos de bienes comprendidos en el presente Capítulo, que sean afectados por los responsables a su utilización como bienes de uso o de consumo -tanto de la explotación o actividad como del personal de la misma- se considerará que se ha cumplido el caso de consumo previsto en el último párrafo del artículo 5 de la ley, debiendo liquidarse el impuesto en la forma allí indicada."
                  },
                  {
                    "numero-articulo": 76,
                    "titulo-articulo": "Base imponible",
                    "texto": "*ARTICULO 76: A efectos de lo dispuesto en el Artículo 39 de la ley, se entenderá como precio de venta de los vehículos, sin considerar impuestos, el fijado por las terminales a su red de concesionarios, cualquiera sea la forma que adopte la comercialización, no siendo de aplicación en estos casos el Artículo 4° de la ley.\n\nA tales fines, la liquidación del gravamen se practicará aplicando la tasa respectiva sobre el precio indicado en el párrafo anterior, al que se le adicionará el impuesto de este Capítulo.\n\nCuando se trate de las importaciones contempladas en el Artículo 7° de la ley, de los bienes comprendidos en el Artículo 38 de la misma, a los fines de la aplicación de la exención y las tasas del impuesto, se entenderá como precio de venta, sin considerar impuestos, al valor definido en el primer párrafo del citado Artículo 7°, sin incluir el acrecentamiento previsto en el mismo y detrayendo el impuesto al valor agregado y el impuesto interno establecido en los Capítulos V y IX de la ley."
                  },
                  {
                    "numero-articulo": 77,
                    "titulo-articulo": "Pagos a cuenta. Cómputo",
                    "texto": "*ARTICULO 77: Se admitirá como pago a cuenta del impuesto a ingresar, el importe del impuesto correspondiente a las adquisiciones de bienes gravados por este Capítulo, efectuadas directamente al importador, al fabricante o al que encargó la fabricación del producto gravado y siempre que éstos los hayan discriminado en la factura o documento equivalente, el que operará en relación a las compras del período fiscal que se liquida.\n\nEn los casos de elementos importados directamente por el responsable, el referido cómputo deberá hacerse en la medida que se vendan o que se produzcan los expendios de los productos de fabricación nacional, en los que se hayan incorporados dichos elementos."
                  }
                ]
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19970000296",
      "fecha-umod": 20250702122729
    }
  }
}