{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-576-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990628043,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "675-nacional-rechazo-recurso-reconsideracion-interpuesto-contra-decreto-267-10-dn20110000675-2011-05-27"
      }
    },
    "content": {
      "mecanografico": 20110000675,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 675,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-05-27",
      "standard-normativo": "DEC C 000675 2011 05 27",
      "titulo-norma": "RECHAZO DE UN RECURSO DE RECONSIDERACION INTERPUESTO CONTRA EL DECRETO N° 267/10.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 675/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-06-07",
      "fecha-mod": "2011-06-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA EL DECRETO N° 267/10.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0169061/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y su agregado sin acumular Expediente N° S01:0168864/2003 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000267 2010 02 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000494 1997 05 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma AGROPECUARIA SANTO DOMINGO SOCIEDAD ANONIMA interpuso recurso de reconsideración en los términos del Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 (T.O. 1991), contra el Decreto N° 267 de fecha 17 de febrero de 2010, mediante el cual se dispuso el decaimiento total de los beneficios promocionales de la citada empresa, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas de corresponder y el pago de una multa, conforme lo establecido en los Artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en su presentación la firma luego de reconocer que no pudo cumplir el proyecto original por la situación económica reinante en el año 2001, se agravió en tanto consideró que la norma recurrida avanza sobre los derechos que habría adquirido a raíz de su acogimiento al Plan de Saneamiento y Ajuste aprobado por la Provincia de SALTA mediante el Decreto Provincial N° 2176 de fecha 29 de noviembre de 2002, jurisdicción a la que erróneamente le atribuye facultades de Autoridad de Aplicación.\n\nQue asimismo manifestó que los pronunciamientos de la CORTE SUPREMA DE JUSTICIA DE LA NACION y de la Cámara Federal de la Provincia de SALTA en los precedentes por ella citados tienen alcance de cosa juzgada, por lo que la decisión de instruir el sumario que culminara con el dictado del acto que recurre viola desde su óptica el principio de \"non bis in idem\".\n\nQue por tales motivos solicitó que se declare la nulidad del Decreto N° 267/10 y la revocación de la multa allí impuesta, además de formular expresa reserva de accionar judicialmente contra el ESTADO NACIONAL por los supuestos daños y perjuicios que la decisión cuestionada le habría ocasionado.\n\nQue el Servicio Jurídico competente expresó, respecto a la cuestión de fondo, que no le asiste razón a la recurrente en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable, ya que ha reconocido la comisión de los hechos que se le imputan.\n\nQue en tal sentido destacó que los incumplimientos formales y materiales que se le atribuyen a la encartada se vincularon con obligaciones incluidas en el proyecto original, mientras que las argumentaciones defensivas mencionadas en la pieza recursiva se relacionan con los supuestos derechos adquiridos a partir de su adhesión al Plan de Saneamiento y Ajuste aprobado por la Provincia de SALTA mediante el Decreto Provincial N° 2176/02.\n\nQue con relación a la supuesta violación del principio de \"non bis in idem\", dicho Servicio Jurídico sostuvo que por el pronunciamiento de la CORTE SUPREMA DE JUSTICIA DE LA NACION de fecha 7 de marzo de 2006 que la recurrente invoca, se decretó una medida cautelar por la que se hizo saber al Estado Provincial que en el futuro debería abstenerse de aplicar el  Decreto Provincial N° 2176/02 con relación a aquellos proyectos que no hubieran sido reformulados, por lo que concluyó que no se trata de una decisión que revista el carácter de definitiva como para poder afirmar que produce los efectos de la cosa juzgada.\n\nQue por otra parte señaló que resulta igualmente inoficiosa la interpretación que de dicha sentencia efectuara la Cámara Federal de la Provincia de SALTA en la resolución de fecha 21 de junio de 2007 puesto que, además de sustentarse en una decisión provincial de nuestro máximo tribunal, sólo tuvo por objeto impedir la ejecutoriedad de la Providencia N° 415 de fecha 8 de noviembre de 2004 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue a través de dicha providencia se suspendieron en forma preventiva los beneficios promocionales otorgados a la encartada, por lo que de manera alguna puede extenderse su aplicación al decreto por el cual se dispuso el decaimiento de los beneficios oportunamente otorgados, ya que son actos cuya naturaleza, objeto y finalidad difieren, motivo por el cual es ilógico que se pretenda equiparar sus efectos.\n\nQue finalmente expresó que tampoco pueden acogerse favorablemente las apreciaciones que formula en torno a la supuesta calidad de Autoridad de Aplicación, que a su entender, revestiría el Gobierno Provincial, dado que tales funciones están a cargo del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, conforme lo establece en forma expresa el Artículo 10 del  Decreto N° 494 de fecha 30 de mayo de 1997.\n\nQue toda vez que ninguna de las argumentaciones contenidas en los agravios posee entidad suficiente como para revertir la decisión adoptada, corresponde rechazar el recurso de reconsideración interpuesto por la firma AGROPECUARIA SANTO DOMINGO SOCIEDAD ANONIMA, contra el Decreto N° 267/10.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta conforme lo establecido en el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL y en el Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto N° 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000267 2010 02 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso de reconsideración interpuesto por la firma AGROPECUARIA SANTO DOMINGO SOCIEDAD ANONIMA, contra el Decreto N° 267 de fecha 17 de febrero de 2010"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Notifíquese a la firma AGROPECUARIA SANTO DOMINGO SOCIEDAD ANONIMA haciéndole saber que la resolución del presente recurso clausura la vía administrativa, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, a partir de la fecha de su notificación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20110000675"
    }
  }
}