{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-170-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991447129,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "71-nacional-seguridad-internacional-dn19990000071-1999-02-05"
      }
    },
    "content": {
      "mecanografico": 19990000071,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 71,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-02-05",
      "standard-normativo": "DEC C 000071 1999 02 05",
      "titulo-norma": "SEGURIDAD INTERNACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 02 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 71/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-02-11",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS RESOLUCIONES 1132 Y 1156 ADOPTADAS POR EL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS, REFERIDAS A LA SITUACION IMPERANTE EN LA REPUBLICA DE SIERRA LEONA.",
        "anexos-decreto": {
          "anexo-ley": "0000IA RESOLUCIONES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo de Seguridad de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/Consejo de Seguridad de las Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sierra Leona"
            },
            "preferido": {
              "termino": "Sierra Leona"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "Consejo de Seguridad de las Naciones Unidas",
            "entidades internacionales (organismos internacionales)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho internacional público",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Sierra Leona"
          ]
        }
      },
      "visto": {
        "texto": "que  la  REPUBLICA  ARGENTINA  es  miembro  originario de la ORGANIZACION DE LAS NACIONES UNIDAS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que uno de los propósitos de la ORGANIZACION DE LAS NACIONES UNIDAS es  el  mantenimiento  de  la  paz  y la seguridad internacionales, tomando las medidas colectivas eficaces  que fueran necesarias para prevenir y eliminar amenazas a la paz.\n\nQue el Consejo de Seguridad es el órgano  competente  para decidir las  medidas  que  sean  adecuadas  a  tal  fin, de acuerdo con  el Capítulo VII de la Carta de las Naciones Unidas.\n\nQue  en  ejercicio de tales facultades, el Consejo  de  Seguridad adoptó el 8 de octubre de 1997, la RESOLUCION 1132 (1997), referida a la situación imperante en la REPUBLICA DE SIERRA LEONA.\n\nQue la antedicha Resolución ha sido parcialmente modificada por la RESOLUCION 1156  (1998), adoptada por el Consejo de Seguridad el 16 de marzo de 1998.\n\nQue los miembros  de  la  ORGANIZACION DE LA NACIONES UNIDAS deben aceptar  y  cumplir  las  decisiones   del  Consejo  de  Seguridad, prestándole ayuda en las acciones que ejerza  de conformidad con el Capítulo VII de la Carta de las Naciones Unidas.\n\nQue en ejercicio de las atribuciones previstas por el artículo 128 de  la CONSTITUCION NACIONAL, los Gobiernos de las  Provincias  son agentes  naturales  del  Gobierno  Federal  para  hacer  cumplir la CONSTITUCION y las leyes de la Nación.\n\nQue  el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia  de  acuerdo  con  las atribuciones conferidas por el artículo 99, inciso 11, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébanse las RESOLUCIONES 1132 (1997) y 1156 (1998), adoptadas  por  el  Consejo de Seguridad  de  las  NACIONES  UNIDAS respectivamente, el 8  de octubre de 1997 y el 16 de marzo de 1998, cuyos textos se adjuntan  como  Anexo  I en fotocopias autenticadas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: El  PODER  EJECUTIVO  NACIONAL,  las    reparticiones  y organismos  públicos  del  Estado  Nacional,  las  Provincias,  las Municipalidades y la Ciudad Autónoma de Buenos Aires, adoptarán, en sus respectivas jurisdicciones, las medidas que fuere menester para dar  cumplimiento  a las decisiones contenidas en las  Resoluciones que se aprueban por el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DI TELLA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "RESOLUCIONES",
        "articulo": {
          "numero-articulo": 1,
          "texto": "NACIONES UNIDAS\n\nCONSEJO DE SEGURIDAD\n\nDistr. GENERAL\n\nS/RES/1132 (1997) 8 de octubre de 1997\n\nRESOLUCION 1132 (1997)\n\nAprobada por el Consejo  de Seguridad  en su 3822 sesión celebrada el 8 de octubre de 1997\n\nEl Consejo de Seguridad\n\nRecordando las declaraciones de su Presidente de 27 de mayo de 1997 (S/PRST/1997/29), 11 de julio  de  1997  (S/PRST/1997/36)  y  6  de agosto de 1997 (S/PRST/1997/42) en las que condena el golpe militar en Sierra Leona.\n\nTomando nota de la decisión adoptada en la 33 reunión en la cumbre de  la Organización de la Unidad Africana (OUA) celebrada en Harare (Zimbabwe),  del 2 al 4 de junio de 1997, acerca de la situación en Sierra Leona.\n\nTomando nota también  del  comunicado  emitido en la reunión de los Ministros de Relaciones Exteriores de la Comunidad Económica de los Estados  del  Africa  Occidental  (CEDEAO)  sobre    Sierre  Leona, celebrada  en Conakry (Guinea) el 26 de junio de 1997 (S/1997/449), la  declaración  del  Comité  de  cuatro  Ministros  de  Relaciones Exteriores de la CEDEAO sobre Sierra Leona (el Comité de la CEDEAO) de 30  de  julio de 1997  (S/1997/646), y el comunicado final de la reunión en la cumbre de la CEDEAO, celebrada en Abuja el 28 y 29 de agosto de 1997,  así como la decisión sobre las sanciones contra la junta militar de Sierra  Leona, adoptada en la reunión en la cumbre (S/1997/695, anexos I y II).\n\nTomando nota asimismo de la  carta  del  Secretario General de 7 de octubre de 1997 (S/1997/776).\n\nExpresando su pleno apoyo a los esfuerzos  de  mediación del Comité de la CEDEAO, así como su reconocimiento al Comité.\n\nReafirmando  su opinión de que el Acuerdo de Abidján  (S/1996/1034) sigue constituyendo  un  marco viable para la paz, la estabilidad y la reconciliación en Sierra Leona.\n\nDeplorando el hecho de que  la junta militar no haya tomado medidas para permitir la restauración del gobierno elegido democráticamente y la vuelta al orden constitucional.\n\nGravemente preocupado por la  continuación de la violencia y por la pérdida de vidas humanas en Sierra  Leona  a raíz del golpe militar del 25 de mayo de 1997, el deterioro de la situación humanitaria en ese país y las consecuencias para los países vecinos.\n\nDeterminando  que  la  situación  en  Sierra Leona  constituye  una amenaza  para la paz y la seguridad internacionales  en  la  región.\n\nActuando en  virtud  del  Capítulo  VII de la Carta de las Naciones Unidas.\n\n1.  Pide  que  la  junta  militar tome medidas  inmediatas  para abandonar el poder en Sierra Leona  y  deje  paso a la restauración del  gobierno  elegido  democráticamente  y  la  vuelta   al  orden constitucional;\n\n2. Reitera su llamamiento a la junta para que ponga fin  a  todos los  actos de violencia y cese toda interferencia con la prestación de asistencia humanitaria al pueblo de Sierra Leona;\n\n3. Expresa su firme apoyo a los esfuerzos del Comité de la CEDEAO para resolver  la  crisis  de  Sierra Leona y lo alienta a que siga trabajando en pro de la restauración pacífica del orden constitucional, inclusive mediante la reanudación de las negociaciones;\n\n4. Alienta al Secretario General  a  que,  por  conducto  de  su Enviado  Especial  y  en  cooperación  con  el Comité de la CEDEAO, preste asistencia para buscar una solución pacífica de la crisis y, con tal fin, procure la reanudación de las conversaciones con todas las partes en la crisis;\n\n5.  Decide  que  todos  los  Estados impidan la  entrada  en  su territorio o el tránsito por ese  territorio, de los miembros de la junta  militar  de  Sierra  Leona y los  miembros  adultos  de  sus familias, designados de conformidad  con  el  párrafo  10  f infra, salvo que la entrada de esas personas o su tránsito a través  de un determinado Estado puedan ser autorizados por el Comité establecido conforme al párrafo 10 infra para fines humanitarios verificados  o propósitos compatibles con el párrafo 1 supra, y en el entendimiento  de que nada de lo dispuesto en este párrafo obligará a un Estado a negar  la  entrada  en  su  territorio  a sus propios nacionales;\n\n6. Decide que todos los Estados impidan la venta o el  suministro a  Sierra Leona, por sus nacionales o a partir de su territorio,  o empleando  para ello buques o aeronaves de su pabellón, de petróleo y productos  del  petróleo  y  armamentos y material conexo de todo tipo, inclusive armas y municiones,  vehículos  y  equipo  militar, equipo paramilitar y piezas de repuesto para esos equipos, procedan o no de su territorio;\n\n7. Decide que el Comité establecido en virtud de lo dispuesto  en el  párrafo 10 infra esté facultado para autorizar, caso por caso y conforme a un procedimiento de no objeción:\n\na) Solicitudes  formuladas por el gobierno democráticamente elegido de Sierra Leona para  la  importación  en  el  país  de  petróleo y productos del petróleo, y\n\nb)  Solicitudes  formuladas  por  cualquier  otro  gobierno  o  por organismos de las Naciones Unidas para la importación de petróleo o productos  del  petróleo  en  Sierra  Leona para fines humanitarios verificados,  o  para  satisfacer  las  necesidades  del  Grupo  de Observadores Militares de la CEDEAO (ECOMOG),  a  reserva de que se establezcan arreglos aceptables para la supervisión  eficaz  de  la entrega;\n\n8. Actuando también conforme al Capítulo VIII de la Carta de las Naciones  Unidas, autoriza a la CEDEAO a que, en cooperación con el gobierno democráticamente  elegido  de  Sierra  Leona, garantice el estricto   cumplimiento  de  las  disposiciones  de  la    presente resolución  por  lo  que  respeta  al  suministro  de petróleo y de productos del petróleo y armamentos y material conexo de todo tipo, inclusive,  en  caso  necesario  y  de  conformidad con las  normas internacionales  aplicables, a que detenga  a  los  buques  que  se dirigen a Sierra Leona  con  el fin de inspeccionar y verificar sus cargas y puntos de destino, y  exhorta a todos los Estados Miembros a que cooperen con la CEDEAO a este respecto;\n\n9.  Pide a la CEDEAO que informe cada 30 días al comité establecido de conformidad con el  párrafo 10 infra acerca de todas las actividades llevadas a cabo de conformidad  con  el  párrafo  8 supra;\n\n10.  Decide  establecer, de conformidad con el artículo 28 de su reglamento  provisional,    un  Comité  del  Consejo  de  Seguridad integrado por todos los miembros  del  Consejo, que se encargará de realizar las siguientes tareas y de informar  sobre sus trabajos al Consejo, comunicándole además sus observaciones  y recomendaciones:\n\na)  Pedir  a  todos  los  Estados  más  información acerca  de  las disposiciones  que  hayan  adoptado  para aplicar  eficazmente  las medidas impuestas en virtud de los párrafos 5 y 6 supra;\n\nb) Examinar la información que señalen  a  su  atención los Estados acerca de las violaciones de las medidas impuestas en virtud de los párrafos 5 y 6 supra y recomendar medidas apropiadas en respuesta a esas violaciones;\n\nc) Presentar informes periódicos al Consejo de Seguridad  sobre  la información  que  se  le  haya  comunicado  acerca de las supuestas violaciones de las medidas impuestas en virtud  de los párrafos 5 y 6  supra,  identificando  de  ser  posible  a  las personas  o  las entidades  inclusive  los  buques, que según esa información  hayan cometido las violaciones;\n\nd) Promulgar las directrices  que sean necesarias para facilitar la aplicación de las medidas impuestas en virtud de los párrafos 5 y 6 supra;\n\ne)  Examinar  las solicitudes de  aprobación  de  importaciones  de petróleo y productos del petróleo presentadas de conformidad con lo dispuesto en el  párrafo  7  supra  y  pronunciarse  prontamente al respecto;\n\nf)  Designar  rápidamente  a  los  miembros  de la junta militar  y miembros adultos de sus familias cuya entrada  o  tránsito  haya de impedirse de conformidad con el párrafo 5 supra;\n\ng)  Examinar  los  informes  presentados  en  cumplimiento  de  los párrafos 9 y 13 infra;\n\nh)  Establecer contactos con el Comité de la CEDEAO en relación con la aplicación  de las medidas impuestas en virtud de los párrafos 5 y 6 supra;\n\n11. Pide a todos  los  Estados  y  a  todas  las  organizaciones internacionales y regionales que actúen en estricta conformidad con la presente  resolución,  no  obstante la existencia de cualesquier derechos  concedidos  u obligaciones  atribuidas  o  impuestas  por cualquier acuerdo internacional o por cualquier contrato concertado o cualquier licencia o  permiso  concedidos  antes de la entrada en vigor  de  las disposiciones establecidas en los  párrafos  5  y  6 supra;\n\n12. Pide al  Secretario  General  que facilite toda la asistencia necesaria al Comité establecido en virtud  del  párrafo  10 supra y tome  con  tal  fin  las  disposiciones  precisas en la Secretaría;\n\n13. Pide a los Estados que, en el plazo de 30 días a partir de la aprobación  de  la  presente  resolución,  informen  al  Secretario General acerca de las medidas que hayan adoptado  para dar efecto a las  disposiciones  establecidas  en  los  párrafos  5 y  6  supra;\n\n14. Pide  a  todos  los  interesados, inclusive la CEDEAO,  las Naciones  Unidas y otros organismos  internacionales  humanitarios, que  adopten    disposiciones  apropiadas  para  la  prestación  de asistencia humanitaria  y  que  se esfuercen por garantizar que esa asistencia responda a las necesidades  locales  y que sea entregada en condiciones de seguridad y utilizada por los beneficiarios a que esté destinada;\n\n15.  Insta a todos los Estados, a las organizaciones internacionales  y a las instituciones financieras  a  que  presten asistencia a los Estados  de  la  región  para  hacer  frente a las consecuencias  económicas  y sociales de la afluencia de refugiados de Sierra Leona;\n\n16. Pide al Secretario General que presente al Consejo un informe inicial, en el plazo de 15 días  a  partir  de  la aprobación de la presente  resolución,  de  conformidad con el párrafo  1  supra,  y después cada 60 días a partir  de  la  fecha de la aprobación de la presente resolución, acerca de la aplicación de sus disposiciones y sobre la situación humanitaria en Sierra Leona;\n\n17. Decide que si, de conformidad con  el párrafo 19 infra; no se hubiera puesto término a las medidas indicadas  en los párrafos 5 y 6  supra, llevará a cabo, 180 días después de la aprobación  de  la presente  resolución  y  sobre la base del informe más reciente del Secretario General, un examen  a  fondo  de  la aplicación de estas medidas  y  de  cualesquier otras medidas adoptadas  por  la  junta militar para dar cumplimiento al párrafo 1 supra;\n\n18. Insta a todos  los  Estados  a  que faciliten apoyo técnico y logístico a la CEDEAO para el desempeño de sus responsabilidades en la aplicación de la presente resolución;\n\n19. Expresa su intención de poner término  a las medidas a que se hace  referencia en los párrafos 5 y 6 supra cuando  se  haya  dado cumplimiento  a  la  petición  contenida  en  el  párrafo  1 supra;\n\n20. Decide seguir ocupándose de esta cuestión.\n\nNACIONES UNIDAS\n\nCONSEJO DE SEGURIDAD\n\nDistr. GENERAL\n\nS/RES/1156 (1998) 16 de marzo de 1998\n\nRESOLUCION 1156 (1998)\n\nAprobada por el Consejo de Seguridad  en su 3861 sesión, celebrada el 16 de marzo de 1998\n\nEl Consejo de Seguridad,\n\nRecordando  su  resolución 1132 (1997), de 8 de octubre de 1997,  y las declaraciones correspondientes de su Presidente,\n\nTomando nota de la  carta  de  fecha 9 de marzo de 1998 dirigida al Presidente del Consejo de Seguridad  por  el  Encargado de Negocios interino de la Misión Permanente de Sierra Leona  ante las Naciones Unidas (S/1998/215),\n\nActuando  de  conformidad  con el Capítulo VII de la Carta  de  las Naciones Unidas,\n\n1.  Celebra que el 10 de marzo de 1998 regresara a Sierra Leona su Presidente elegido democráticamente;\n\n2. Decide poner fin, con efecto  inmediato,  a  las prohibiciones impuestas a la venta o el suministro a Sierra Leona  de  petróleo y productos  derivados  del  petróleo  en virtud del párrafo 6 de  la resolución 1132 (1997);\n\n3. Acoge con beneplácito la intención  del  Secretario General de hacer  propuestas  en relación con el papel que corresponde  a  las Naciones Unidas y su  presencia  en  el  futuro  en  Sierra  Leona;\n\n4.   Decide  revisar  las  demás  prohibiciones mencionadas en la resolución 1132 (1997), con arreglo a lo dispuesto en el párrafo 17 de esa resolución y a la luz de la evolución de los acontecimientos y las ulteriores deliberaciones que se  celebren con el Gobierno de Sierra Leona;\n\n5.  Decide seguir ocupándose de la cuestión"
        }
      },
      "id-infojus": "DN19990000071"
    }
  }
}