{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-180-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1517238559901,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "81-nacional-recurso-jerarquico-interpuesto-firma-tium-punco-sa-contra-resolucion-n-117-15-ministerio-desarrollo-social-dn20180000081-2018-01-26"
      }
    },
    "content": {
      "mecanografico": 20180000081,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 81,
      "timestamp": "2018-01-29T11:28:44",
      "timestamp-alta": "2018-01-29T11:28:44",
      "timestamp-m": "2018-01-29T11:28:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-26",
      "standard-normativo": "DEC C 000081 2018 01 26",
      "titulo-norma": "Recurso jerárquico interpuesto por la firma Tium Punco S.A. contra la Resolución Nº 117/15 del Ministerio de Desarrollo Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 81/2018",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-29",
      "fecha-mod": "2018-01-29",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar al recurso jerárquico en subsidio del recurso de reconsideración interpuesto por la firma TIUM PUNCO SOCIEDAD ANÓNIMA contra la Resolución Nº 117/15 del Ministerio de Desarrollo Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de caución"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de caución"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguro de caución",
            "Ministerio de Desarrollo Social",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho comercial",
            "selección del cocontratante",
            "recurso jerárquico",
            "licitación pública",
            "recursos administrativos",
            "contrato de seguro (seguros)",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "seguros",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "procedimiento administrativo",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° E-61686-2014 del Registro del MINISTERIO DE DESARROLLO SOCIAL, el Decreto N° 1023 del 13 de agosto de 2001, sus modificatorios y complementarios, y el Decreto N° 893 del 7 de junio de 2012, y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000893 2012 06 07 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante Resolución N° 117 del 23 de enero de 2015 del MINISTERIO DE DESARROLLO SOCIAL se desestimó, entre otros extremos, la oferta presentada por la firma TIUM PUNCO SOCIEDAD ANÓNIMA (oferta 1) para la Licitación Pública N° 128/14 del MINISTERIO DE DESARROLLO SOCIAL, acorde lo expuesto en el Dictamen de Evaluación N° 601/14 por consignar erróneamente el Número de CUIT del Organismo contratante en la póliza de seguro de caución.\n\nQue contra dicha resolución el recurrente interpuso recurso de reconsideración.\n\nQue, asimismo, mediante Resolución N° 1315 del 22 de mayo de 2015 del MINISTERIO DE DESARROLLO SOCIAL se rechazó el recurso de reconsideración interpuesto por la referida firma contra la Resolución MDS N° 117/15.\n\nQue la recurrente fue fehacientemente notificada del rechazo del recurso de reconsideración y de su derecho de ampliar o mejorar los fundamentos del mismo, el 3 de junio de 2015, no obstante lo cual no hizo uso de la mencionada opción.\n\nQue en esta instancia corresponde analizar el recurso jerárquico implícito en el de reconsideración, en virtud de las prescripciones del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES, ha interpretado que la exigencia de acompañar la respectiva garantía \"en la forma debida\" - requisito que surge, de una interpretación a contrario sensu del referido inciso d) del artículo 84 del Decreto N° 893/12 y sus modificatorios, - debe entenderse en el sentido de que la misma sea constituida mediante alguno de los medios autorizados en el artículo 101 de la mencionada norma, pero también implica que se hayan cumplimentado los recaudos formales propios del tipo de garantía elegida, conforme la regulación específica para cada caso.\n\nQue debe mencionarse que por Resolución N° 17.047/82 de la Superintendencia de Seguros de la Nación, fueron oportunamente reguladas las condiciones básicas que deberán reunir las pólizas de seguro de caución, mientras que el Reglamento General de la Actividad Aseguradora (Reglamento de la Ley N° 20.091), aprobado por la Resolución de la Superintendencia de Seguros de la Nación N° 38.708/14 regula en su artículo 25 el contenido de las pólizas, las que deberán contener: a) Lugar y fecha de emisión; b) Nombres, CUIT, CUIL o DNI y domicilios de las partes contratantes (.)\".\n\nQue la citada OFICINA NACIONAL concluye que, el error en la Clave Única de Identificación Tributaria (CUIT) consignado en la póliza de caución presentada por el proveedor TIUM PUNCO SOCIEDAD ANÓNIMA debe interpretarse como \"subsanable\", en los términos de los artículos 17 del Decreto Delegado N° 1023/01, sus modificatorios y complementarios y 85 del Reglamento aprobado por el Decreto N° 893/12 y sus modificatorios.\n\nQue, al respecto, la PROCURACIÓN DEL TESORO DE LA NACIÓN considera que corresponde hacer lugar al recurso jerárquico implícito en el de reconsideración por la firma TIUM PUNCO SOCIEDAD ANÓNIMA contra la Resolución MDS N° 117/15, basándose, entre otras cuestiones, en que el error en la póliza del seguro de caución del número de CUIT del organismo licitante no debió haber sido interpretado como un defecto esencial de la oferta y, por ende, no subsanable; ni tampoco como un supuesto especial al que se refiere el inciso c) del artículo 85 del Anexo al Decreto N° 893/12 -documentación no acompañada con la oferta- en razón de que su falta de presentación es considerada un vicio sustancial por la referida Reglamentación conforme el artículo 84, inciso d) del citado decreto.\n\nQue ha tomado la intervención que le compete la PROCURACIÓN DEL TESORO DE LA NACIÓN, en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL, y la OFICINA NACIONAL DE CONTRATACIONES del MINISTERIO DE MODERNIZACIÓN han tomado la intervención de su competencia.\n\nQue el presente acto se dicta conforme las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Hácese lugar al recurso jerárquico en subsidio del recurso de reconsideración interpuesto por la firma TIUM PUNCO SOCIEDAD ANÓNIMA contra la Resolución Nº 117/15 del MINISTERIO DE DESARROLLO SOCIAL, conforme lo expuesto en los Considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Stanley."
      },
      "id-infojus": "DN20180000081"
    }
  }
}