{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-642-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1491923242153,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "246-nacional-reglamentacion-leyes-20655-23184-sobre-seguridad-espectaculos-deportivos-dn20170000246-2017-04-10"
      }
    },
    "content": {
      "mecanografico": 20170000246,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 246,
      "timestamp": "2017-04-11T11:05:16",
      "timestamp-alta": "2017-04-11T11:05:16",
      "timestamp-m": "2017-04-11T11:05:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-10",
      "standard-normativo": "DEC C 000246 2017 04 10",
      "titulo-norma": "Reglamentación de las Leyes 20.655 y 23.184 sobre seguridad en espectáculos deportivos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 246/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-04-11",
      "fecha-mod": "2017-04-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamentan las Leyes 20.655 y 23.184 sobre seguridad en espectáculos deportivos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 12/4/2017",
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 020655 1974 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 023184 1985 05 30 0000 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "espectáculos deportivos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos innominados/espectáculos públicos/espectáculos deportivos"
            },
            "sinonimos": {
              "termino": [
                "contrato de espectáculos públicos",
                "contratos sui géneris",
                "contratos atípicos",
                "obligaciones y contratos",
                "competencias deportivas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad en espectáculos deportivos"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad en espectáculos deportivos"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "seguridad en el deporte"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "clasificación de los contratos",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contratos atípicos (contratos innominados)",
            "Defensa y seguridad",
            "seguridad en el deporte (seguridad en espectáculos deportivos)",
            "espectáculos deportivos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "competencias deportivas (espectáculos deportivos)",
            "defensa nacional (Defensa y seguridad)",
            "contratos sui géneris (contratos innominados)",
            "contratos innominados",
            "contrato de espectáculos públicos (espectáculos públicos)",
            "seguridad pública",
            "acto administrativo",
            "seguridad en espectáculos deportivos",
            "espectáculos públicos",
            "seguridad nacional (seguridad pública)",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020655 1974 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023184 1985 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001466 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 001993 2010 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente EX-2016-4982787-APN-SSAL#MSG, la Ley N° 20.655 y sus modificatorias, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, la  Ley N° 23.184 y sus modificatorias, la Ley N° 24.059 y sus modificatorias, el Decreto N° 1.466 de fecha 30 de diciembre de 1997, el Decreto N° 1993 de fecha 14 de diciembre de 2010 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020655 1974 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023184 1985 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001466 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 001993 2010 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 3°, incisos f) y j), de la Ley N° 20.655 y sus modificatorias, se estableció que a los efectos de la promoción de las actividades deportivas el Estado deberá, por intermedio de sus organismos competentes, coordinar entre los gobiernos nacional, provinciales, municipales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y las entidades privadas competentes, el establecimiento y la utilización óptima de las instalaciones, el equipo y los materiales destinados al deporte y la actividad física en general; y velar por la seguridad y corrección de los espectáculos deportivos, debiendo las Fuerzas de Seguridad y las autoridades locales intervinientes, facilitar la información sobre la materia que solicite el órgano de aplicación de dicha ley y los órganos de aplicación de las provincias adherentes.\n\nQue la referida seguridad de los espectáculos deportivos es un objetivo prioritario del PODER EJECUTIVO NACIONAL, especialmente en lo que hace a la prevención de los hechos de agresión y violencia en ocasión de eventos futbolísticos, los que constituyen ámbitos de concurrencia pública y masiva, resultando necesario aplicar un control preventivo conjuntamente con medidas de seguridad idóneas y eficaces, a fin de poner a resguardo la seguridad del público asistente.\n\nQue los estándares internacionales de seguridad en espectáculos deportivos, y el conocimiento y la experiencia recogidos, tornan imperiosa la adecuación de la normativa en materia de seguridad deportiva, mediante el diseño e implementación de las nuevas políticas de prevención.\n\nQue en ese marco debe destacarse que es deber del MINISTERIO DE SEGURIDAD, conforme lo establecido en la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias y en la Ley de Seguridad Interior N° 24.059 y sus modificatorias, resguardar la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías y la plena vigencia de las instituciones del sistema representativo, republicano y federal que establece la CONSTITUCIÓN NACIONAL.\n\nQue la referida Ley de Seguridad Interior N° 24.059 y sus modificatorias, establece que la seguridad interior tiene como ámbito espacial el territorio de la REPÚBLICA ARGENTINA, sus aguas jurisdiccionales y su espacio aéreo.\n\nQue corresponde aclarar que por el Decreto N° 1993/10 se sustituyó en el texto de la referida Ley Nº 24.059 y sus modificatorias y complementarias, la referencia al entonces MINISTERIO DEL INTERIOR por la del MINISTERIO DE SEGURIDAD.\n\nQue, asimismo, la citada Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias asigna al MINISTERIO DE SEGURIDAD la competencia para entender en la determinación de los objetivos y políticas del área de su competencia; ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL; entender en el ejercicio del poder de policía de seguridad interna y la dirección y coordinación de funciones y jurisdicciones de las fuerzas policiales y de seguridad nacionales (Policía Federal Argentina, Gendarmería Nacional, Prefectura Naval Argentina, Policía de Seguridad Aeroportuaria) y provinciales; y entender en la determinación de la política criminal y en la elaboración de planes y programas para su aplicación, así como para la prevención del delito.\n\nQue la Ley N° 23.184 y sus modificatorias, estableció el Régimen Penal y Contravencional para la Prevención y Represión de la Violencia en Espectáculos Deportivos.\n\nQue por el Decreto N° 1466/97, reglamentario de las Leyes N° 20.655 y sus modificatorias y N° 23.184 y sus modificatorias, se estableció el Régimen de Seguridad en el Fútbol, y se designó al entonces MINISTERIO DEL INTERIOR, a través de la ex SECRETARIA DE SEGURIDAD INTERIOR, como el organismo competente al que alude el    artículo 49 de la referida Ley N° 23.184 y sus modificatorias, el cual establece que en jurisdicción nacional, el Poder Ejecutivo, por medio del organismo que resulte competente, podrá disponer la clausura temporaria o definitiva de los estadios, cuando los mismos no ofrezcan seguridad para la vida o integridad física del público o para el desarrollo normal del espectáculo, sea por deficiencias de los locales o instalaciones, sea por fallas de organización para el control o vigilancia.\n\nQue atento la actual problemática de la seguridad en espectáculos futbolísticos y la estructura vigente del MINISTERIO DE SEGURIDAD, resulta oportuno y conveniente dictar un conjunto de medidas dirigidas a la prevención de la violencia en el fútbol.\n\nQue la normativa deberá prever las medidas conducentes para resguardar la integridad de las personas y los bienes que pudieren verse afectados en el marco de la realización de espectáculos futbolísticos.\n\nQue estará a cargo del MINISTERIO DE SEGURIDAD todo lo relativo a la prevención, control y seguridad de los eventos futbolísticos, poniendose a su cargo el dictado de un nuevo Reglamento que reemplace el establecido por el mencionado    Decreto N° 1466 del 30 de diciembre de 1997, debiendo en consecuencia derogarse el mismo.\n\nQue el servicio jurídico permanente del MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- El presente decreto es reglamentario de la Ley N° 20.655 y sus modificatorias y de la Ley N° 23.184 y sus modificatorias.",
          "reglamenta-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REGLAMENTA_A_0",
                "ref": "LEY C 020655 1974 03 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REGLAMENTA_A_1",
                "ref": "LEY C 023184 1985 05 30 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El MINISTERIO DE SEGURIDAD será el organismo competente al que alude el artículo 49 de la Ley N° 23.184 de Régimen Penal y Contravencional para la Prevención y Represión de la Violencia en Espectáculos Deportivos y sus modificatorias, con las atribuciones asignadas por esa norma legal, teniendo facultades para dictar normas complementarias al presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Quedan comprendidas en el presente, todas las entidades deportivas que cuenten con instalaciones para la realización de espectáculos futbolísticos tanto oficiales como amistosos, entre equipos representantes de entidades diferentes, que participen de competencias de la ASOCIACIÓN DEL FÚTBOL ARGENTINO (AFA) o cualquier otra entidad similar que se cree a tales fines, la CONFEDERACIÓN SUDAMERICANA DE FÚTBOL (CONMEBOL) y la FEDERACIÓN INTERNACIONAL DE FÚTBOL ASOCIADO (FIFA), en el ámbito de las PROVINCIAS y la CIUDAD AUTÓNOMA DE BUENOS AIRES que hayan adherido o que en el futuro adhieran a la Ley N° 20.655 y sus modificatorias y/o a la Ley N° 23.184 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Instrúyese al MINISTERIO DE SEGURIDAD a dictar el \"REGLAMENTO DE PREVENCIÓN CONTRA LA VIOLENCIA EN ESPECTÁCULOS FUTBOLÍSTICOS\" y las normas complementarias que fueran necesarias para su implementación, que serán de aplicación para las PROVINCIAS y a la CIUDAD AUTÓNOMA DE BUENOS AIRES, en caso que hayan adherido o que en el futuro adhieran a la Ley N° 20.655 y sus modificatorias y/o a la Ley N° 23.184 y sus modificatorias.\n\nEl citado Reglamento deberá prever las medidas de seguridad necesarias para el resguardo de la integridad de las personas y la preservación de los bienes comprendidos en el ámbito de aplicación, determinando las condiciones que deberán cumplimentarse a tales fines.\n\nLas entidades deportivas comprendidas en el artículo 3°, deberán cumplir con las medidas de seguridad dictadas en el marco del presente, las que serán de aplicación de conformidad con el cronograma de implementación progresiva que establezca el MINISTERIO DE SEGURIDAD."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- El MINISTERIO DE SEGURIDAD podrá declarar la necesidad de clausura temporaria o definitiva de los estadios donde se desarrollen espectáculos futbolísticos, cuando los mismos no cumplan con las previsiones establecidas por el \"REGLAMENTO DE PREVENCIÓN CONTRA LA VIOLENCIA EN ESPECTÁCULOS FUTBOLÍSTICOS\" y/o las normas complementarias dictadas en el marco del presente, en cuyo caso lo comunicará al organizador y a las autoridades competentes de la jurisdicción que corresponda, a los fines de que los mismos resuelvan la clausura temporaria o definitiva."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Las PROVINCIAS y la CIUDAD AUTÓNOMA DE BUENOS AIRES en caso que hayan adherido o que en el futuro adhieran a la Ley N° 20.655 y sus modificatorias y/o la Ley N° 23.184 y sus modificatorias, tomarán, en ejercicio de su poder de policía, las medidas necesarias para garantizar la observancia del presente decreto, del \"REGLAMENTO DE PREVENCIÓN CONTRA LA VIOLENCIA EN ESPECTÁCULOS FUTBOLÍSTICOS\" y de sus normas complementarias."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El MINISTERIO DE SEGURIDAD, en el marco de sus competencias asignadas por ley, podrá preventivamente, por razones de interés público y atendiendo a razonables pautas objetivas debidamente fundadas, restringir la concurrencia a espectáculos futbolísticos a toda persona que considere que pueda generar un riesgo para la seguridad pública.\n\nEl MINISTERIO DE SEGURIDAD dictará las normas aclaratorias, operativas y complementarias relativas a lo dispuesto por el presente artículo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Derógase el Decreto N° 1466 del 30 de diciembre de 1997.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001466 1997 12 30 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich-Garavano"
      },
      "id-infojus": "DN20170000246"
    }
  }
}