{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-674-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1589799986173,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "476-nacional-aprobacion-modelo-contrato-prestamo-destinado-financiar-parcialmente-programa-apoyo-asistencia-local-emergencia-fondo-financiero-para-desarrollo-cuenca-plata-dn20200000476-2020-05-16"
      }
    },
    "content": {
      "mecanografico": 20200000476,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 476,
      "timestamp": "2020-05-17T12:34:20",
      "timestamp-alta": "2020-05-17T12:34:20",
      "timestamp-m": "2020-05-17T12:34:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-05-16",
      "standard-normativo": "DEC C 000476 2020 05 16",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Local en la Emergencia\" con el Fondo Financiero para el Desarrollo de la Cuenca del Plata",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 05 16"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 476/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-05-17",
      "fecha-mod": "2020-05-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Local en la Emergencia\" con el Fondo Financiero para el Desarrollo de la Cuenca del Plata",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "emergencias sociales",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "coronavirus",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia sanitaria",
            "enfermedades",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-24815087-APN-CGD#SGP y el Modelo de Contrato de Préstamo ARG-46/2020 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo ARG-46/2020, el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa de Apoyo a la Asistencia Local en la Emergencia\", por un monto de hasta DÓLARES ESTADOUNIDENSES DOCE MILLONES (USD 12.000.000).\n\nQue el objetivo del Programa es fortalecer a los gobiernos locales en la implementación de las políticas de protección y asistencia para la emergencia sanitaria derivada de la propagación del COVID-19 en los países miembros y sus efectos inmediatos.\n\nQue objetivos específicos del referido Programa son: i) Generar condiciones para garantizar el cumplimiento efectivo de las medidas de aislamiento social, ii) Fortalecer las capacidades de asistencia y atención del sistema de salud para la atención de la emergencia sanitaria local, iii) Implementar medidas de protección para las poblaciones más vulnerables a la crisis y iv) Difundir soluciones específicas y buenas prácticas que puedan ser utilizadas por los gobiernos locales.\n\nQue el referido Programa se estructura en TRES (3) componentes: (i) Respuesta a la Emergencia, el cual se divide en TRES (3) Subcomponentes: 1.1. Apoyo al Sistema Sanitario en la emergencia, 1.2 Fortalecimiento de las acciones de protección y asistencia de grupos vulnerables y 1.3 Apoyo a medidas de aislamiento; (ii) Coordinación y administración y (iii) Evaluación.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DEL INTERIOR, a través de la SUBSECRETARÍA DE POLÍTICAS PARA EL DESARROLLO CON EQUIDAD REGIONAL de la SECRETARÍA DE PROVINCIAS, que será la responsable del área sustantiva, y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, que actuará como responsable del área de coordinación administrativa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SUBSECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo ARG-46/2020, así como toda otra documentación relacionada con la operatoria del referido Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Apoyo a la Asistencia Local en la Emergencia\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo ARG-46/2020 propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el referido Préstamo.\n\nQue el servicio jurídico permanente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo establecido en el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo ARG-46/2020 a celebrarse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), por un monto de hasta DÓLARES ESTADOUNIDENSES DOCE MILLONES (USD 12.000.000), destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Local en la Emergencia\", que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por ONCE (11) Capítulos y de UN (1) Anexo Único, que como ANEXO I (IF-2020-25062874-APN-SSRFID#SAE) integra la presente medida.\n\nAsimismo, se adjunta como ANEXO II (IF-2020-25063153-APN-SSRFID#SAE) la \"Política para la Adquisición de Bienes, Obras y Servicios en Operaciones Financiadas por FONPLATA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la Presidencia de la Nación, o al funcionario o funcionarios que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo ARG- 46/2020 y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1º de la presente medida, como así también sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos de la Presidencia de la Nación, o al funcionario o funcionarios que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo ARG-46/2020, cuyo Modelo se aprueba en el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Apoyo a la Asistencia Local en la Emergencia\" al MINISTERIO DEL INTERIOR, a través de la SUBSECRETARÍA DE POLÍTICAS PARA EL DESARROLLO CON EQUIDAD REGIONAL de la SECRETARÍA DE PROVINCIAS, que será la responsable del área sustantiva, y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, que actuará como responsable del área de coordinación administrativa, quedando esta última facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución operativa, administrativa, presupuestaria y financiera contable del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase a la SECRETARÍA DE PROVINCIAS del MINISTERIO DEL INTERIOR a suscribir Convenios de Adhesión con cada una de las jurisdicciones intervinientes en la ejecución del \"Programa de Apoyo a la Asistencia Local en la Emergencia\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20200000476"
    }
  }
}