{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-623-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990278935,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1326-nacional-modificacion-estructura-organica-ministerio-economia-obras-servicios-publicos-dn19990001326-1999-11-11"
      }
    },
    "content": {
      "mecanografico": 19990001326,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1326,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-11-11",
      "standard-normativo": "DEC C 001326 1999 11 11",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 16"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO I, ORGANIGRAMA, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 001450 1996 12 12 0000 000"
          },
          {
            "cr": "ANEXO II, RESPONSABILIDAD PRIMARIA Y ACCIONES, POR ART. 4",
            "id": "MODIFICA1",
            "ref": "DEC C 001450 1996 12 12 0000 000"
          },
          {
            "cr": "ANEXO III, PLANTA PERMANENTE, POR ART. 1",
            "id": "MODIFICA2",
            "ref": "DEC C 001450 1996 12 12 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A3",
            "ref": "DEC C 001450 1996 12 12 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1326/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-16",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 1450/96, DE ESTRUCTURA ORGANICA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, EN RELACION AL ORGANIGRAMA Y CARGOS DE PLANTA PERMANENTE.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC PLANTA PERMANENTE",
            "000IVD PLANILLA ANEXA AL ART. 3"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "organismos del Estado",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000856 1998 07 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 080-001130/99 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  la Ley N. 24.629 y los Decretos Nros. 660 del 24 de junio de 1996, sus normas complementarias y modificatorias y 856 del 22 de julio  de  1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000856 1998 07 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000856 1998 07 22 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025064 1998 12 07 0017 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley mencionada en primer término se puso en marcha el proceso de reorganización administrativa correspondiente a la segunda etapa de  Reforma  del Estado Nacional y se formularon las pautas y plazos a los que debe ajustarse dicho proceso.\n\nQue por disposiciones  complementarias  en  materia  de  reforma y modernización  del  Estado,  se  aprobó oportunamente la estructura organizativa  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS de acuerdo con los Organigramas, Objetivos, Responsabilidades Primarias y Acciones  determinados  oportunamente en los Anexos respectivos.\n\nQue por la última de las normas mencionadas en el Visto, se creó en el ámbito de la SECRETARIA DE LA FUNCION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, la SUBSECRETARIA DE TECNOLOGIAS INFORMATICAS  como organismo rector en la materia, con el objetivo, entre otros, de coordinar la actuación de las unidades informáticas del Sector Público Nacional a los efectos de un mejor aprovechamiento y modernización de dichas tecnologías.\n\nQue como consecuencia  de lo expuesto anteriormente y especialmente en  los  Artículos  10 y subsiguientes  del  Decreto  N. 856/98  la SUBSECRETARIA DE ADMINISTRACION  de  la SECRETARIA DE COORDINACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS propicia la modificación  estructural  que permita dar  cumplimiento  a  dichos requerimientos.\n\nQue el impacto que las tecnologías  informáticas  tienen  sobre los sistemas administrativos, así como también la envergadura económica que significa su adquisición, han constituido a las mismas  en  una herramienta estratégica para el Estado.\n\nQue  en  este  mismo  orden de ideas resulta imperioso, centralizar toda la actividad vinculada  a la implementación de las políticas y los planes de desarrollo e innovación  tecnológica  dentro  de cada Jurisdicción Ministerial.\n\nQue   la  SUBSECRETARIA  DE  ADMINISTRACION  de  la  SECRETARIA  DE COORDINACION  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS  cuenta con una Dirección de Informática en el ámbito  de la Dirección General de Administración.\n\nQue la envergadura  del  referido  proyecto  amerita  modificar la dependencia  y  el  nivel  organizativo  de la unidad encargada  de desarrollar las actividades informáticas.\n\nQue a los fines de asegurar la continuidad de los cargos correspondientes al Régimen de Cargos con Funciones Ejecutivas y en razón de darse los supuestos previstos en  el Artículo 17 de la Ley N. 25.064, corresponde efectuar la pertinente adecuación presupuestaria.Que  la Dirección General de Asuntos  Jurídicos  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y la SECRETARIA DE LA FUNCION PUBLICA  de la JEFATURA DE GABINETE DE MINISTROS, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 17 de la Ley N. 25.064 y el Artículo 99 Inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Modifícase,  del  Decreto  N. 1450  de  fecha  12 de diciembre de  1996, sus normas modificatorias y complementarias los Anexos Ie - Organigrama,  en  la  parte  correspondiente a la SUBSECRETARIA DE ADMINISTRACION de la SECRETARIA  DE  COORDINACION del MINISTERIO  DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, y IIIa - Cargos, Planta Permanente, de la Dirección  General de Informática dependiente de la mencionada Subsecretaría que  se  aprueba  por el presente  acto,  por  las  planillas  que  con  igual denominación, respectivamente, forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Aclárase que la dotación que se asigna a  la  Dirección General de Informática  por  el artículo precedente, se compone por los actuales cargos de la ex-Dirección  de  Informática más los que se incorporan por el Artículo 3 del presente  acto,  por  lo que se considera  adecuada,  en  tal sentido, la dotación de cargos de  la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION de la SECRETARIA  DE  COORDINACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Modifícase la Distribución Administrativa  del Presupuesto General de la Administración Nacional vigente, para la Jurisdicción 50.00  -  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  de acuerdo con el detalle que, como planilla anexa a este artículo, se acompaña."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Incorpórase al  Anexo  II  del  Decreto  N. 1450/96,  sus modificatorios  y  complementarios,  la  Responsabilidad Primaria y Acciones de la Dirección General de Informática  y  modifícanse los correspondientes  a la Dirección General de Administración,  ambas de  la  SUBSECRETARIA   DE  ADMINISTRACION  de  la  SECRETARIA  DE COORDINACION  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, de conformidad  con  el detalle que como planillas anexas de  igual denominación, forman parte  integrante  de  la  presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  El  personal involucrado en la presente modificación de estructura, mantendrá  sus  niveles  y grados de revista vigentes, así  como también los correspondientes al  Régimen  de  Cargos  con Funciones Ejecutivas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6:  Homológase  en  el  Nomenclador  de Cargos con Funciones Ejecutivas,  en  la  parte correspondiente a la  SUBSECRETARIA  DE ADMINISTRACION dependiente  de  la  SECRETARIA  DE COORDINACION del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS,  la denominación \"Director de Informática\" por \"Director General de Informática\"."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Establécese que mantendrán su vigencia,  las  aperturas estructurales  inferiores de la SUBSECRETARIA DE ADMINISTRACION que no  resulten afectadas  por  lo  dispuesto  por  el  presente  acto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-GRANILLO OCAMPO-DI TELLA-DOMINGUEZ-A. URIBURU GARCIA SOLA-MAZZA-CORACH-FERNANDEZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO Ie. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: MODIFICATORIO DEL DEC. 1450/96."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: MODIFICATORIO DEL DEC. 1450/96."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO IIIa. PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: MODIFICATORIO DEL DEC. 1450/96."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 3",
          "articulo": {
            "numero-articulo": 1,
            "texto": "RECURSOS HUMANOS JURISDICCION: 50.00 - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nPROGRAMA: 01 ACTIVIDADES CENTRALES.\n\nACTIVIDAD: 02 COORDINACION.\n\n CARGO O CATEGORIA   CANTIDAD DE         RETRIBUCION                                         DEL CARGO                     CARGOS HORAS        IMPORTE                     DE CATEDRA          EN PESOS  PERSONAL PERMANENTE  PERSONAL DEL SINAPA DECRETO N. 993/91      A                   1              22.400      B                   1              15.120  SUBTOTAL ESCALAFON       2              37.520"
          }
        }
      ],
      "id-infojus": "DN19990001326"
    }
  }
}