{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-425-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1753964643127,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "524-nacional-procedimiento-para-acceder-ciudadania-argentina-extranjeros-hayan-realizado-una-inversion-relevante-pais-dn20250000524-2025-07-30"
      }
    },
    "content": {
      "mecanografico": 20250000524,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 524,
      "fecha": "2025-07-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000524 2025 07 30",
      "titulo-norma": "Procedimiento para acceder a la ciudadanía argentina a extranjeros que hayan realizado una inversión relevante en el país",
      "nombre-coloquial": "DECRETO NACIONAL 524/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 31"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-31",
      "fecha-mod": "2025-07-31",
      "timestamp": "2025-07-31T08:56:13",
      "timestamp-alta": "2025-07-31T08:56:13",
      "timestamp-m": "2025-07-31T08:56:13",
      "generalidades": {
        "sintesis": "Se establece el Procedimiento para acceder a la ciudadanía argentina a extranjeros que hayan realizado una inversión relevante en el país",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 31/7/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE CIUDADANÍA"
            },
            "preferido": {
              "termino": "LEY DE CIUDADANÍA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política migratoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/política migratoria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política migratoria",
            "derecho financiero (Economía y finanzas)",
            "inversiones",
            "LEY DE CIUDADANÍA",
            "extranjeros",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Economía y finanzas",
            "Derecho administrativo",
            "migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000346 1869 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000366 2025 05 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-71052684-APN-DGDA#MEC, la Ley de Ciudadanía N° 346 y sus modificaciones y el Decreto N° 366 del 28 de mayo de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000346 1869 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000366 2025 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por medio del Decreto N° 366/25 se modificó la Ley de Ciudadanía N° 346 y se estableció que son ciudadanos por naturalización los extranjeros que, cualquiera sea el tiempo de su residencia, acrediten haber realizado una inversión relevante en el país.\n\nQue por el artículo 38 del citado decreto se incorporó el artículo 2° bis a la mencionada ley y se dispuso que el MINISTERIO DE ECONOMÍA establecerá qué inversiones serán consideradas relevantes para solicitar una ciudadanía que encuadre en el supuesto descripto en el considerando anterior.\n\nQue, asimismo, mediante el artículo 40 del mencionado decreto, que incorporó el artículo 6° bis a la ley, se creó la AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN como organismo descentralizado actuante en el ámbito del MINISTERIO DE ECONOMÍA, la que intervendrá de forma previa al otorgamiento de las ciudadanías por inversión.\n\nQue a través del Decreto N° 366/25 se establecieron las competencias de la citada Agencia, entre las cuales se contempla la de recibir las solicitudes de otorgamiento de ciudadanía por inversión y la de presentar un informe fundado por el que recomiende la aprobación o rechazo de cada solicitud a la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en el ámbito de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue para implementar las disposiciones descriptas corresponde establecer el procedimiento por el que deberán transitar las solicitudes de otorgamiento de la ciudadanía por inversión con el fin de constatar el cumplimiento de los requisitos por parte de los solicitantes para que, luego de su evaluación, la autoridad competente apruebe o rechace la solicitud.\n\nQue mientras que a la AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN le corresponde recibir las solicitudes referidas y presentar el correspondiente informe que ellas motiven, el procedimiento por el cual tramiten los requerimientos debe garantizar la intervención de todos los organismos del ESTADO NACIONAL que resulten competentes en las materias involucradas, de modo tal que no se vean afectados los intereses del ESTADO NACIONAL.\n\nQue, asimismo, por medio de la presente medida se procura asegurar el trabajo conjunto de la Agencia y la DIRECCIÓN NACIONAL DE MIGRACIONES, lo que generará una mejor gestión en el otorgamiento de las mencionadas ciudadanías.\n\nQue corresponde, además, encomendar a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, a fin de que efectúe las adecuaciones normativas y sistémicas que fueran necesarias a efectos de posibilitar la tramitación de la CLAVE ÚNICA DE IDENTIFICACIÓN TRIBUTARIA (CUIT) a quien se le hubiere otorgado la ciudadanía por inversión.\n\nQue, en virtud de lo expuesto, mediante la presente medida se asegurará una mayor eficiencia en el procedimiento y se fomentarán las inversiones y la creación de empleo.\n\nQue el servicio jurídico pertinente ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000346 1869 10 01 0002 002 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- La persona extranjera que hubiere realizado una inversión relevante, conforme lo establezca el MINISTERIO DE ECONOMÍA en los términos del artículo 2° bis de la Ley de Ciudadanía N° 346, podrá solicitar la ciudadanía argentina, bajo el supuesto previsto por el artículo 2°, inciso 2° de la mencionada ley, ante la AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN, organismo descentralizado actuante en el ámbito de dicho Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Presentada la solicitud, la Agencia evaluará si la inversión realizada por el solicitante de la ciudadanía califica como \"relevante\", de acuerdo con lo que establezca el MINISTERIO DE ECONOMÍA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- En caso de que la AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN estime que la inversión cumple con los requisitos normativos para ser considerada como relevante, solicitará al MINISTERIO DE SEGURIDAD NACIONAL, a la UNIDAD DE INFORMACIÓN FINANCIERA, organismo descentralizado actuante en el ámbito del MINISTERIO DE JUSTICIA, al REGISTRO NACIONAL DE REINCIDENCIA del MINISTERIO DE JUSTICIA, al REGISTRO NACIONAL DE LAS PERSONAS (RENAPER), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, a la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) y a todo otro organismo público o privado que estime necesario que, en el ámbito de sus competencias, se expidan respecto de si el otorgamiento de la ciudadanía al solicitante podría representar un riesgo para la seguridad nacional o para los intereses nacionales.\n\nUna vez recibidos los informes pertinentes, la AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN elevará a la DIRECCIÓN NACIONAL DE MIGRACIONES un informe circunstanciado por medio del que recomiende la aprobación o rechazo de la solicitud, de acuerdo con el análisis realizado sobre el inversor.\n\nEn todos los casos en los que la inversión no califique como relevante o las áreas a las cuales se les hubiere solicitado información recomienden no otorgar la ciudadanía, en el informe que se eleve a la DIRECCIÓN NACIONAL DE MIGRACIONES se hará constar dicha circunstancia y se propondrá el rechazo de la solicitud."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La DIRECCIÓN NACIONAL DE MIGRACIONES, en un plazo de TREINTA (30) días hábiles desde que hubiere recibido el informe elaborado por la Agencia, analizará dicho informe y resolverá, por medio de un acto fundado, otorgar la ciudadanía o rechazar la solicitud."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Encomiéndase a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, a fin de que efectúe las adecuaciones normativas y sistémicas que fueran necesarias a efectos de posibilitar la tramitación de la CLAVE ÚNICA DE IDENTIFICACIÓN TRIBUTARIA (CUIT) a quien se le hubiere otorgado la ciudadanía en los términos del artículo 4° del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La AGENCIA DE PROGRAMAS DE CIUDADANÍA POR INVERSIÓN dictará la normativa complementaria y/o aclaratoria para regular el procedimiento de solicitud de otorgamiento de ciudadanía por inversión y la evaluación de dichas solicitudes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000524",
      "fecha-umod": 20250731092403
    }
  }
}