{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-027-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1723481770839,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "720-nacional-intervencion-obra-social-personal-rural-estibadores-dn20240000720-2024-08-09"
      }
    },
    "content": {
      "mecanografico": 20240000720,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 720,
      "fecha": "2024-08-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000720 2024 08 09",
      "titulo-norma": "Intervención de la Obra Social del Personal Rural y Estibadores",
      "nombre-coloquial": "DECRETO NACIONAL 720/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 12"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-12",
      "fecha-mod": "2024-08-12",
      "timestamp": "2024-08-12T13:52:20",
      "timestamp-alta": "2024-08-12T13:52:20",
      "timestamp-m": "2024-08-12T13:52:20",
      "generalidades": {
        "sintesis": "Se dispone la Intervención de la Obra Social del Personal Rural y Estibadores",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 12/8/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "intervención estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos/intervención estatal"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "entidades autárquicas",
                "organismos descentralizados",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "trabajadores rurales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estibador"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores portuarios/estibador"
            },
            "sinonimos": {
              "termino": [
                "dockers",
                "derecho del trabajo",
                "personal de la navegación",
                "trabajo portuario",
                "estibador portuario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "intervención estatal",
            "estibador",
            "estibador portuario (estibador)",
            "trabajadores portuarios y marítimos",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "agricultores (trabajadores rurales)",
            "organismos descentralizados (entes descentralizados)",
            "actividades laborales",
            "sujetos de derecho administrativo",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "derecho de los beneficios de la seguridad social",
            "trabajadores agrarios (trabajadores rurales)",
            "entidades autárquicas (entes autárquicos)",
            "Derecho administrativo",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "dockers (trabajadores portuarios)",
            "Seguridad social",
            "trabajo rural (trabajadores rurales)",
            "trabajo portuario (trabajadores portuarios)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "trabajadores portuarios",
            "trabajo agrícola (trabajadores rurales)",
            "administración descentralizada (entes descentralizados)",
            "Derecho laboral",
            "organismos autárquicos (entes autárquicos)",
            "entes descentralizados",
            "trabajo agrario (trabajadores rurales)",
            "entes autárquicos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000576 1993 04 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-77494517-APN-GCP#SSS, las Leyes Nros. 23.660 y sus modificaciones, 23.661 y sus modificaciones y el Decreto N° 576 del 1º de abril de 1993 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023660 1988 12 29 0028 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto se documenta la situación institucional y de cobertura médico asistencial que atraviesa la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2).\n\nQue dicha situación fue plasmada en el Acta de fecha 1° de agosto de 2024, suscripta conjuntamente por los titulares de las diversas áreas técnicas de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, que posee entre sus atribuciones la de fiscalizar a los Agentes del Seguro de Salud.\n\nQue en el Acta aludida se expone el análisis integral y pormenorizado de la documentación e información obtenida de la Obra Social en lo que hace a los aspectos institucionales, prestacionales, contables y jurídicos; que permiten advertir una serie de infracciones, incumplimientos e inobservancias en que incurre OSPRERA, de incuestionable gravedad.\n\nQue, en este orden, quedan evidenciadas las dificultades en la liquidez y solvencia de la institución, así como un endeudamiento significativo que pone en riesgo su estabilidad financiera a corto y mediano plazo.\n\nQue, específicamente, en lo que respecta a la situación de endeudamiento del Agente del Seguro de Salud, al cierre del ejercicio 2023 la misma es crítica, con rangos completamente fuera de los valores normales. La ayuda financiera aprobada por la Resolución de la SUPERINTENDENCIA DE SERVICIOS DE SALUD N° 2048 del 3 de octubre de 2023 y transferida por dicho organismo a la Obra Social, el 4 de octubre de 2023, por un monto de PESOS TRES MIL TRESCIENTOS CINCUENTA MILLONES CIENTO NOVENTA MIL TRESCIENTOS CINCUENTA Y CUATRO CON TREINTA CENTAVOS ($3.350.190.354,30) no fue aprovechada adecuadamente, ya que no solo no logró mejorar la situación de endeudamiento, sino que la ha empeorado.\n\nQue ha de sumarse a esto que la deuda prestacional -al 30/9/23- era de PESOS VEINTISÉIS MIL NOVECIENTOS SETENTA Y NUEVE MILLONES ($26.979.000.000) y asciende en marzo de 2024 a PESOS CUARENTA Y TRES MIL NOVECIENTOS CUARENTA Y NUEVE MILLONES ($43.949.000.000), lo que equivale a un incremento de un SESENTA Y TRES POR CIENTO (63 %).\n\nQue la deuda con los Hospitales Públicos de Gestión Descentralizada asciende a un total de PESOS MIL QUINIENTOS MILLONES TRESCIENTOS DIEZ MIL OCHOCIENTOS TREINTA Y SEIS ($1.500.310.836).\n\nQue el análisis del Balance del año 2023, de acuerdo al informe emitido por la Gerencia competente el pasado 15/05/24, permite concluir que \"...la situación económica financiera es crítica, presenta un capital de trabajo altamente negativo, un índice de liquidez por debajo de los límites aceptables y niveles de endeudamiento corriente y total fuera del ámbito de los parámetros, regular capacidad de repago...\".\n\nQue la situación antes descripta, sumado a los litigios pendientes, afectan negativamente la operatividad de OSPRERA, dificultando su normal desenvolvimiento.\n\nQue, en esta inteligencia, surge de los datos cargados en el Registro Nacional de Amparos en Salud, en jurisdicción de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, que la Obra Social se encuentra demandada en un total de CIENTO SETENTA Y DOS (172) acciones judiciales, referidas a las siguientes temáticas: medicamentos siendo la más reiterada con SETENTA Y TRES (73) causas; y afiliación, cirugías, prótesis y problemática prestacional, y TREINTA Y UNA (31) corresponden específicamente a Discapacidad, respecto de prestaciones médicas y asistenciales, prestador ajeno a la Obra Social, prótesis y ortesis, transporte y acompañante terapéutico.\n\nQue en lo que hace a los juicios de Mala Praxis Médica ascienden a un total de VEINTINUEVE (29), de los cuales DOS (2) se encuentran concluidos con compromiso económico para el Agente del Seguro de Salud.\n\nQue, a mayor abundamiento, el referido Agente posee un total de CUARENTA Y CUATRO (44) juicios de índole laboral, SESENTA Y DOS (62) sobre cobro de pesos, CUARENTA Y SEIS (46) de ejecuciones fiscales y UNO (1) por daños y perjuicios.\n\nQue otro de los gravísimos incumplimientos detectados en OSPRERA ha sido la falta de satisfacción de los afiliados y las deficiencias en la calidad y cantidad de prestaciones brindadas.\n\nQue en la última auditoría social realizada -correspondiente al período 2022/2023- se identificaron DIECISÉIS MIL CUATROCIENTOS DIEZ (16.410) reclamos que beneficiaros de OSPRERA formularon directamente a la Obra Social en todo el país; en tanto, a la SUPERINTENDENCIA DE SERVICIOS DE SALUD ingresaron un total de MIL SEISCIENTOS CINCUENTA Y CINCO (1655) reclamos durante dicho período.\n\nQue el área técnica con competencia en la materia del citado Organismo de Control verifica que el Agente del Seguro de Salud, en su página web, no informa sobre la cartilla, ni sobre los coseguros. A su vez, no cuenta con ningún registro o información (propia o elaborada por prestadores) sobre intentos de suicidio ni protocolo IVE, tampoco posee canales de difusión de las temáticas IVE, identidad de género y violencia de género.\n\nQue el relevamiento telefónico aleatorio efectuado a lo largo de todo el país arroja como resultado que no se ha podido verificar fehacientemente que las prestaciones sean brindadas por los prestadores denunciados por OSPRERA en su cartilla médica.\n\nQue, asimismo, en aquellas jurisdicciones en las cuales OSPRERA no informa prestadores médico-asistenciales se infiere que la cobertura prestacional se realizaría a través de Hospitales Públicos. Se destaca que al efectuar el muestreo se advierte la falta de oferta prestacional y de farmacias en diversas jurisdicciones.\n\nQue en cuanto al Mecanismo de Integración, el análisis de la carga efectuada arroja la necesidad de auditar la documentación prestacional respaldatoria requerida por la normativa de aplicación de por lo menos VEINTE (20) legajos.\n\nQue en el contexto de la situación actual descripta sobre OSPRERA, es un dato de relevancia destacar que la Obra Social -en el marco del Mecanismo de Integración, por el período abril de 2017 a mayo de 2024- recibió del Fondo Solidario de Redistribución, en jurisdicción de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, un total de PESOS VEINTIDÓS MIL SETECIENTOS CUARENTA MILLONES DOSCIENTOS TREINTA Y OCHO MIL SETECIENTOS SESENTA Y UNO ($22.740.238.761).\n\nQue el Agente del Seguro de Salud no ha dado cumplimiento a lo dispuesto por la normativa de aplicación, en cuanto a la registración total de los contratos prestacionales; encontrándose desactualizadas las Cartillas Médicas.\n\nQue toda la información y documentación recabadas por las diversas áreas técnicas permitió advertir a la SUPERINTENDENCIA DE SERVICIOS DE SALUD que las acciones y omisiones en que incurría el Agente del Seguro de Salud no garantizaban una adecuada y oportuna cobertura de salud a sus beneficiarios, siendo de tal magnitud que interferían en el normal funcionamiento de la entidad.\n\nQue frente a este escenario, en el marco de las facultades que tiene la SUPERINTENDENCIA DE SERVICIOS DE SALUD como Organismo de Control de los Agentes del Seguro de Salud, ha propuesto al PODER EJECUTIVO NACIONAL la intervención de la referida Obra Social, en los términos del inciso 3 del artículo 27 de la Ley N° 23.660. Que los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 28, inciso c) de la Ley N° 23.660 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Interviénese por el término de CIENTO OCHENTA (180) días la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (RNAS Nº 1-1930-2), facultándose al MINISTERIO DE SALUD a prorrogar dicho plazo, de considerarlo necesario para la consecución del objetivo del presente acto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase en el cargo de Interventora de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) a la doctora Virginia MONTERO (D.N.I. Nº 25.618.500), con las facultades de administración y ejecución que el Estatuto del Agente del Seguro de Salud le otorga al Consejo Directivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La Interventora deberá elevar a la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, un informe mensual de su gestión, tendiente a la normalización de la citada Obra Social, con el detalle de la situación institucional de la entidad y su evolución administrativa y prestacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La presente medida entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Russo"
      },
      "id-infojus": "DN20240000720",
      "fecha-umod": 20240812135610
    }
  }
}