{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-488-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469473750919,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "884-nacional-modificacion-organigrama-aplicacion-administracion-publica-nacional-dn20160000884-2016-07-22"
      }
    },
    "content": {
      "mecanografico": 20160000884,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 884,
      "timestamp": "2016-07-25T15:34:21",
      "timestamp-alta": "2016-07-25T15:34:21",
      "timestamp-m": "2016-07-25T15:34:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-22",
      "standard-normativo": "DEC C 000884 2016 07 22",
      "titulo-norma": "Modificación del Organigrama de Aplicación de la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 884/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-07-25",
      "fecha-mod": "2016-07-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Modificación del Organigrama de Aplicación de la Administración Pública Nacional.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa al Artículo 1°",
            "B Planilla Anexa al Artículo 2°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000114 2016 01 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2002-6789-16-3 del Registro del MINISTERIO DE SALUD, el Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, el Decreto N° 13 de fecha 10 de diciembre de 2015 y el Decreto N° 114 de fecha 12 de enero de 2016; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000114 2016 01 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 357 de fecha 21 de febrero del 2002, sus modificatorios y complementarios, se aprobó el Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada hasta nivel de Subsecretaría, entre los cuales se encuentran los referidos al MINISTERIO DE SALUD, para cumplir con las responsabilidades que le son propias, estableciendo, asimismo, sus competencias.\n\nQue por el Decreto N° 13 de fecha 10 de diciembre del 2015 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias.\n\nQue el Decreto N° 114 de fecha 12 de enero del 2016 sustituyó el Anexo I al Artículo 1° y el Anexo II al Artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios en la parte correspondiente al Apartado XX y aprobó la conformación organizativa del MINISTERIO DE SALUD.\n\nQue en función de las competencias asignadas al MINISTERIO DE SALUD por el Decreto mencionado en el considerando anterior, resulta necesario reordenar parcialmente los objetivos asignados a determinadas áreas que conforman dicha Jurisdicción.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Sustitúyese del Anexo II al Artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos- del Apartado XX, correspondiente al MINISTERIO DE SALUD, los Objetivos de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS, de la SUBSECRETARÍA DE GESTIÓN DE SERVICIOS ASISTENCIALES, que le depende, y de la SUBSECRETARÍA DE RELACIONES INSTITUCIONALES, dependiente de la SECRETARÍA DE RELACIONES NACIONALES E INTERNACIONALES, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa (IF-2016-374736-APN-MS) al presente artículo, que forma parte integrante de este Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Sustitúyese del ANEXO III al artículo 3° del Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios, -ÁMBITOS JURISDICCIONALES-, el Apartado XX correspondiente al MINISTERIO DE SALUD, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa (IF-2016-374749-APN-MS) al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI -Peña - Lemus."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al Artículo 1°",
          "texto": "Planilla Anexa al Artículo 1°  XX.- MINISTERIO DE SALUD  SECRETARIA DE POLÍTICAS, REGULACIÓN E INSTITUTOS OBJETIVOS:\n\n1. Asistir al Ministro de Salud en la gestión operativa e institucional, en la elaboración de políticas y normativas y en la planificación sanitaria.\n\n2. Entender en materia de regulación y fiscalización sanitaria y en la elaboración, incorporación, registro y sistematización de normativas orientadas a la eficacia, efectividad, eficiencia y calidad de los establecimientos y servicios de salud.\n\n3. Supervisar el registro y los controles sanitarios relacionados con la infraestructura, equipamiento, aparatos, drogas, medicamentos y alimentos conforme a la normativa vigente.\n\n4. Supervisar todo lo referido a la normalización, coordinación y fiscalización de las acciones relacionadas con la sanidad en el área de frontera y las terminales de transporte.\n\n5. Entender en el desarrollo de políticas de reducción de la morbimortalidad por factores de origen laboral, que afecten la salud de los trabajadores en general y de la administración pública en particular.\n\n6. Coordinar y normatizar las acciones vinculadas a los Recursos Humanos en Salud y organizar y administrar el sistema nacional de residencias del equipo de salud.\n\n7. Articular las normativas sanitarias existentes en los distintos niveles de gobierno y los subsistemas de salud público, privado y de obras sociales y otros financiadores y prestadores, a los efectos de garantizar la adecuada atención sanitaria de la población.\n\n8. Establecer las políticas que permitan llevar adelante las acciones de los organismos descentralizados bajo su dependencia, en consonancia con lo establecido por el Plan Federal de Salud y la normativa vigente en la materia.\n\n9. Supervisar y coordinar los programas gestionados a través de los organismos descentralizados de su dependencia.\n\n10. Intervenir, en coordinación con las otras instancias intra e interministeriales, en la aplicación y mejora continua de la Carrera Profesional, conforme Decreto N° 277/91 y sus modificatorios.\n\n11. Entender en la definición de políticas para promover el desarrollo de registros nacionales y jurisdiccionales de estadísticas sanitarias.\n\n12. Formular, ejecutar y controlar las políticas nacionales de rehabilitación para personas con discapacidad.\n\n13. Propiciar el desarrollo, difusión y publicación de la información estadística actualizada que permita la definición y la toma de decisiones sobre las políticas sanitarias, tanto en el ámbito nacional como regional, provincial y municipal.\n\n14. Instrumentar los medios necesarios a efectos de posibilitar el financiamiento y desarrollo del HOSPITAL DE PEDIATRÍA \"PROF. DR. JUAN P. GARRAHAN\", coordinando con las otras instancias correspondientes.\n\n15. Supervisar el accionar de la AGENCIA NACIONAL DE LABORATORIOS PÚBLICOS (ANLAP), la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), la ADMINISTRACIÓN DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), el INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI), el HOSPITAL NACIONAL \"PROFESOR ALEJANDRO POSADAS\", el INSTITUTO NACIONAL DEL CÁNCER y el INSTITUTO NACIONAL DE MEDICINA TROPICAL.\n\nMINISTERIO DE SALUD  SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS  SUBSECRETARÍA DE GESTIÓN DE SERVICIOS ASISTENCIALES  OBJETIVOS:\n\n1. Formular y coordinar las acciones relacionadas con el proceso de transformación del modelo de atención de la salud impulsado por el MINISTERIO DE SALUD en las áreas y establecimientos bajo su dependencia.\n\n2. Entender en la coordinación de las acciones llevadas a cabo por los establecimientos de salud bajo su órbita con los del primer nivel de atención.\n\n3. Fomentar la incorporación de nuevas tecnologías de gestión hospitalaria que redunden en beneficio de la población asistida por los establecimientos de salud bajo su dependencia.\n\n4. Colaborar con la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS y en coordinación con el INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE (INCUCAI) en el desarrollo de la política nacional de donación de órganos.\n\n5. Participar, en forma coordinada con la SUBSECRETARÍA DE POLÍTICAS, REGULACIÓN Y FISCALIZACIÓN, en la aplicación y mejora continua de la carrera profesional, conforme Decreto N° 277/91 y sus modificatorios, coordinando con otras instancias intra e interministeriales.\n\n6. Supervisar y coordinar los programas gestionados a través de los organismos descentralizados de su dependencia.\n\n7. Entender en la formulación e implementación de mecanismos de monitoreo y evaluación de los establecimientos e institutos bajo su dependencia, de manera de lograr el mayor impacto de sus acciones en términos de cobertura y equidad.\n\n8. Supervisar la aplicación, en los organismos de su dependencia, de los estándares de calidad en los servicios de salud determinados por el MINISTERIO DE SALUD.\n\n9. Fomentar la estrategia de implementación de modelos participativos de la comunidad que resulta receptora de los servicios, en concordancia con las políticas de calidad y participación determinadas por el MINISTERIO DE SALUD.\n\n10. Proponer a la autoridad sanitaria la creación de institutos especializados de investigación en el ámbito de su competencia, coordinando con las instancias correspondientes.\n\n11. Supervisar el accionar de la COLONIA NACIONAL \"DR. MANUEL A. MONTES DE OCA\", el CENTRO NACIONAL DE REEDUCACIÓN SOCIAL (CENARESO), el SERVICIO NACIONAL DE REHABILITACIÓN, EL INSTITUTO NACIONAL DE REHABILITACIÓN PSICOFÍSICA DEL SUR \"DR. JUAN OTIMIO TESONE\" y el HOSPITAL NACIONAL \"DR. BALDOMERO SOMMER\".\n\n12. Monitorear las acciones que desarrollan las pautas fijadas en las normas y convenios de creación en el HOSPITAL DE ALTA COMPLEJIDAD EN RED EL CRUCE \"DR. NÉSTOR CARLOS KIRCHNER\" S.A.M.I.C., el HOSPITAL DE ALTA COMPLEJIDAD \"MARTA T. SCHWARZ\" S.A.M.I.C., el HOSPITAL DE ALTA COMPLEJIDAD \"EL CALAFATE\" S.A.M.I.C., el HOSPITAL DE CUENCA ALTA \"NÉSTOR KIRCHNER\" S.A.M.I.C., el HOSPITAL \"DR. RENÉ FAVALORO\" S.A.M.I.C. y el HOSPITAL DE DÍA \"PRESIDENTE KIRCHNER\" S.A.M.I.C.\n\nMINISTERIO DE SALUD  SECRETARÍA DE RELACIONES NACIONALES E INTERNACIONALES  SUBSECRETARÍA DE RELACIONES INSTITUCIONALES  OBJETIVOS:\n\n1. Ejercer la secretaría y coordinación del Consejo Federal de Salud -CO.FE.SA.-.\n\n2. Desarrollar las estrategias de diálogo y consensos en las políticas de salud, estrategias sustantivas e instrumentos operativos con las jurisdicciones provinciales y la Ciudad Autónoma de Buenos Aires, a través del Consejo Federal de Salud -CO.FE.SA.-, del Consejo Regional de Salud -CO.RE.SA.- y del Consejo Federal Legislativo de Salud -CO.FE.LE.SA.-.\n\n3. Articular las relaciones entre el Consejo Federal de Salud -CO.FE.SA.- y el Consejo Federal Legislativo de Salud -CO.FE.LE.SA.-.\n\n4. Fomentar y coordinar relaciones institucionales con los otros órganos e institutos dependientes de los Poderes Ejecutivo, Legislativo y Judicial tanto nacional como provincial y municipal.\n\n5. Realizar las acciones necesarias para lograr los acuerdos federales que permitan la ejecución de un plan nacional de salud y promover la adhesión de todas las jurisdicciones a las leyes nacionales que sean conducentes a dicho plan.\n\n6. Asistir al Secretario en la articulación y armonización interjurisdiccional de los distintos marcos regulatorios del Sector Salud.\n\n7. Conducir y coordinar las Delegaciones Sanitarias Federales.\n\n8. Coordinar la interacción de las Delegaciones Sanitarias Federales con las acciones de los programas, proyectos y actividades que desde el nivel central requieren la participación de las mismas.\n\n9. Fomentar y coordinar acciones para el desarrollo de las relaciones institucionales con instituciones públicas y privadas y con organizaciones no gubernamentales del sector salud.\n\n10. Coordinar la articulación del abordaje integral territorial, políticas, planes y acciones en el ámbito de su competencia.\n\n11. Gestionar acuerdos y convenios con instituciones universitarias, académicas, sociedades científicas, entre otras, para lograr estrategias sinérgicas para los programas prioritarios.\n\n12. Gestionar las relaciones con entidades sanitarias internacionales, las relaciones en el ámbito del MERCOSUR y de los demás países del mundo, en términos de salud, en el marco de las estrategias definidas.\n\n13. Promover las relaciones de intercambio de experiencias con instituciones científicas del país y del exterior.\n\n14. Brindar apoyo técnico y logístico para la apropiada participación de la autoridad sanitaria en los organismos, foros y cuerpos directivos de los organismos internacionales actuantes en la materia.\n\n15. Intervenir en las relaciones con las entidades de financiamiento multilateral, como el Banco Mundial y el Banco Interamericano de Desarrollo.\n\n16. Participar en la implementación de las políticas vinculadas a los determinantes socio ambientales de la salud."
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 2°",
          "texto": "Planilla Anexa al Artículo 2°  XX - MINISTERIO DE SALUD - Superintendencia de Servicios de Salud.\n\nSECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS - Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI).\n\n- Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT).\n\n- Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\" (ANLIS).\n\n- Hospital Nacional \"Profesor Alejandro Posadas\".\n\n- Agencia Nacional de Laboratorios Públicos (ANLAP).\n\nSUBSECRETARÍA DE GESTIÓN DE SERVICIOS ASISTENCIALES - Hospital Nacional \"Dr. Baldomero Sommer\".\n\n- Colonia Nacional \"Dr. Manuel A. Montes de Oca\".\n\n- Servicio Nacional de Rehabilitación.\n\n- Centro Nacional de Reeducación Social (CENARESO).\n\n- Instituto Nacional de Rehabilitación Psicofísica del Sur \"Dr. Juan Otimio Tesone\"."
        }
      ],
      "id-infojus": "DN20160000884"
    }
  }
}