{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-377-2000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990792148,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2773-nacional-convenio-entre-obras-sanitarias-nacion-san-juan-sobre-transferencia-servicios-dn19800002773-1980-12-31"
      }
    },
    "content": {
      "mecanografico": 19800002773,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2773,
      "timestamp": "2014-07-17T22:49:25",
      "timestamp-m": "2014-07-17T22:49:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-12-31",
      "standard-normativo": "DEC C 002773 1980 12 31",
      "titulo-norma": "CONVENIO ENTRE OBRAS SANITARIAS DE LA NACION Y SAN JUAN SOBRE TRANSFERENCIA DE SERVICIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 01 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.773/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO CELEBRADO ENTRE OBRAS SANITARIAS DE LA NACION Y SAN JUAN, POR EL CUAL SE TRANSFIERE A ESTA ULTIMA LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGUE EN LOS LIMITES DE LA PROVINCIA",
        "anexos-decreto": {
          "anexo-ley": [
            "00001A CONVENIO",
            "00002B PERSONAL TRANSFERIDO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Obras Sanitarias de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/obras sanitarias/Obras Sanitarias de la Nación"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "OSN",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas",
                "Administración General de Obras Sanitarias de la Nación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "abastecimiento de agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios sanitarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/transferencia del servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "obras sanitarias",
            "desagües cloacales (servicios sanitarios)",
            "OSN (Obras Sanitarias de la Nación)",
            "aguas corrientes (servicio de agua corriente)",
            "transferencia del servicio público",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "Obras Sanitarias de la Nación",
            "servicios públicos locales (servicio público)",
            "servicio de agua corriente",
            "provisión de agua potable (servicio de agua corriente)",
            "Administración General de Obras Sanitarias de la Nación (Obras Sanitarias de la Nación)",
            "servicios públicos (servicio público)",
            "servicios sanitarios",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "contratos administrativos",
            "San Juan",
            "suministro de agua potable (servicio de agua corriente)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente Nro. 25.415/80 del registro de la Secretaría de Estado de  TRANSPORTE  Y OBRAS PUBLICAS, por el cual se solicita la ratificación del Poder Ejecutivo  Nacional  del  Convenio celebrado entre  la Empresa OBRAS SANITARIAS DE LA NACION y la  Provincia  de SAN JUAN."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 1980 01 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018586 1970 02 06 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001775 1980 08 28 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000009 1979 12 03 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 001332 1979 12 03 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de conformidad con el Decreto Nro. 258 de fecha 31 de enero de 1980,  se  aprobó lo resuelto por la Resolución Conjunta Nros. 9 y 1.332 del Ministerio  del  INTERIOR  y el Ministerio de ECONOMIA, respectivamente, de fecha 3 de diciembre  de  1979, relacionada con la  transferencia  de  los  servicios que presta la  Empresa  OBRAS SANITARIAS  DE  LA  NACION a las  Provincias,  en  las  condiciones prescriptas por la Ley  18.586  y que por Decreto Nro. 1.775 del 28 de agosto de 1980 se amplió hasta  el  31  de  diciembre de 1980 el plazo  fijado  por  el  artículo  1  de la citada Resolución.\n\nQue  por  el  artículo  2  de la Ley 18.586,  la  transferencia  se concretaría mediante Convenios  a  celebrarse  con  cada Provincia.\n\nQue  el  Convenio,  se  apoya  en  las  previsiones  de las citadas disposiciones legales."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018586 1970 02 06 0002 000 0002 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000258 1980 00 00 0002 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el Convenio de fecha 23 de setiembre de 1980 celebrado  entre la Empresa OBRAS SANITARIAS DE LA NACION y la Provincia  de SAN  JUAN  cuya  copia  forma  parte  integrante  del presente decreto,  por  el cual se acuerda transferir a esta última todos los servicios de abastecimiento  de  agua potable, desagues y todo otro servicio prestado por la Empresa en  los  límites  de  la Provincia,  de  conformidad con el artículo 2 de la Ley 18.586 y el artículo 2 del Decreto Nro. 258/80."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - HARGUINDEGUY -  MARTINEZ DE HOZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000258 1980 00 00 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001775 1980 00 00 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DEL INTERIOR",
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "RES C 000009 1979 00 00 0000 000"
                  },
                  {
                    "cr": "MINISTERIO DE ECONOMIA",
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "RES C 001332 1979 00 00 0000 000"
                  }
                ]
              },
              "numero-articulo": "022",
              "texto": "Entre  la  Provincia  de  San Juan, en adelante, la Provincia, representada en este acto por el  señor  Gobernador,  Brigadier (R) don Angel Manuel Zamboni, por una parte y, por la otra,  la Empresa Obras   Sanitarias  de  la  Nación,  en  lo  que  sigue,  \"O.S.N.\", representada  por  el  señor  Administrador  General,  Ing. D. Luis Carlos   Pilatti,  ad  referendum  del  Poder  Ejecutivo  Nacional, acuerdan celebrar el siguiente convenio que regirá la transferencia  de  los  servicios  que opera \"O.S.N.\" dentro de los límites de la Provincia, conforme lo  dispuesto  por la Ley Nro. 18 586 y la Resolución Conjunta de los Ministerios del  Interior  y de Economía  de  la  Nación,  núms.  9  y 1332 de fecha 3 diciembre de 1979, ratificada por decreto Nro. 258/80  y ampliado hasta el 31 de diciembre de 1980 el plazo fijado en el art.  1  de  la  mencionada resolución  conjunta,  conforme  a los términos del decreto Nro.  1 775/80."
            },
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  La  Empresa \"O.S.N.\" transfiere, sin cargo a la Provincia  y  ésta acepta,  los  servicios  de  provisión  de  agua potable y desagues  cloacales  localizados  en jurisdicción de esta última, según inventario, planos y detalles que  formarán parte del acta de transferencia a que se refiere el artículo  6  del presente convenio."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.- La entrega a que se refiere el artículo anterior comprende todos  los  elementos  especificados  en la documentación aludida precedentemente, a saber:\n\na)  El dominio y todo otro derecho real y personal  que  el  Estado Nacional  u  \"O.S.N.\"  tengan  sobre  los  bienes  inmuebles  y sus accesorios,  afectados  a  los  servicios  que se transfieren;\n\nb) Los contratos de locación de cosas, obras  o  servicios,  en los que  sea  locatario  el  Estado Nacional u \"O.S.N.\", vigentes a las fechas de transferencias establecidas  en estas disposiciones;\n\nc) Los equipos e instalaciones, semovientes,  elementos  de consumo y demás bienes muebles afectados a cada servicio;\n\nd) Los recursos financieros provenientes de las tarifas o  tasas  y otras contribuciones retributivas de los servicios correspondientes  al organismo y funciones que se transfieren;\n\ne) Los proyectos, estudios,  planos  y  demás elementos que hubiera realizado en relación a las obras de su especialidad,  estén  ellas en ejecución o no, en la jurisdicción provincial, necesarios a  los servicios objeto de transferencia."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3.- Los bienes muebles e inmuebles que se transfieren, se entregarán  en  el  estado en que se encuentren al momento de la transferencia.\n\nLos gastos correspondientes  a las transferencias de la titularidad del dominio de los bienes citados  y  sus  accesorios,  así como la tramitación    administrativa   registral,  serán  a  cargo  de  la Provincia.\n\nEn  caso  de  que  dichos  inmuebles   o  muebles  registrables  no constaren  a  nombre  de  \"O.S.N.\",  la  regularización   de  dicha inscripción será por cuenta de la transmitente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY J 001392 0000 00 00 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 019699 1972 06 22 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "ARTICULO  4.- El personal perteneciente a \"O.S.N.\" cuya nómina se consigna en la  planilla  que  integra el presente convenio como Anexo  I,  quedará  incorporado  de  pleno   derecho  al  organismo provincial que asuma la administración de los servicios transferidos, bajo las siguientes condiciones:\n\na) Identidad o equivalencia en la jerarquía y  retribución  que por cualquier  concepto  perciba  al  momento de la transferencia;\n\nb) A partir de la fecha de transferencia  definitiva,  la Provincia se hará cargo de las remuneraciones del personal transferido  y  en el  futuro  los  ajustes  salariales  seguirán los procedimientos y montos que el mencionado organismo establezca;\n\nc)  Se respetará la antiguedad en la carrera  del  agente  y  cargo equivalente al que reviste en \"O.S.N.\" al tiempo de la transferencia;\n\nd) El  personal  transferido  aportará al órgano previsional que el Poder Ejecutivo determine, sin perjuicio del régimen de reciprocidad y de reconocimiento  de servicios establecidos por las leyes generales de la materia, al cual  la  Provincia  se encuentra adherida mediante la Ley Nro. 1.392;\n\ne)  El  personal  transferido  gozará  de los servicios sociales  y asistenciales que convenga el Poder Ejecutivo  con  los  organismos específicos,   cesando  a  partir  de  la  fecha  de  transferencia definitiva los  servicios  que  hubiere  brindado  al mismo la Obra Social  para  el  personal  de  \"O.S.N.\"  (Ley  Nro. 19.699).\n\nEl cese de los servicios nombrados precedentemente  y su respectiva alta  será automática, equivalente, sin interrupción y  sin  ningún tipo de  descuento  extraordinario  inicial  del  primer  sueldo  a percibir."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020744 1974 09 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 021297 1976 04 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 000390 1976 00 00 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- El personal transferido será notificado por \"O.S.N \" de  su  transferencia  dentro  de  los  diez  (10)  días  hábiles administrativos  de  la  fecha  de ratificado el presente convenio.\n\nLos  agentes  que  dentro  de  los  treinta  (30)  siguientes  días corridos  de  la  fecha de notificación  expresen  por  escrito  su negativa a aceptar  el cambio de jurisdicción, así como los agentes que, por decisión expresa  de  la Provincia no fueren aceptados por ésta,  serán  dados  de  baja  por  \"O.S.N.\"    e  indemnizados  de conformidad con lo dispuesto en el art. 245 de la  Ley Nro. 20.744, modificada por la Ley Nro. 21.297 (t.o. por decreto  Nro.  390/76).\n\nLa  indemnización  que corresponda será pagada por la Nación.\n\n\"O.S.N.\" de común acuerdo  con  la  Provincia, excluyen el personal jerarquizado,  de inspección o supervisión  y  el  adscripto  o  en comisión de servicio  que se detalla en el Anexo II, que se adjunta y forma parte integrante de este convenio."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.-  La  transferencia  definitiva  se perfeccionará mediante acta a celebrar dentro de los sesenta (60)  días  corridos contados  desde la sanción del decreto del Poder Ejecutivo Nacional que ratifique  el presente convenio, debiendo mediar como mínimo un lapso  de  treinta   (30)  días  corridos  entre  las  dos  fechas."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.-  A  fin  de asegurar la normal prestación de los servicios transferidos, la oportunidad  en que se efectivizará cada una de las bajas será dispuesta de común  acuerdo entre las partes.\n\nEl plazo de retención del personal respectivo  no  podrá exceder de sesenta  (60)  días  corridos, a partir de la fecha de  suscripción del  acta  de transferencia  definitiva,  estando  a  cargo  de  la Provincia los gastos que ellos demande."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8.- La Provincia deberá notificar fehacientemente a \"O S.N.\"  con  sesenta  (60)  días  de  anticipación,  a  partir de la suscripción del acta:\n\na)  La  voluntad  de emitir la facturación por sus propios  medios;\n\nb) La decisión de adquirir  localmente  las materias primas para el tratamiento del agua y líquidos cloacales,  así como los materiales para la ejecución de obras que actualmente se adquieren centralizadamente.\n\nMientras  tal hecho no se produzca, \"O.S.N.\" continuará  facturando los gastos  incurridos  por  las  actividades  desarrolladas  en la Provincia,  de acuerdo con bases técnicamente aceptables utilizadas en su régimen contable, y abonados por la Provincia."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9.- Los créditos y deudas que \"O.S.N.\" y la Provincia tengan    entre  sí  al  31  diciembre  de  1979  serán  cancelados recíprocamente.\n\nLa determinación  y  liquidación  de  los  saldos resultantes serán efectuados de común acuerdo entre ambas partes.\n\nEl  plazo  máximo  para  acordar  lo  establecido  en  el  presente artículo, se fija en noventa (90) días  corridos,  a  partir  de la fecha del presente convenio.\n\nLos  saldos  que  se  determinen  de  acuerdo a este procedimiento, quedarán  a  favor o a cargo del Tesoro Nacional,  quien  convendrá con la Provincia  la  oportunidad  y  forma de efectivizarlos.\n\nCualquier  otro crédito y deuda que surgiere  entre  ambas  partes, desde el 1 enero  de  1980  hasta  la  fecha  de  la firma del acta definitiva,  serán  liquidados  en  la  forma  y  plazos  que    se establezcan en la misma acta.\n\nLos  créditos  y  las  deudas  que  \"O.S.N.\"  tuviera  respecto  de terceros  al 31 diciembre de 1979, quedarán a favor o a cargo de la Nación."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  Las deudas del giro normal originadas a partir del  1  enero  de 1980 que  \"O.S.N.\"  mantenga  con  proveedores  y contratistas, a  la  fecha  de  la  firma del acta de transferencia definitiva, con motivo de prestaciones  efectivamente  realizadas y vinculadas  a su gestión, quedarán a cargo de la provincia,  en  la medida que no  puedan  ser  atendidas  con  recursos  tarifarios  o aportes  especiales  que  correspondan  a  esa  jurisdicción.\n\nA  tal  efecto,  \"O.S.N.\"  remitirá dentro de los sesenta (60) días corridos de esa oportunidad,  el estado de los compromisos que deba asumir la Provincia, dentro de  las  condiciones  previstas  en  el párrafo anterior.\n\nNo  estarán  comprendidas  en  lo  dispuesto  precedentemente,  las deudas  originadas  en  compromisos  contraídos  por  \"O.S.N.\"  con instituciones financieras internas o externas."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.-  Hasta  la  fecha de la firma del acta a que se refiere  el  artículo 6 de este convenio,  \"O.S.N.\"  efectuará  las erogaciones  necesarias    para  mantener  la  continuidad  de  los servicios  y  la  ejecución del  plan  de  obras,  llevando  cuenta separada para la Provincia,  debiendo informar bimestralmente sobre la ejecución producida en dicha jurisdicción."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.-  La  Nación, a través de \"O.S.N.\" o el ente que quede  a  cargo  de  sus funciones,  prestará  a  la  Provincia  la cooperación técnica y  el  asesoramiento  que éste le solicite para asegurar la continuidad y eficiencia de los  servicios,  en un todo de  acuerdo  a  lo determinado en el decreto Nro. 258/80, prestando preferente apoyo  a  la  realización  de  las  tareas  destinadas a cubrir aspectos de contaminación del recurso.\n\nDe  conformidad  por ambas partes, se firman dos ejemplares  de  un mismo tenor y a un  solo  efecto,  en  la ciudad de Buenos Aires, a los veintitres días del mes de Septiembre  del  año mil novecientos ochenta."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA DE PERSONAL TRANSFERIDO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO."
          }
        }
      ],
      "id-infojus": "DN19800002773"
    }
  }
}