{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-882-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991765349,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1288-nacional-rechazo-recurso-jerarquico-interpuesto-dn20110001288-2011-08-24"
      }
    },
    "content": {
      "mecanografico": 20110001288,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1288,
      "timestamp-m": "2011-08-29T15:02:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-24",
      "standard-normativo": "DEC C 001288 2011 08 24",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.288/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-29",
      "fecha-mod": "2011-08-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION CONJUNTA S.G. Y G.P. Y S.C. N° 174 Y 1616/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 6913/2009 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el citado expediente obra el recurso jerárquico interpuesto por la agente María Bernarda SUAREZ contra la Resolución Conjunta S.G. y G.P. y S.C. Nros. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, por la cual se dio por aprobado a partir del 1° de diciembre de 2008 el reencasillamiento del personal permanente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo Sectorial homologado por  Decreto N° 2098/08.\n\nQue por la citada Resolución Conjunta se reencasilló a la recurrente, ubicándola en el Nivel E, Grado 7 del Agrupamiento General.\n\nQue la recurrente manifiesta que el Nivel E que se le asignó no se compadece con las funciones que efectivamente desempeña, y que debió habérsela reubicado en el Nivel D, del Agrupamiento General.\n\nQue, asimismo, alega que cuenta con los requisitos para acceder a dicho Nivel, en tanto posee título terciario de tres años de duración de Bibliotecóloga expedido por el Instituto Dr. Federico Leloir dependiente de la Dirección General de Educación Privada de la Provincia de Salta, en Junio de 1999 y una experiencia en la función de bibliotecaria de nueve años (desde el año 1990 a la actualidad), desarrollada ininterrumpidamente en el MUSEO HISTORICO DEL NORTE.\n\nQue el artículo 32 del Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por Decreto N° 2098/08, citado por la agente Suárez, contempla la posibilidad de que los agentes soliciten el cambio de agrupamiento.\n\nQue, por otra parte, cabe tener presente que el artículo 10 de dicho Convenio Colectivo define como Agrupamiento Escalafonario al conjunto del personal que desarrolla funciones y puestos de trabajo caracterizados por una misma naturaleza o finalidad funcional principal.\n\nQue a su vez, el artículo 11 describe las características que comprenden cada uno de los Agrupamientos del citado Sistema General, Profesional, Científico-Técnico y Especializado.\n\nQue, respecto del reencasillamiento impugnado, cabe destacar que, en vista de la situación particular de la agente, habida cuenta de su nivel de revista, capacitación y las funciones desempeñadas a la fecha en que se dictó la Resolución Conjunta S.G. y G.P. y S.C. Nros. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, se aplicaron las pautas previstas en el Convenio Colectivo de Trabajo Sectorial homologado por Decreto N° 2098/08, cuyo artículo 124, apartado 3, prescribe que: \"El personal que revista en los anteriores Niveles D, E, y F del Agrupamiento General que no acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años, permanecerá revistando en el mismo Nivel en el Agrupamiento General.\" Que en relación con la situación planteada, ante la pretensión de un ascenso de nivel escalafonario, dentro del mismo agrupamiento, debe puntualizarse que el mencionado artículo 124, que regula las pautas a las cuales debe ceñirse la autoridad competente para disponer el reencasillamiento del personal, no contempla -salvo los supuestos normados en los apartados 5 y 8 de dicho artículo, a los que no se adaptan las circunstancias de estos autos-, la posibilidad de disponer modificaciones en el nivel de los agentes, los cuales, por imperio del precepto, deben continuar revistando en el mismo Nivel dentro del Agrupamiento correspondiente.\n\nQue, por lo expuesto, corresponde el rechazo del recurso jerárquico.\n\nQue ha tomado intervención la DIRECCION DE ASUNTOS JURIDICOS del organismo de origen.\n\nQue la PROCURACION DEL TESORO DE LA NACION se ha expedido en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 90 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991) y por el artículo 99, inciso 1° de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico interpuesto por la agente María Bernarda SUAREZ (DNI N° 11.516.785), titular de un cargo Nivel E, Grado 7 del Agrupamiento General del SINEP, de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, contra la Resolución Conjunta S.G. y G.P. y S.C. Nros. 174 y 1616, respectivamente, de fecha 24 de junio de 2009, por la cual se dio por aprobado a partir del 1° de diciembre de 2008 el reencasillamiento del personal permanente de la citada Secretaría en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto N° 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la recurrente que, de acuerdo con lo prescripto por el artículo 40 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991), la resolución del recurso jerárquico agota la instancia administrativa, sin perjuicio del derecho que le asiste a la recurrente de deducir el recurso previsto en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20110001288"
    }
  }
}