{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-691-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1650402133590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "196-nacional-rechazo-recurso-jerarquico-interpuesto-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-n-1591-23-noviembre-2015-dn20220000196-2022-04-18"
      }
    },
    "content": {
      "mecanografico": 20220000196,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 196,
      "timestamp": "2022-04-19T17:22:29",
      "timestamp-alta": "2022-04-19T17:22:29",
      "timestamp-m": "2022-04-19T17:22:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-04-18",
      "standard-normativo": "DEC C 000196 2022 04 18",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social Nº 1591 del 23 de noviembre de 2015",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 04 19"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 196/2022",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-04-19",
      "fecha-mod": "2022-04-19",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico interpuesto contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social Nº 1591 del 23 de noviembre de 2015.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "MINISTERIO DE TRABAJO"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (MINISTERIO DE TRABAJO)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE TRABAJO",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2020-91338322-APN-DGGRH#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39 del 18 de marzo de 2010 y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1371 del 15 de diciembre de 2014, 74 del 4 de febrero de 2015 y 1591 del 23 de noviembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Juan Antonio ARÁOZ PÁEZ DE LA TORRE contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1591/15.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1371/14 y su modificatoria se inició el proceso de selección para la cobertura de MIL OCHOCIENTOS VEINTE (1820) cargos vacantes y financiados asignados a dicho Ministerio y se constituyó, entre otros, el Comité de Selección T 2 que intervino en el proceso de selección del cargo Profesional en Gestión Territorial de Políticas del Trabajo para la Delegación Regional Tucumán correspondiente a la Secretaría de Trabajo del citado Ministerio.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 74/15 y su modificatoria se aprobaron las bases del concurso del citado cargo y se llamó a concurso para la cobertura del mismo.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1591/15 se aprobó, entre otros, el Orden de Mérito Definitivo correspondiente a DOS (2) cargos del Agrupamiento Profesional, Nivel C del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, Profesional en Gestión Territorial de Políticas del Trabajo de la Delegación Regional Tucumán del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el que el señor Juan Antonio ARÁOZ PÁEZ DE LA TORRE accedió al cuarto lugar.\n\nQue contra dicho acto administrativo el señor ARÁOZ PÁEZ DE LA TORRE interpuso recurso jerárquico en el que solicitó se reformularan los puntajes asignados al nombrado como así también el orden de mérito, a cuyo efecto se requirió se tomara en cuenta su título universitario y de posgrados y demás actividades de capacitación, como así también su experiencia laboral.\n\nQue el recurso jerárquico reúne los requisitos de admisibilidad conforme las previsiones de los artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.  Que el Comité de Selección N° T 2, luego de revisar las distintas etapas del proceso de selección y los puntajes asignados a cada postulante ratificó el Orden de Mérito elevado en su oportunidad.\n\nQue del análisis efectuado por las áreas técnicas competentes surge que el proceso de selección se efectuó con sujeción a los lineamientos establecidos en el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, y en la Resolución de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39/10 por la que se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO.\n\nQue como consecuencia de corroborar los requisitos de accesibilidad previstos para el cargo concursado, y en oportunidad de verificar nuevamente el debido cumplimiento de aquellos, de acuerdo a la correspondencia con los antecedentes curriculares y laborales de todos los postulantes, el Comité de Selección constató que las admisiones al proceso concursal se efectuaron conforme la normativa vigente y se ajustaron a los criterios de evaluación que fueran oportunamente aprobados para la asignación de puntajes.\n\nQue las demás consideraciones, atento su carácter meramente argumental, no resultan atendibles.\n\nQue, en virtud de lo expresado, el Comité de Selección actuó dentro de sus atribuciones, llevó a cabo el proceso de selección con arreglo a las previsiones de la normativa vigente y efectuó la evaluación de cada postulante de acuerdo con el perfil exigido en la convocatoria.\n\nQue, asimismo, indicó que la ponderación relativa a dicha etapa fue correctamente analizada en la Evaluación mediante entrevista laboral, sin que se hallaran antecedentes relevantes que ameritaran alguna corrección.\n\nQue, finalmente, tras revisar los puntajes de todos los postulantes al cargo ratificó el orden de mérito oportunamente dispuesto.\n\nQue, al efecto, resulta de aplicación la doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN que sostiene que el agente no tiene un derecho subjetivo al ascenso por selección \".sino un mero interés legítimo, conjuntamente con aquellos que también pueden intervenir como sujetos pasivos del procedimiento selectivo. Esto supone una valoración comparativa de los méritos de cada uno de los candidatos a los efectos de la adjudicación de los cargos disponibles, materia que por lo menos en alguna medida, se encuentra librada al criterio de apreciación del órgano competente para resolver\". (Dictámenes: 173:128)  Que, asimismo, el artículo 26 (actual artículo 36) de la Resolución de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39/10 dispone en referencia al proceso de selección de personal que \"La inscripción comporta que el aspirante conoce y acepta las condiciones generales establecidas por la normativa que regula el sistema de selección, así como las condiciones y requisitos específicos que pautan el proceso en el que se inscribe\".\n\nQue, finalmente, cabe tener presente que, conforme doctrina del Más Alto Órgano Asesor ha dicho también: \".Los órganos selectores ejercen una discrecionalidad técnica, razón por la cual sus conclusiones sólo son susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta\". (v. Dictámenes 203:137; 254:367; 275:220) (v. Dictámenes 293:118)  Que tales circunstancias no se verifican en el caso de autos.\n\nQue, en mérito a las consideraciones realizadas, el acto cuestionado se ajusta a derecho y en tal virtud corresponde el rechazo del recurso jerárquico interpuesto.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 - T. O. 2017.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por el señor Juan Antonio ARÁOZ PÁEZ DE LA TORRE (D.N.I. Nº 20.218.916) contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1591 del 23 de noviembre de 2015, por las razones expuestas en los considerandos que anteceden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro los NOVENTA (90) días hábiles judiciales computados a partir de la notificación de la presente medida, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de dicho Reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Moroni"
      },
      "id-infojus": "DN20220000196"
    }
  }
}