{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-854-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567606342103,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "458-nacional-modificacion-estructura-organica-administracion-publica-nacional-ambito-secretaria-general-presidencia-nacion-dn20170000458-2017-06-28"
      }
    },
    "content": {
      "mecanografico": 20170000458,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 458,
      "timestamp": "2019-09-04T10:08:26",
      "timestamp-alta": "2017-06-29T10:44:01",
      "timestamp-m": "2019-09-04T10:08:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-06-28",
      "standard-normativo": "DEC C 000458 2017 06 28",
      "titulo-norma": "Modificación de la Estructura Orgánica de la Administración Pública Nacional en el ámbito de la Secretaria General de la Presidencia de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 06 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 458/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-06-29",
      "fecha-mod": "2019-09-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica la Estructura Orgánica de la Administración Pública Nacional en el ámbito de la Secretaria General de la Presidencia de la Nación",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 3",
            "C PLANILLA ANEXA ART. 6",
            "D PLANILLA ANEXA ART. 8",
            "E PLANILLA ANEXA ART. 9",
            "F PLANILLA ANEXA ART. 12"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "presidencia de la Nación",
            "entidades gubernamentales (organismos del Estado)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Derecho constitucional",
            "estructura orgánica",
            "organismos del Estado",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-10957193-APN-DDMYA#SGP, los Decretos Nros. 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, 2098 de fecha 3 de diciembre de 2008 y modificatorios, mediante el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría, entre los cuales se encuentran los referidos a la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACIÓN, para cumplir con las responsabilidades que le son propias, estableciendo sus competencias.\n\nQue a partir del día 1° de diciembre de 2016, la REPÚBLICA ARGENTINA integra la \"troika\" del GRUPO DE LOS 20 (G20) conjuntamente con la REPÚBLICA POPULAR CHINA, bajo la presidencia de la REPÚBLICA FEDERAL DE ALEMANIA durante el año 2017.\n\nQue, asimismo, la REPÚBLICA ARGENTINA ejercerá una de las vicepresidencias de uno de los Grupos de Trabajo, como así también en los encuentros ministeriales que se lleven a cabo durante el año 2017.\n\nQue el G20 es el principal foro de cooperación económica mundial, que aborda las temáticas más relevantes de la economía entre las que se encuentran la promoción del crecimiento global, el fomento a la resiliencia y la estabilidad de las economías de los países miembros, contando con la participación de DIECINUEVE (19) países más la Unión Europea.\n\nQue la REPÚBLICA ARGENTINA presidirá el G20 a partir del 1ero de diciembre de 2017 y durante el año 2018.\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN tiene la responsabilidad de llevar adelante la agenda anual del foro en la temática de sus competencias.\n\nQue dicha agenda comprende la construcción de una enorme amplitud de contenidos y la organización de reuniones conformadas por distintos grupos de trabajo en las temáticas seleccionadas como prioritarias por las distintas presidencias y los aportes de los países miembros, procurando los mejores estándares internacionales.\n\nQue por ello resulta necesario dotar a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN de las funciones, órganos y cargos para el desarrollo de las distintas acciones que componen el GRUPO DE LOS 20 (G20).\n\nQue corresponde al Presidente de la Nación establecer las funciones específicas de las Secretarías dependientes de la PRESIDENCIA DE LA NACIÓN.\n\nQue la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue ha tomado la intervención de su competencia la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO dependiente de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese del Anexo I al artículo 1° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada- el Apartado I, correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo (IF-2017-12544005-APN-SGP), que forma parte integrante de este Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Incorpórase al Anexo II del artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos-, Apartado I, en la parte correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, como Objetivo 19, el siguiente: \"Entender en la organización y logística de los eventos internacionales en los que la REPÚBLICA ARGENTINA sea parte y que se realicen en territorio nacional, en coordinación con las áreas competentes en la materia."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Incorpóranse al Anexo II del artículo 2º del Decreto Nº 357 de fecha 21 de febrero de 2002, en el Apartado I, correspondiente a la SECRETARÍA GENERAL DE LA PRESIDENCIA DE LA NACIÓN, los Objetivos de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20, conforme al detalle obrante en Planilla Anexa al presente  artículo (IF-2017-12544051-APN-SGP), que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 tendrá nivel de Secretaría, con dependencia de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/9/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000611 2019 09 03 0004 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 611/2019).\n\nCréase el cargo Extraescalafonario de Coordinador Adjunto Unidad Técnica G20, dependiente de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN; con rango y jerarquía de Subsecretario, el que brindará asistencia integral al Coordinador General Unidad Técnica G20 en el desarrollo de sus actividades."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/9/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000611 2019 09 03 0004 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 611/2019).\n\nCréanse los cargos Extraescalafonarios de Coordinador Logístico, Coordinador Administrativo, Coordinador de Seguridad y Coordinador de Comunicación, todos ellos dependientes de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN; con rango y jerarquía de Subsecretario, cuyas funciones se detallan en la Planilla Anexa al presente    artículo (IF-2017-12544088- APN-SGP), que forma parte integrante del presente Decreto.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/5/2018) CARGO DE COORDINADOR DE COMUNICACION SUPRIMIDO",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000428 2018 05 09 0006 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/9/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000611 2019 09 03 0004 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 611/2019).\n\nCréase el cargo Extraescalafonario de Coordinador Ejecutivo G20, dependiente de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN; con rango y jerarquía de Subsecretario, el que articulará las acciones entre el Coordinador General Unidad Técnica G20 y los restantes cargos extraescalafonarios que componen la Coordinación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/9/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000611 2019 09 03 0004 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 611/2019).\n\nCréase el cargo Extraescalafonario de Coordinador de Gestión Estratégica G20, dependiente de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, con una remuneración equivalente al nivel A, Grado 10, Función Ejecutiva I del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional del Empleo Público (SINEP), homologado por el Decreto Nro.\n\n2.098 de fecha 3 de diciembre de 2008 y sus modificaciones y cuyas funciones se detallan en la Planilla Anexa al presente artículo (IF-2017-12544123- APN-SGP), que forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 4/9/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000611 2019 09 03 0004 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 611/2019).\n\nCréanse los cargos Extraescalafonarios de Coordinador de Enlace Unidad Técnica G20 y de Coordinador de Asuntos Legales UNIDAD TÉCNICA G20, ambos dependientes de la COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, con una remuneración equivalente al Nivel A - grado 10, Función Ejecutiva III del Sistema Nacional del Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal, homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y sus modificaciones y cuyas funciones se detallan en la Planilla Anexa al presente artículo (IF- 2017-12544838- APN-SGP), que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Facúltase al JEFE DE GABINETE DE MINISTROS a determinar el término de duración de los cargos Extraescalafonarios, que se crean por el presente decreto, estableciendo la dependencia de los mismos y su duración."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Incorpóranse con carácter de excepción, los cargos creados en los artículos 5°, 6° y 7º de la presente medida, en los artículos 1°, 2° y 3°, así como en el inciso c) de la Planilla Anexa al    artículo 1° de la Decisión Administrativa N° 477 del 16 de septiembre de 1998 y sus modificatorios."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Asígnase a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN la cantidad de NUEVE (9) cargos vacantes de planta permanente de la reserva de cargos aprobada por el artículo 2º de la Decisión Administrativa Nº 284 del 5 de mayo de 2017 y detallada en el Anexo II (IF-2017-08148952-APN-MM) de dicha medida, en los términos del artículo 2° de la Decisión Administrativa N° 12 de fecha 11 de enero de 2017, a efectos de la creación de los cargos extraescalafonarios previstos en los artículos 5º, 6°, 7°, 8º y 9º de la presente medida, conforme el detalle obrante en Planilla Anexa al presente artículo (IF-2017-12544492-APN-SGP), que forma parte integrante de este Decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 20 - 01 - SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA ART. 1",
          "texto": "PLANILLA ANEXA ART. 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA ART. 3",
          "texto": "PLANILLA ANEXA ART. 3"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA ART. 6",
          "texto": "PLANILLA ANEXA ART. 6"
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA ART. 8",
          "texto": "PLANILLA ANEXA ART. 8"
        },
        {
          "anexo": "E",
          "titulo-anexo": "PLANILLA ANEXA ART. 9",
          "texto": "PLANILLA ANEXA ART. 9"
        },
        {
          "anexo": "F",
          "titulo-anexo": "PLANILLA ANEXA ART. 12",
          "texto": "PLANILLA ANEXA ART. 12"
        }
      ],
      "id-infojus": "DN20170000458"
    }
  }
}