{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-616-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989601998,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "616-nacional-comercializacion-energia-electrica-dn19970000616-1997-07-07"
      }
    },
    "content": {
      "mecanografico": 19970000616,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 616,
      "timestamp": "2014-07-18T22:38:48",
      "timestamp-m": "2014-07-18T22:38:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-07-07",
      "standard-normativo": "DEC C 000616 1997 07 07",
      "titulo-norma": "COMERCIALIZACION DE ENERGIA ELECTRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 616/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA CONSTITUCION DE EMPRENDIMIENTOS ENERGETICOS BINACIONALES SOCIEDAD ANONIMA (EMPRENDIMIENTOS ENERGETICOS BINACIONALES S.A.) QUE TENDRA A SU CARGO LA COMERCIALIZACION DE LA ENERGIA ELECTRICA PROVENIENTE DE LOS APROVECHAMIENTOS BINACIONALES E INTERCONEXIONES INTERNACIONALES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. LISTADO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "generación de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/generación de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "distribución de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/distribución de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "transporte de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/transporte de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "mercado eléctrico mayorista"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/mercado eléctrico/mercado eléctrico mayorista"
            },
            "sinonimos": {
              "termino": [
                "comercialización de energía eléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "constitución de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/constitución de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "Emprendimientos Energéticos Binacionales Sociedad Anónima"
            },
            "preferido": {
              "termino": "Emprendimientos Energéticos Binacionales Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "generación de energía eléctrica",
            "energía eléctrica",
            "constitución de sociedades",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "mercado eléctrico mayorista",
            "Derecho comercial",
            "distribución de energía eléctrica",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "Emprendimientos Energéticos Binacionales Sociedad Anónima",
            "comercialización de energía eléctrica (mercado eléctrico)",
            "mercado eléctrico",
            "Recursos naturales",
            "transporte de energía eléctrica"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 750-000916/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 018526 1977 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 24.065  declaró  sujeta  a  privatización  total  la actividad de generación y transporte a cargo de las empresas AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO  (AGUA Y ENERGIA ELECTRICA S.E.), HIDRONOR S.A.-  HIDRONOR HIDORELECTRICA NORPATAGONICA SOCIEDAD ANONIMA y SERVICIOS ELECTRICOS DEL GRAN BUENOS AIRES SOCIEDAD ANONIMA (SEGBA S.A.).\n\nQue AGUA Y  ENERGIA  ELECTRICA SOCIEDAD DEL ESTADO (AGUA Y ENERGIA ELECTRICA  S.E.) finalizó  la  privatización  de  las  unidades  de generación hidroeléctrica,  de  generación térmica, de transporte y de  distribución  de  energía  eléctrica   que  tenía  a  su  cargo.\n\nQue la citada empresa tiene encomendada por el ESTADO NACIONAL, la participación en todos los emprendimientos  a  que  se refieren los instrumentos que se identifican en el Anexo I que forma  parte  del presente.\n\nQue tiene a su cargo la comercialización de la energía provista al MERCADO  ELECTRICO  MAYORISTA  (MEM) por el COMPLEJO HIDROELECTRICO YACYRETA, el COMPLEJO HIDROELECTRICO SALTO GRANDE y las interconexiones con países limítrofes conforme al listado del Anexo I que forma parte del presente.\n\nQue  es  necesario  crear el ente  jurídico  que  tenga  bajo  su responsabilidad el desarrollo de las actividades citadas precedentemente dado que  AGUA  Y  ENERGIA  ELECTRICA  SOCIEDAD DEL ESTADO  (AGUA  Y  ENERGIA  ELECTRICA S.E.) ha entrado en estado  de liquidación.\n\nQue la Sociedad que se constituye  será sucesora de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO (AGUA Y  ENERGIA  ELECTRICA  S.E.) al ejercerá  las  obligaciones  impuestas  a  esta  última al respecto.\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra facultado  para  el dictado del presente acto en virtud de lo dispuesto por la Ley N.\n\n23.696, por el Artículo 59 de la Ley de Impuesto de Sellos (t.o. 1986) y por el  Artículo  99,  Inciso  1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Dispónese la constitución de la sociedad EMPRENDIMIENTOS    ENERGETICOS   BINACIONALES  SOCIEDAD  ANONIMA (EMPRENDIMIENTOS ENERGETICOS BINACIONALES S.A.), la que tendrá a su cargo la comercialización de la energía  eléctrica  proveniente  de los  aprovechamientos binacionales e inteconexiones internacionales en los  que  el  ESTADO  NACIONAL le hubiese asignado esa función a AGUA  Y  ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO  (AGUA  Y  ENERGIA ELECTRICA S.E.)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: EMPRENDIMIENTOS ENERGETICOS BINACIONALES SOCIEDAD ANONIMA (EMPRENDIMIENTOS  ENERGETICOS  BINACIONALES  S.A.)  asumirá  la participación  que  AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO (AGUA Y ENERGIA ELECTRICA  S.E.),  hoy  en liquidación, mantiene en todos los emprendimientos a que se refieren los instrumentos que se identifican en el Anexo I."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: EMPRENDIMIENTOS ENERGETICOS BINACIONALES SOCIEDAD ANONIMA (EMPRENDIMIENTOS  ENERGETICOS  BINACIONALES S.A.), será el ente jurídico sucesor de AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO (AGUA  Y ENERGIA ELECTRICA S.E.) al sólo efecto de lo expresado  en los artículos precedentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Facúltase  al  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a aprobar el Acta Constitutiva y los Estatutos Societarios de  EMPRENDIMIENTOS ENERGETICOS  BINACIONALES SOCIEDAD  ANONIMA (EMPRENDIMIENTOS ENERGETICOS BINACIONALES S.A.)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0163 000 0307 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5: Determínase que la Sociedad cuya constitución se dispone, en los  términos  del  Artículo  1 de este acto, se regirá por este decreto, por sus respectivos Estatutos  y  por  lo  previsto  en el Capítulo  II,  Sección  V, Artículos 163 a 307 y concordantes de la Ley N. 19.550 (t.o. 1984).  La  SECRETARIA  DE ENERGIA Y PUERTOS del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS  será  la tenedora del NOVENTA Y NUEVE POR CIENTO  (99  %)  de las acciones y NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA (NASA) será  la tenedora del UNO POR CIENTO (1 %) de las acciones, las cuales ejercerán  los derechos societarios correspondientes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Ordénase la protocolización del Acta Constitutiva y de los Estatutos  de  la  Sociedad  cuya  constitución  se  dispone por el presente  decreto,  así  como de toda actuación que fuere  menester elevar a escritura pública  a  los efectos registrales, a través de la  ESCRIBANIA  GENERAL DE GOBIERNO  DE  LA  NACION  sin  que  ello implique erogación alguna. Facúltase al Señor SECRETARIO DE ENERGIA Y PUERTOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS o al funcionario que  éste  designe,  a  firmar  las correspondientes escrituras públicas y a suscribir e integrar el  capital inicial en nombre  del  ESTADO  NACIONAL  con  facultades para realizar  todos aquellos actos que resulten necesarios  a  los efectos indicados en el párrafo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0010 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Ordénase la inscripción respectiva  por ante la INSPECCION GENERAL DE JUSTICIA y demás Registros Públicos  pertinentes, a cuyo fin asimílase la publicación de la Resolución Aprobatoria  del Acta Constitutiva  y  de  los  Estatutos  de  la  Sociedad en el Boletín Oficial a lo dispuesto en el Artículo 10 de la Ley N. 19.550 (t.o.\n\n1984)."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS determinará  los  bienes  y  contratos  que  serán  asignados a EMPRENDIMIENTOS  ENERGETICOS  BINACIONALES  SOCIEDAD  ANONIMA (EMPRENDIMIENTOS  ENERGETICOS  BINACIONALES S.A.) y establecerá  el importe del consecuente aumento de capital."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "INSPECCION GENERAL DE JUSTICIA",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000006 1980 12 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Ordénase la inscripción  del aumento de capital a que hace referencia el artículo anterior por  ante  la INSPECCION GENERAL DE JUSTICIA  y  demás Registros Públicos pertinentes  y  ténganse  por cumplimentados todos los requisitos, legales y contables establecidos en la  Resolución  INSPECCION GENERAL DE JUSTICIA N. 6 del  24 de diciembre de 1980, con relación  a  la  inscripción  del citado  aumento  que  lleve  a   cabo EMPRENDIMIENTOS ENERGETICOS BINACIONALES  SOCIEDAD  ANONIMA  (EMPRENDIMIENTOS    ENERGETICOS BINACIONALES  S.A.), en los términos de la Resolución que  a  tales efectos  dicte el  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10:  Exímese  de lo dispuesto en el Artículo 2 del Decreto N.\n\n114 del 29 de enero de  1993  a  los  actos  e  instrumentos que se firmen  o  realicen  con  motivo  de lo dispuesto por  el  presente decreto, y a los actos necesarios para transferir a EMPRENDIMIENTOS ENERGETICOS  BINACIONALES SOCIEDAD  ANONIMA  (EMPRENDIMIENTOS ENERGETICOS  BINACIONALES    S.A.)   los  bienes  y  contratos  que correspondan de acuerdo con lo dispuesto  en  el  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11:  Comuníquese  a  la  Comisión  Bicameral creada por el Artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-DI TELLA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. LISTADO",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 020646 1974 02 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TRA C 013213 1948 07 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002997 1972 05 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000789 1973 12 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "TRA C 023390 1986 09 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "TRA C 018590 1970 02 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "TRA C 022740 1983 02 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 000247 1987 02 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 000326 1989 03 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "LISTADO DE INSTRUMENTOS REFERIDOS A INTERCONEXIONES ELECTRICAS Y EMPRENDIMIENTOS DE GENERACION HIDROELECTRICA EN QUE PARTICIPA AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO (en liquidación) 1. Tratado de Yacyreta, del 3 de diciembre de 1973, suscripto entre la REPUBLICA ARGENTINA y la REPUBLICA DEL PARAGUAY aprobado por Ley N. 20.646.\n\n2. Convenio entre  la REPUBLICA ORIENTAL DEL URUGUAY y la REPUBLICA ARGENTINA para el Aprovechamiento de los Rápidos del Río Uruguay en la zona de Salto Grande  del  30 de diciembre de 1946, aprobado por Ley N. 13.213.\n\n3. Decreto N. 2997 del 18 de mayo de 1972 asignando a AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO  la  ejecución  de  las  obras  de transmisión no comunes.\n\n4. Acuerdo para reglamentar el Convenio  del  30  de  diciembre  de 1946,  aprobado  por  Decreto N. 789  del  20  diciembre  de  1973.\n\n5.  Acuerdo  de  Interconexión Energética del 12 de febrero de 1974 entre la REPUBLICA  ARGENTINA  y  la REPUBLICA ORIENTAL DEL URUGUAY.\n\n6. Convenio de Ejecución del Acuerdo  de  Interconexión  Energética del 12 de febrero de 1974, suscripto con la REPUBLICA ORIENTAL  DEL URUGUAY el 27 de mayo de 1983, aprobado por Ley N. 23.390.\n\n7.  Convenio firmado el 14 de marzo de 1972 entre las empresas AGUA Y ENERGIA  ELECTRICA SOCIEDAD DEL ESTADO de la REPUBLICA ARGENTINA y CENTRAIS ELETRICAS  BRASILEIRAS S.A. - ELETROBRAS de la REPUBLICA FEDERATIVA DEL BRASIL,  para  el  estudio  conjunto  de  los tramos limítrofes del Río Uruguay y su afluente el Río Pepirí Guazú, en el marco de los objetivos manifestados en el Tratado de la Cuenca  del Plata aprobado por Ley N. 18.590.\n\n8.  Tratado  entre  el  Gobierno  de  la  REPUBLICA  ARGENTINA y el Gobierno de la REPUBLICA FEDERATIVA DEL BRASIL para el Aprovechamiento de los Recursos Hídricos compartidos de  los tramos limítrofes  del  Río  Uruguay y de su afluente el Río Pepirí  Guazú suscripto  el  17 de mayo  de  1980,  aprobado  por  Ley  N. 22.740.\n\n9. Contrato de interconexión,  suministro  e intercambio de energía eléctrica celebrado el 28 de agosto de 1992  entre AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO de la REPUBLICA  ARGENTINA y CENTRAIS ELETRICAS  BRASILEIRAS S.A. - ELETROBRAS y las CENTRALES  ELETRICAS DO SUL S.A.  -  ELETROSUL de la REPUBLICA FEDERATIVA DEL BRASIL, en el marco del Acuerdo  por  canje  de  notas  del 17 de mayo de 1980 entre las Cancillerías de los dos países.\n\n10. Protocolo de Intenciones entre la REPUBLICA  ARGENTINA  y  la REPUBLICA  FEDERATIVA  DEL  BRASIL  sobre  integración  en  materia energética  celebrado  el  9  de  abril  de 1996, en el marco de la vigencia del Tratado entre el Gobierno de  la REPUBLICA ARGENTINA y el  Gobierno  de  la  REPUBLICA  FEDERATIVA  DEL  BRASIL   para  el Aprovechamiento de los Recursos Hídricos compartidos de los  tramos limítrofes  del  Río  Uruguay y de su Afluente el Río Pepirí Guazú, suscripto  el  17 de mayo  de  1980,  aprobado  por  Ley N. 22.740.\n\n11. Convenio de  Cooperación  Recíproca  e  Interconexión Eléctrica entre  la  SECRETARIA  DE ENERGIA de la REPUBLICA  ARGENTINA  y  la ADMINISTRACION NACIONAL  DE ELECTRICIDAD - ANDE de la REPUBLICA DEL PARAGUAY y Notas Técnicas  N. 1  y  N 2 suscriptas por EMSA y ANDE, aprobadas  según  el  Decreto N. 247 del  24  de  febrero  de  1987.\n\n12. Nota Técnica N. 3 del 10 de marzo de 1989 suscripta entre AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO de la REPUBLICA ARGENTINA y la  ADMINISTRACION  NACIONAL DE ELECTRICIDAD de  la  REPUBLICA  DEL PARAGUAY aprobada según  Decreto  N. 326  del  9  de  marzo de 1989.\n\n13.  Decreto  N. 510  del 27 de marzo de 1992 de aprobación  de  la Prórroga del Convenio de Cooperación Recíproca para la Interconexión Eléctrica suscripto con la ADMINISTRACION NACIONAL DE ELECTRICIDAD de la REPUBLICA DEL PARAGUAY."
        }
      },
      "id-infojus": "DN19970000616"
    }
  }
}