{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-204-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988797932,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1402-nacional-autorizacion-traslado-comision-transitoria-oficial-jefe-estado-mayor-conjunto-republica-peru-dn20060001402-2006-10-09"
      }
    },
    "content": {
      "mecanografico": 20060001402,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1402,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-10-09",
      "standard-normativo": "DEC C 001402 2006 10 09",
      "titulo-norma": "AUTORIZACION DE TRASLADO EN COMISION TRANSITORIA DE OFICIAL JEFE DEL ESTADO MAYOR CONJUNTO A LA REPUBLICA DEL PERU.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.402/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-10-27",
      "fecha-mod": "2006-10-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el traslado en comisión transitoria de un Oficial Jefe del Estado Mayor Conjunto para participar en la Conferencia de Planeamiento Inicial (IPC) en la República del Perú.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "Defensa nacional",
            "salida del país",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "Perú",
            "derecho militar",
            "inmigración (migraciones)",
            "Fuerzas Armadas",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, lo propuesto por la señora MINISTRA DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2004 08 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el COMANDO SUR DE LOS ESTADOS UNIDOS DE AMERICA cursó una invitación al ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS para que UN (1) Oficial Jefe partícipe en la Conferencia de Planeamiento Inicial (IPC) para el Ejercicio Combinado \"Peacekeeping Operations South 2006 (PKO-S 06)\" a desarrollarse entre el 11 y el 12 de enero de 2006 en la REPUBLICA DEL PERU.\n\nQue el Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS designó al Teniente Coronel D. Alejandro José ALVAREZ para participar en la mencionada conferencia.\n\nQue la comisión tuvo una duración de CUATRO (4) días, a partir del 10 de enero de 2006, incluido los días de viaje de ida y vuelta.\n\nQue el COMANDO SUR DE LOS ESTADOS UNIDOS DE AMERICA cubrió los gastos de transporte, alojamiento y racionamiento del citado Oficial Jefe.\n\nQue los viáticos y compensaciones que correspondían al mencionado Oficial Jefe, fueron asignados de conformidad con lo establecido en el Decreto Nº 280 de fecha 23 de febrero de 1995 y su modificatorio Decreto Nº 1023 de fecha 10 de agosto de 2004.\n\nQue por razones de administración interna, no fue posible adoptar en tiempo y forma las medidas adecuadas para la autorización del desplazamiento del mencionado Oficial Jefe.\n\nQue en consecuencia es necesario regularizar la situación planteada, como excepción a las normas fijadas a través del Decreto Nº 280 de fecha 23 de febrero de 1995 y su modificatorio Decreto Nº 1023 de fecha 10 de agosto de 2004.\n\nQue la Asesoría Jurídica del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS ha tomado la intervención que le compete de conformidad con lo dispuesto por el MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, Inciso 1) y 12) de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por autorizado el traslado en comisión transitoria al destino, en la fecha y período que se indica del personal militar que figura en el Anexo I y que forma parte constitutiva del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídanse los gastos que demandó el cumplimiento de la comisión transitoria, que fueron imputados a la jurisdicción del Presupuesto General de la Nación que se indica en el Anexo I mencionado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídase el otorgamiento del pasaporte correspondiente por la DIRECCION NACIONAL DE CEREMONIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana-Garré"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2004 08 10 0000 000 0000 000"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "LUGAR DE DESTINO: REPUBLICA DEL PERU.\n\nMOTIVO DE LA MISION: Participar en la Conferencia de Planeamiento Inicial (IPC) para el Ejercicio Combinado \"Peacekeeping Operations South 2006 (PKO-S 06)\".\n\nGRADO NOMBRE Y APELLIDO Y Nº DE DOCUMENTO:\n\nTeniente Coronel Alejandro José ALVAREZ DNI Nº: 11.995.800 FECHA DE PARTIDA: 10 de enero de 2006.\n\nFECHA DE REGRESO: 13 de enero de 2006.\n\nTIEMPO DE LA MISION: CUATRO (4) días.\n\n- TRANSPORTE Y PASAJES: A cargo del COMANDO SUR DE LOS ESTADOS UNIDOS DE AMERICA.\n\n- VIATICOS DIARIOS: DOS (2) días de CIENTO NOVENTA Y TRES DOLARES ESTADOUNIDENSES (U$S 193) 100% del nivel III, correspondientes al día de salida y al día de regreso, de acuerdo con los Decretos Nº 280/95 y Nº 1023/04. Son TRESCIENTOS OCHENTA Y SEIS DOLARES ESTADOUNIDENSES (U$S 386).\n\n- SEGURO MEDICO: VEINTIDOS DOLARES ESTADOUNIDENSES (U$S 22), cotizado por TRAVEL ACE.\n\nOTROS RUBROS: Tasa de Aeropuerto DIECIOCHO DOLARES ESTADOUNIDENSES (U$S 18).\n\nCOSTO TOTAL: CUATROCIENTOS VEINTISEIS DOLARES ESTADOUNIDENSES (U$S 426).\n\nJURISDICCION DEL PRESUPUESTO QUE AFRONTO LOS GASTOS:\n\n4524 - ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS."
      },
      "id-infojus": "DN20060001402"
    }
  }
}