{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-901-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990787739,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1109-nacional-creacion-sistema-informacion-para-accion-gobierno-dn19940001109-1994-07-11"
      }
    },
    "content": {
      "mecanografico": 19940001109,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1109,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-11",
      "standard-normativo": "DEC C 001109 1994 07 11",
      "titulo-norma": "CREACION DEL SISTEMA DE INFORMACION PARA LA ACCION DE GOBIERNO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 10 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.109/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EL SISTEMA DE INFORMACION PARA LA ACCION DE GOBIERNO (SIAG), EL QUE FUNCIONARA COMO SISTEMA DE INFORMACION DEL PRESIDENTE DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "0000I  SISTEMA  DE  INFORMACION  PARA  LA  ACCION DE GOBIERNO (SIAG"
        }
      },
      "noticias-accesorias": {
        "texto": ") PAUTAS DE APLICACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema de Información para la Acción de Gobierno"
            },
            "preferido": {
              "termino": "Sistema de Información para la Acción de Gobierno"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "informática"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "Sistema de Información para la Acción de Gobierno",
            "TIC (tecnología de la información)",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Derecho informático"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 002817 1991 12 30 0000 000"
          }
        },
        "texto": "el  Decreto  N.2817/92,  que  establece  la  competencia de la Secretaría  General  de  la  Presidencia  de  la  Nación y  de  las reparticiones que de ella dependen, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017622 1968 01 25 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  frente  a  la  profunda  transformación a la que ha sido sometido el Estado, el Presidente de  la Nación, los Secretarios de la  Presidencia de la Nación y los Ministros  del  Poder  Ejecutivo Nacional  deben  contar  con toda la información, entendida ésta en su  sentido más amplio, que  les  asista,  con  el  mayor  respaldo disponible,  en  la definición de las políticas, planes y proyectos que sean necesarios  para  la conducción global del país y efectuar el correspondiente seguimiento.\n\nQue resulta de fundamental  importancia  para  el Presidente de la Nación contar con un sistema de información que le  sea  útil  para detectar  la  necesidad  de  políticas  determinadas  y  evaluar la viabilidad,  efectividad y oportunidad de las decisiones propuestas o efectivamente adoptadas.\n\nQue, asimismo,  dicho  sistema debe permitir constatar el grado de cumplimiento  de  los objetivos  fijados,  los  desvíos  producidos respecto de lo esperado,  la  evolución  futura de los resultados y el impacto político, económico y social de las acciones gubernamentales.\n\nQue, por otra parte, no sólo es conveniente  que los Ministros del Poder  Ejecutivo  Nacional tengan acceso al mencionado  sistema  de información  presidencial,  sino  que  el  mismo  debe  apoyarse  y formarse a través  de  los  sistemas de información y base de datos que  los Ministerios y las Secretarías  de  la  Presidencia  de  la Nación  deben  mantener en sus respectivas jurisdicciones, en forma compatible e interconectada con dicho sistema.\n\nQue por la naturaleza  del  proyecto  que  se encara, el sistema a establecer  constituye  un antecedente idóneo para  la  instalación futura  de  un  mecanismo de  información  para  el  ciudadano.\n\nQue todos los organismos  de  la  Administración Pública Nacional, centralizados  o descentralizados -cualquiera  sea  su  naturaleza, forma jurídica o  grado,  incluyendo  la Municipalidad de la Ciudad de Buenos Aires-, son los responsables  de  instrumentar y llevar a cabo  las  decisiones y políticas que, a nivel  global,  adopta  el Presidente de la Nación.\n\nQue,  por  lo  tanto,  dichos  organismos,  conjuntamente  con  el Sistema Estadístico  Nacional  -establecido  por la Ley N.17.622- y el sistema de la Red Científico Tecnológica Nacional  (RECYT),  son la  fuente  natural  de los datos y de la información requerida por el  sistema  de  información  presidencial,  para  el  cumplimiento óptimo de sus objetivos.\n\nQue, en el marco  de  la Reforma del Estado, es necesario precisar los mecanismos que contribuyan  a  la  eficiente realización de las actividades gubernamentales esenciales,  sin  que  ello  redunde en nuevas  estructuras  burocráticas  y en un mayor gasto público.\n\nQue la Secretaría de la Función Pública  es el organismo rector de la política informática de la Administración  Pública Nacional.\n\nQue  dados  los  objetivos  perseguidos  procede  invitar   a  los Gobiernos    Provinciales   a  que  colaboren  con  el  sistema  de información presidencial.\n\nQue el presente se dicta de  acuerdo con las facultades emergentes del artículo 86, incisos 1) y 20),  de  la  Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Créase  el SISTEMA DE INFORMACION PARA LA ACCION DE GOBIERNO -SIAG-, el que funcionará  como sistema de información del Presidente  de  la  Nación y se regirá por  lo  establecido  en  el presente decreto y en  el  Anexo  que  forma  parte  integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Entiéndese por acción de gobierno, a los efectos de lo establecido  en  el artículo 1, al conjunto de políticas globales y a  las directivas que  establezca  e  imparta  el  Poder  Ejecutivo Nacional,  como  así  también  al  seguimiento de su evolución y al análisis de los resultados obtenidos por las mismas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  La  Subsecretaría  de  Acción  de  Gobierno  de  la Secretaría   General  de  la  PRESIDENCIA  DE  LA  NACION  será  la Autoridad de  Aplicación  del  mencionado  sistema,  a  cuyos fines queda  expresamente  facultada  para  dictar todas las medidas  que sean necesarias para la puesta en marcha  y  óptimo  funcionamiento del  sistema  de  información  que  se  establece  por  el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  mencionado  sistema de información, tendrá como destinatarios  naturales  al  Presidente    de  la  Nación,  a  los Ministros del Poder Ejecutivo Nacional y a los  Secretarios  de  la Presidencia,  así  como  a  los  funcionarios que sean expresamente autorizados  por  los  titulares  de  cada  área  específica.\n\nLa autoridad de aplicación establecerá  las  normas  y claves que, dentro  del sistema, resguarden la seguridad y confidencialidad  de la información producida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.-  Todos  los  organismos de la Administración Pública Nacional,  centralizados  o  descentralizados  -cualquiera  sea  su naturaleza, forma jurídica o grado  de  participación  del Estado-, incluyendo  los organismos o reparticiones que integran el  Sistema Estadístico Nacional  (Ley N 17.622), la Red Científico Tecnológica Nacional (RECYT) y la Municipalidad  de  la Ciudad de Buenos Aires, suministrarán  la  información  que  les  sea  requerida    por  la Autoridad    de   Aplicación,  a  cuyo  efecto  compatibilizarán  e integrarán su propia  información  con  el  Sistema  de Información para la Acción de Gobierno, de acuerdo con las pautas,  modalidades y normas que la Autoridad de Aplicación establezca, de acuerdo  con las  normas  que rijan la política informática de la Administración Pública Nacional."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Este Sistema será desarrollado por la Subsecretaría de Acción  de  Gobierno,  con la cooperación de los planteles técnicos de  los  organismos  mencionados    en   el  artículo  anterior,  y utilizando como soporte la Red Telemática  Nacional  de Información Gubernamental la que a tales efectos implementará la Secretaría  de la Función Pública, según se desarrolle."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Los  Ministros  del  Poder Ejecutivo Nacional y los Secretarios de la Presidencia de la Nación,  en  cuya  jurisdicción se  encuentren los organismos mencionados precedentemente  deberán, dentro  de  los diez (10) días hábiles posteriores a la publicación del presente decreto, designar, con rango no inferior a Subsecretario,  al  funcionario  responsable  de cumplir con lo que requiera  la  Autoridad  de  Aplicación,  en  cumplimiento  de  las funciones que se asignan por este decreto.\n\nDicho funcionario designará un suplente, con nivel  no  inferior a Director Nacional o equivalente, para que en el caso de ausencia  o impedimento,  lo  sustituya  en  las funciones que se le establecen por el presente.\n\nLos funcionarios designados de acuerdo  con  el presente Artículo, desempeñarán  sus  tareas  con  carácter  \"Ad-honorem\"    y   serán convocados  a  las  reuniones  de  trabajo  por el Subsecretario de Acción de Gobierno -quien presidirá las mismas  personalmente o por delegación-  siendo asistido por la Dirección General  de  Análisis de Gestión de la mencionada Subsecretaría."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  El  Ministerio  del  Interior, conjuntamente con la Autoridad de Aplicación, invitará a los  gobiernos  provinciales  a adherirse  al  Sistema  de  Información para la Acción de Gobierno, proporcionando la información  que se les requiera e integrando sus propios sistemas de información  con el que se crea por el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.- La inobservancia de lo establecido precedentemente y de las normas  que  dicte la Autoridad de Aplicación, en los plazos que se establezcan, constituirá  FALTA  GRAVE  y  en  este  caso la Subsecretaría de Acción de Gobierno deberá proceder en consecuencia."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  El  gasto que demande el cumplimiento del presente decreto  se imputará con  cargo  a  los  créditos  específicos  del presupuesto   de  la  Jurisdicción  2001  -  SECRETARIA  GENERAL  - PRESIDENCIA DE LA NACION - Programa 16 - Conducción."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RUCKAUF"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  I  SISTEMA  DE INFORMACION PARA LA ACCION DE GOBIERNO (SIAG) PAUTAS DE APLICACION",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "El  Sistema  de  Información  para  la Acción de Gobierno será alimentado  por  la  información  que  obtengan    y  procesen  los organismos  y  dependencias  del  Estado  Nacional,  incluyendo  la Municipalidad de la Ciudad de Buenos Aires, y en especial  los  que integran  la  Red  Científico  Tecnológica  Nacional  (RECYT)  y el Sistema  Estadístico  Nacional,  a través del Instituto Nacional de Estadística y Censos (INDEC) (Ley N 17.622).\n\nLa  Autoridad  de  Aplicación  coordinará    con    los  distintos organismos la instrumentación y puesta en práctica del  Sistema  de Información  para  la  Acción  de  Gobierno  y,  en  especial, todo aquello  que  sea  necesario  para la identificación requerida,  la normalización de la terminolog  ia  empleada,  las  definiciones de códigos, contenidos y normas de procedimiento; como así  también la compatibilización e integración de la información procesada  en los organismos  del  Estado  Nacional,  comprendidos  en el Sistema de Información para la Acción de  Gobierno.\n\nAsimismo, brindará la asistencia técnica para que la incorporación de la información y su correspondiente  procesamiento se   efectúe  en  forma  descentralizada  por  los  organismos    y dependencias  de  los  respectivos  Ministerios, debiendo prever el acceso a dicha información a través de  medios  electrónicos.\n\nLa  Autoridad  de  Aplicación llevará adelante la misión que se le encomienda  en  forma  coordinada    con   las  Secretarías  de  la Presidencia  de  la  Nación,  los Ministerios del  Poder  Ejecutivo Nacional y los Gobiernos Provinciales  que  se adhieran al Sistema.\n\nEl Sistema de Información para la Acción de  Gobierno no sustituye a  ninguno  de los sistemas de información o estadísticos  vigentes ni tiene ninguna  connotación  con  actividades de inteligencia, ni la Autoridad de Aplicación se subroga  o reemplaza a ninguno de los organismos productores de información existentes.\n\nLa  información  estadística  oficial  será    canalizada  por  el Instituto  Nacional  de  Estadística  y  Censos (INDEC),  organismo responsable del Sistema Estadístico Nacional  (SEN), de conformidad con lo dispuesto por la Ley N 17.622.\n\nTodos    ellos    colaborarán  con  la  Autoridad  de  Aplicación, cumpliendo  sus  instrucciones,    en  todo  aquello  que  haga  al funcionamiento eficiente y eficaz del  Sistema  de Información para la Acción de Gobierno."
        }
      },
      "id-infojus": "DN19940001109"
    }
  }
}