{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-382-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1482941446599,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1283-nacional-veto-total-proyecto-ley-27331-sobre-salario-minimo-profesional-dn20160001283-2016-12-20"
      }
    },
    "content": {
      "mecanografico": 20160001283,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1283,
      "timestamp": "2016-12-27T11:06:01",
      "timestamp-alta": "2016-12-26T11:27:55",
      "timestamp-m": "2016-12-27T11:06:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-20",
      "standard-normativo": "DEC C 001283 2016 12 20",
      "titulo-norma": "Veto Total del Proyecto de Ley 27.331 sobre Salario Mínimo Profesional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.283/2016",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-12-26",
      "fecha-mod": "2016-12-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Veta totalmente el Proyecto de Ley 27.331 sobre Salario Mínimo Profesional establecido en el Régimen de Contrato de Trabajo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "veto"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley vetada"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto/ley vetada"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley de contrato de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/ley de contrato de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley de contrato de trabajo",
            "veto",
            "ley vetada",
            "poderes del Estado",
            "facultades del Poder Ejecutivo",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Derecho constitucional",
            "salario (remuneración)",
            "Poder Ejecutivo",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "poderes públicos (poderes del Estado)",
            "remuneración",
            "promulgación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027331 2016 11 23 0000 000 0000 000"
          }
        },
        "texto": "el Proyecto de Ley N° 27.331 sancionado por el HONORABLE CONGRESO DE LA NACIÓN el 23 de noviembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027331 2016 11 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LCT C 020744 1976 05 13 0114 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LCT C 020744 1976 05 13 0116 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024013 1991 11 13 0139 000 0142 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LCT C 020744 1976 05 13 0131 000 0132 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TRA C 011594 1956 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TRA C 023544 1987 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0083 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el citado Proyecto de Ley se sustituyó el texto del artículo 114 de la Ley N° 20.744 (t.o. 1976) y sus modificatorias, denominándose en su primer párrafo, como salario mínimo profesional, al establecido por las convenciones colectivas de trabajo, laudos arbitrales con fuerza de tales o actos dictados por autoridad competente, en los que se determine la remuneración por categoría profesional de la actividad o empresa que corresponda, el que constituirá la menor retribución que deba percibir el trabajador de que se trate.\n\nQue a su vez, por el segundo párrafo de la iniciativa en examen, se reiteró el contenido del artículo 114 vigente del Régimen de Contrato de Trabajo, al disponerse que, cuando no hubiere sueldo fijado por convenciones colectivas o actos emanados de autoridad competente o convenidos por las partes, su cuantía será determinada por los jueces, ateniéndose a la importancia de los servicios y demás condiciones en que se prestan los mismos, el esfuerzo realizado y a los resultados obtenidos.\n\nQue el Proyecto de Ley en cuestión tendría como objeto el establecimiento de un piso mínimo aplicable a todos los salarios fijados por convención colectiva o laudo arbitral con igual efecto, o estipulado mediante disposición de autoridad competente, para cada categoría profesional de la actividad o empresa de que se trate.\n\nQue la fijación de un salario mínimo de naturaleza profesional registra antecedentes en la experiencia comparada, aunque con alcances diversos a los que se pretende brindar en el Proyecto de Ley.\n\nQue bajo la denominación de salario mínimo interprofesional (v. artículo 35.1 CONSTITUCIÓN ESPAÑOLA, y artículo 27.1 de la Ley del Estatuto de los Trabajadores, texto refundido por Real  Decreto- Ley 2/2015 del 23 de octubre) se advierte la utilización de ese concepto de manera general, en forma similar a nuestro salario mínimo, vital y móvil previsto en el    artículo 14 bis de la CONSTITUCIÓN NACIONAL y reglamentado a través de los artículos 116 a 120 de la Ley N° 20.744 (t.o. 1976) y sus modificatorias y artículos 139 a 142 de la Ley Nacional de Empleo N° 24.013 y sus modificatorias.\n\nQue a su vez, como salario mínimo profesional, se alude en otros ordenamientos a aquella retribución que debe fijarse cuando no fuere establecida por contrato o convención colectiva (v. artículo 128.5 de la CONSTITUCIÓN DE LA REPÚBLICA DE HONDURAS) o cuando su regulación considere las condiciones de las actividades económicas, según la intervención de un ente tripartito creado al efecto (v.    artículo 123 de la CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS).\n\nQue a los ejemplos citados puede adicionarse el antecedente nacional, constituido por el texto de los artículos 131 y 132 de la Ley de Contrato de Trabajo N° 20.744 en su versión original, donde la determinación del salario mínimo profesional quedaba en la órbita de la convención colectiva de trabajo y, ante la falta de acuerdo, se derivaba su establecimiento al organismo a cargo de fijar el salario mínimo vital.\n\nQue a diferencia de los supuestos anteriores, en donde la figura opera como piso inderogable o como nivel específico y/o supletorio, el Proyecto de Ley en análisis se dirige a regular la situación de cada categoría profesional, prescribiendo un nuevo estándar retributivo que, en los hechos, se confundiría con el salario básico convencional vigente.\n\nQue en tal sentido, la medida no atiende a lo expresado por la doctrina clásica en la materia, en cuanto a que: \"En realidad la función de determinar los salarios mínimos profesionales fue asumida por los convenios colectivos, según la ley relativa a ellos, no obstante las interrupciones habidas históricamente en la aplicación del régimen de convenios (.) lo usual es que los convenios estipulen los salarios de los trabajadores distribuyéndolos en categorías. Esos salarios de cada categoría (por hora, por día o por mes) se suelen denominar 'básicos' de convenio (.)\" (LÓPEZ, Justo, \"El salario. Doctrina. Legislación. Jurisprudencia sistematizada\", Ediciones Jurídicas, Centro de Publicaciones Jurídicas y Sociales, Bs.As., 1988, págs. 82-83).\n\nQue en consecuencia, la iniciativa provocaría una distorsión en nuestro sistema de relaciones laborales, al desvirtuar la noción del salario básico de convenio, que ha evolucionado como un instituto fundamental de la estructura retributiva que regula la negociación colectiva.\n\nQue en tal sentido, en el marco de la autonomía garantizada tanto por el artículo 14 bis de la CONSTITUCIÓN NACIONAL como por el Convenio N° 98 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO, ratificado por Decreto-Ley N° 11.594/56, han sido los actores sociales quienes han definido el régimen de remuneración convencional de alcance obligatorio.\n\nQue en dicho margen de libertad, las partes convencionales no se han visto restringidas para establecer niveles mínimos de remuneración con distintos alcances. Así, se ha empleado la noción de \"ingreso mínimo global de referencia\" (v. cláusula cuarta del Acuerdo N° 318/2016-A2, homologado por Resolución de la SUBSECRETARÍA DE RELACIONES LABORALES N° 299 del 17/05/2016, correspondiente al CCT N° 260/75), la de \"importes mínimos garantizados\" (v. cláusula sexta del Acuerdo N° 729/2016, homologado por Resolución Ss.R.L. N° 531 del 21/07/2016, correspondiente al CCT N° 18/75), y la del propio \"salario mínimo profesional\" (v. cláusula 6.1 del CCT N° 40/89), incluyéndose como variante la modalidad conformada (v. cláusula segunda CCT N° 408/2005).\n\nQue en definitiva, atendiendo a la normal evolución que han seguido las relaciones colectivas de trabajo, y siendo allí donde los representantes de los trabajadores y de los empleadores pactan el diseño salarial que estiman más apropiado, la regulación legal de un salario mínimo profesional resulta una medida inoficiosa y contradictoria con la autonomía colectiva que el ESTADO NACIONAL debe reguardar y fomentar, de conformidad con lo previsto en el Convenio N° 154 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO, ratificado por Ley N° 23.544. Que además de ello, la inclusión de un nuevo concepto legal de salario afectaría negativamente la pacífica noción del salario básico convencional, provocando la aparición de un nuevo supuesto de litigiosidad, cimentado sobre la superposición de tipologías salariales.\n\nQue finalmente, debe concluirse que una norma de estas características, por su rigidez y antigüedad conceptual, resulta contraria al modelo racional y moderno de regulación laboral que se busca promover en la actualidad, basado en la creación y protección del empleo, pero alejado de toda esclerosis legal que impida el desenvolvimiento de nuevas y creativas formas de organización del trabajo, que pueden ser acordadas en el plano colectivo, con pleno respeto del orden público laboral.\n\nQue por todo lo expuesto, corresponde observar en su totalidad el Proyecto de Ley registrado bajo el N° 27.331. Que ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 83 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027331 2016 11 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Obsérvase en su totalidad el Proyecto de Ley registrado bajo el N° 27.331."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Devuélvase al HONORABLE CONGRESO DE LA NACIÓN el Proyecto de Ley mencionado en el artículo 1°."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160001283"
    }
  }
}