{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-405-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1564492053733,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "504-nacional-creacion-mesa-interministerial-sustancias-productos-quimicos-se-designa-autoridad-aplicacion-acuerdos-internacionales-ambientales-suscriptos-republica-argentina-dn20190000504-2019-07-22"
      }
    },
    "content": {
      "mecanografico": 20190000504,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 504,
      "timestamp": "2019-07-30T09:08:10",
      "timestamp-alta": "2019-07-23T08:12:31",
      "timestamp-m": "2019-07-30T09:08:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-07-22",
      "standard-normativo": "DEC C 000504 2019 07 22",
      "titulo-norma": "Creación de la Mesa Interministerial de Sustancias y Productos Químicos y se designa Autoridad de Aplicación de los acuerdos internacionales ambientales suscriptos por la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 07 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 504/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-07-23",
      "fecha-mod": "2019-07-30",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Crea la Mesa Interministerial de Sustancias y Productos Químicos y se designa Autoridad de Aplicación de los acuerdos internacionales ambientales suscriptos por la República Argentina",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Convenio de Basilea"
            },
            "preferido": {
              "termino": "Convenio de Basilea"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "protección del medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desechos tóxicos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control fronterizo"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/control fronterizo"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "Mesa Interministerial de Sustancias y Productos Quimicos"
            },
            "preferido": {
              "termino": "Mesa Interministerial de Sustancias y Productos Quimicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Ambiente y Desarrollo Sustentable"
            },
            "preferido": {
              "termino": "Secretaría de Ambiente y Desarrollo Sustentable"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Convenio de Estocolmo"
            },
            "preferido": {
              "termino": "Convenio de Estocolmo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Convenio de Basilea",
            "control fronterizo",
            "Derecho ambiental",
            "desechos peligrosos",
            "residuos tóxicos (desechos peligrosos)",
            "Convenio de Estocolmo",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "límites de la Nación",
            "desechos tóxicos (desechos peligrosos)",
            "Secretaría de Ambiente y Desarrollo Sustentable",
            "fronteras (límites de la Nación)",
            "protección del medio ambiente",
            "Mesa Interministerial de Sustancias y Productos Quimicos",
            "residuos peligrosos (desechos peligrosos)",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025278 2000 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026011 2004 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 027356 2017 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000177 1992 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-15233931-APN-DGAYF#MAD, las Leyes Nº 23.922, Nº 25.278, Nº 26.011, Nº 27.356, los Decretos Nº 177 del 24 de enero de 1992 y Nº 174 del 2 de marzo de 2018 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025278 2000 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026011 2004 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 027356 2017 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000177 1992 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 0000 00 00 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 0000 00 00 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el principio del desarrollo sostenible ha sido consagrado en el artículo 41 de la CONSTITUCIÓN NACIONAL. Que el Estado Nacional debe velar por proteger la salud humana y el medio ambiente de las emisiones y liberaciones antropógenas de las sustancias y productos químicos, así como las consecuencias de su incorrecta disposición.\n\nQue el Estado Nacional ha ratificado numerosos Convenios Internacionales que versan sobre materia ambiental, muchos de los cuales implican la necesidad de adoptar medidas normativas en el plano interno.\n\nQue mediante la Ley Nº 23.922 se aprobó el CONVENIO DE BASILEA SOBRE EL CONTROL DE LOS MOVIMIENTOS TRANSFRONTERIZOS DE LOS DESECHOS PELIGROSOS Y SU ELIMINACIÓN y mediante el Decreto Nº 177/92 se designó como Autoridad de Aplicación a la entonces Secretaría de Recursos Naturales y Ambiente Humano de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Ley Nº 25.278 se aprobó el CONVENIO DE ROTTERDAM SOBRE EL PROCEDIMIENTO DE CONSENTIMIENTO FUNDAMENTADO PREVIO APLICABLE A CIERTOS PLAGUICIDAS Y PRODUCTOS QUIMICOS PELIGROSOS OBJETO DE COMERCIO INTERNACIONAL.\n\nQue a través de la Ley Nº 26.011 se aprobó el CONVENIO DE ESTOCOLMO SOBRE CONTAMINANTES ORGÁNICOS PERSISTENTES.\n\nQue mediante la Ley Nº 27.356 se aprobó el CONVENIO DE MINAMATA SOBRE EL MERCURIO.\n\nQue el Decreto Nº 174/18 y sus modificatorios, establece las competencias de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable, dependiente de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, entre ellas, entender en la formulación, implementación y ejecución de la política ambiental y su desarrollo sustentable como política de Estado, en el marco de lo dispuesto en el artículo 41 de la CONSTITUCIÓN NACIONAL, en los aspectos técnicos relativos a la política ambiental y la gestión ambiental de la Nación, proponiendo y elaborando regímenes normativos relativos al ordenamiento ambiental del territorio y su calidad ambiental.\n\nQue conforme el Decreto antes mencionado compete a la SECRETARÍA DE CONTROL Y MONITOREO AMBIENTAL prestar asistencia al Secretario de Gobierno de Ambiente y Desarrollo Sustentable en la representación que ejerza el Estado Nacional ante organismos internacionales e interjurisdiccionales, en el marco de los acuerdos multilaterales ambientales sobre sustancias, productos químicos y desechos suscriptos por la REPÚBLICA ARGENTINA, coordinando acciones con la SUBSECRETARÍA INTERJURISDICCIONAL E INTERINSTITUCIONAL.\n\nQue resulta necesario adecuar el ordenamiento normativo a los preceptos enunciados en los Convenios Internacionales que versen sobre materia ambiental y específicamente los Convenios que regulan el manejo racional de las sustancias químicas, para asegurar el efectivo cumplimiento de las obligaciones asumidas en el plano internacional, designando a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN como Autoridad de Aplicación de los Convenios Internacionales referidos a materias de su competencia específica en el ámbito nacional, aquéllos suscriptos y los que lo sean a futuro.\n\nQue especialmente en materia de los Convenios Internacionales referidos al manejo racional de químicos, resulta de gran importancia fortalecer la cooperación entre los distintos órganos y entes descentralizados del PODER EJECUTIVO NACIONAL, debido a que la gestión de sustancias y productos químicos es transversal a ellos y requiere la creación formal de una Mesa Interministerial de Sustancias y Productos Químicos.\n\nQue deviene necesario establecer los mecanismos que posibiliten la participación adecuada de los organismos gubernamentales a fin de implementar acciones y herramientas de gestión en materia de sustancias y productos químicos a lo largo de todo su ciclo de vida, minimizando sus efectos adversos a la salud y al ambiente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desígnase a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, Autoridad de Aplicación de los acuerdos internacionales ambientales suscriptos por la REPÚBLICA ARGENTINA, referentes a materias de su competencia específica en el ámbito nacional, incluyendo los CONVENIOS DE BASILEA, ESTOCOLMO, ROTTERDAM y MINAMATA, debiendo coordinar sus tareas con los Gobiernos Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Créase la Mesa Interministerial de Sustancias y Productos Químicos en el ámbito de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la que tendrá por objeto coordinar acciones entre las distintas áreas de gobierno a fin de lograr una gestión racional de sustancias químicas, dando cumplimiento a los compromisos nacional e internacionalmente asumidos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Desígnase al Secretario de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, Presidente de la Mesa Interministerial de Sustancias y Productos Químicos, pudiendo delegar esta función en un funcionario que no podrá tener rango menor al de Director."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La Mesa Interministerial de Sustancias y Productos Químicos estará integrada por al menos UN (1) representante técnico de los siguientes organismos:\n\na. Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) del MINISTERIO DE SALUD Y DESARROLLO SOCIAL;\n\nb. Dirección General de Aduanas de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS del MINISTERIO DE HACIENDA;\n\nc. Gendarmería Nacional del MINISTERIO DE SEGURIDAD;\n\nd. Instituto Nacional de Tecnología Industrial (INTI) del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\ne. Prefectura Naval Argentina del MINISTERIO DE SEGURIDAD;\n\nf. Registro Nacional de Precursores Químicos (RENPRE) del MINISTERIO DE SEGURIDAD;\n\ng. Secretaría de Comercio Interior del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\nh. Secretaría de Control y Monitoreo Ambiental de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN;\n\ni. Secretaría de Gestión de Transporte, del MINISTERIO DE TRANSPORTE j. Secretaria de Gobierno de Agroindustria del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\nk. Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA;\n\nl. Secretaría de Gobierno de Salud del MINISTERIO DE SALUD Y DESARROLLO SOCIAL;\n\nm. Secretaría de Industria del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\nn. Secretaría de Política Minera del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\no. Secretaría de Protección Civil del MINISTERIO DE SEGURIDAD;\n\np. Secretaría de Relaciones Exteriores del MINISTERIO DE RELACIONES EXTERIORES Y CULTO;\n\nq. Servicio Nacional de Sanidad y Calidad Agroalimentaria (SENASA) de la Secretaría de Gobierno de Agroindustria del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\nr. Superintendencia de Riesgos del Trabajo de la Secretaría de Gobierno de Trabajo y Empleo del MINISTERIO DE PRODUCCIÓN Y TRABAJO;\n\ns. Unidad de Gestión ante la Organización para la Cooperación y el Desarrollo Económicos (OCDE) del MINISTERIO DE HACIENDA.\n\nLas funciones de los integrantes de la Mesa Interministerial de Sustancias y Productos Químicos tendrán carácter \"ad-honorem\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase a la Mesa Interministerial de Sustancias y Productos Químicos para convocar y/o requerir la participación de expertos y representantes de sectores con injerencia en la materia, de los distintos sectores de la sociedad civil y de los poderes del Estado Nacional, Provincial, Municipal y de la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- A los fines del cumplimiento de su cometido, la Mesa Interministerial de Sustancias y Productos Químicos tendrá, entre otras, las siguientes funciones:\n\na. Trabajar de manera articulada en el diseño, implementación y ejecución de políticas nacionales en materia de sustancias y productos químicos a lo largo de todo su ciclo de vida, b. Coordinar las acciones necesarias para asegurar el efectivo cumplimiento de los compromisos asumidos en el marco de los CONVENIOS de BASILEA, ROTTERDAM, ESTOCOLMO y MINAMATA, así como los demás Convenios en materia de Sustancias y Productos Químicos que en el futuro se ratifiquen, c. Articular objetivos y generar compromisos de trabajo comunes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN dictará el reglamento interno de funcionamiento de la Mesa Interministerial de Sustancias y Productos Químicos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000504"
    }
  }
}