{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-611-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992038387,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2116-nacional-modificacion-estatuto-para-cuerpo-administradores-gubernamentales-dn19940002116-1994-11-30"
      }
    },
    "content": {
      "mecanografico": 19940002116,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2116,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-11-30",
      "standard-normativo": "DEC C 002116 1994 11 30",
      "titulo-norma": "MODIFICACION DEL ESTATUTO PARA EL CUERPO DE ADMINISTRADORES GUBERNAMENTALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.116/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 2098/87 QUE APRUEBA EL ESTATUTO PARA EL CUEPO DE ADMINISTRADORES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "preferido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "estatuto social",
            "estatuto societario (estatuto social)",
            "Secretaría de la Función Pública",
            "sociedades comerciales",
            "Cuerpo de Administradores Gubernamentales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 1987 12 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000993 1991 05 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000769 1994 05 12 0000 000"
            }
          ]
        },
        "texto": "los Decretos N. 2098 del 30 de diciembre de 1987, N .993 del 27 de mayo  de  1991  y  sus modificatorios y N. 769 del 12 de mayo de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1994 05 12 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la primera de las normas citadas aprueba el Estatuto para el  Cuerpo de  Administradores  Gubernamentales,  cuyo  artículo  3 establece  que  los integrantes de dicho Cuerpo cumplirán funciones de  planeamiento,    asesoramiento,    organización,  conducción  o coordinaciíon  de  nivel  superior  en organismos  centralizados  o descentralizados,    cualquiera    sea  su  naturaleza    jurídica, dependientes de la Administración Pública Nacional.\n\nQue por el Decreto N. 993/91 y sus  modificatorios  se  aprobó  el Escalafón  del  SISTEMA  NACIONAL  DE  LA  PROFESION ADMINISTRATIVA (SINAPA)  que  comprende,  entre otros, al Régimen  de  Cargos  con Funciones Ejecutivas.\n\nQue  el Decreto N. 769/94 expresó  en  sus  considerandos  que  el Cuerpo  de  Administradores Gubernamentales viene desarrollando una labor destacada  en  todo  el proceso de transformación del Estado, por lo que se hace necesario  fortalecer  su carrera administrativa y  su  desarrollo  institucional  para  contribuir  con  una  mejor instrumentación de las nuevas políticas sustantivas  que  aplica la SECRETARIA DE LA FUNCION PUBLICA.\n\nQue  para  tal  fin,  el  último  Decreto  mencionado  adecuó  los criterios   remunerativos  aplicados  al  personal  integrante  del Cuerpo  de  Administradores    Gubernamentales    con  los  niveles salariales  del SINAPA, en general y de los que ocupan  Cargos  con Funciones  Ejecutivas    de   dicho  escalafón  en  particular.\n\nQue el Estado debe además, asegurar  una  gerencia  moderna  y  un desempeño  eficaz  ampliando  cualitativa  y  cuantitativamente  el espectro  de  los  recursos  humanos  idóneos para hacerse cargo de tales responsabilidades en la Administración  Pública  Nacional  en su  conjunto.  Que,  en  consecuencia,  es necesario establecer las circunstancias y condiciones bajo las cuales  los  integrantes  del Cuerpo  de Administradores Gubernamentales podrán desempeñar cargos con funciones de nivel de conducción superior.\n\nQue la presente  medida  se dicta en ejercicio de las atribuciones conferidas por el artículo  99, inciso 1, el artículo 100, inciso 1 la Disposición Transitoria Duodécima  de  la  Constitución Nacional"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Modifícase el artículo 26 del Decreto N. 2098/87 el que quedará redactado de la siguiente forma:\n\nArtículo  26.-  El    desempeño  como  integrante  del  Cuerpo  de Administradores Gubernamentales  será incompatible con el ejercicio de  cualquier  otro cargo público remunerado  o  no,  en  el  orden nacional, provincial  o  municipal, o en entidades interestaduales, con la excepción del ejercicio  de  la docencia universitaria, y el desempeño de cargos con funciones de  nivel  de conducción superior de la Administración Pública Nacional, cualquiera  sea  el  régimen de contenido escalafonario que comprenda a los mismos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Facúltase  a  la Secretaría de la Función Pública a autorizar al Administrador Gubernamental  que  resulte seleccionado para  cubrir  un  cargo  de  nivel  de  conducción  superior,    de conformidad  a  procedimiento  de selección aplicable al respectivo régimen escalafonario, a ejercer  el  mismo  sin perder su carácter de   integrante  del  cuerpo  de  Administradores  Gubernamentales, considerando  la  relevancia  de  la  función y su incidencia en el marco de la Reforma del Estado y la Administración."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Los titulares de las áreas en las que se desempeñen los  Administradores  Gubernamentales  alcanzados  por el presente, podrán  participar  en  aspectos  relativos  a  la  aplicación  del sistema estatutario y de carrera de tales funcionarios,  cuando  la Secretaría de la Función Pública lo requiera."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los  integrantes  del  Cuerpo  de  Administradores Gubernamentales  en  ejercicio  de  las funciones a que autoriza el artículo 1 percibirán exclusivamente la remuneración correspondiente a su clase, grado de  revista  y  demás adicionales establecida para el citado cuerpo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  En  el  caso  de  que  un  integrante del Cuerpo de Administradores Gubernamentales sea designado  para el ejercicio de una  función  de nivel de conducción superior de la  Administración Pública Nacional, el cargo de planta permanente, que correspondiere  en  la respectiva estructura orgánica, se mantendrá vacante  y  no  podrá  ser    cubierto  durante  el  ejercicio  del Administrador Gubernamental en  la  función  para  la  cual hubiere sido seleccionado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Facúltase a la SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA  DE  LA  NACION para dictar las normas complementarias, interpretativas y aclaratorias  a que diera lugar la aplicación del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM- Ruckauf."
      },
      "id-infojus": "DN19940002116"
    }
  }
}