{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-050-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992477111,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1050-nacional-designacion-transitoria-directora-relaciones-agroalimentarias-internacionales-direccion-nacional-mercados-agroalimentarios-dn20040001050-2004-08-13"
      }
    },
    "content": {
      "mecanografico": 20040001050,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1050,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-13",
      "standard-normativo": "DEC C 001050 2004 08 13",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTORA DE RELACIONES AGROALIMENTARIAS INTERNACIONALES DE LA DIRECCION NACIONAL DE MERCADOS AGROALIMENTARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.050/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-08-17",
      "fecha-mod": "2005-09-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA, CON CARACTER TRANSITORIO, DIRECTORA DE RELACIONES AGROALIMENTARIAS INTERNACIONALES DE LA DIRECCION NACIONAL DE MERCADOS AGROALIMENTARIOS, DEPENDIENTE DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0240478/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 25.827, los Decretos Nros. 993/91 t.o. 1995, 491 de fecha 12 de marzo de 2002 y 1140 de fecha 28 de junio de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 25.827 se aprobó el PRESUPUESTO DE LA ADMINISTRACION NACIONAL correspondiente al Ejercicio 2004.\n\nQue por el Artículo 7º de la misma norma se dispuso que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados a la fecha de sanción de dicha ley, ni los que se produzcan con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 14 de la mencionada ley.\n\nQue resulta necesario exceptuar a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION de lo establecido en el Artículo 7º de la citada ley, a efectos de proceder a la cobertura del cargo vacante del titular de la Dirección de Relaciones Agroalimentarias Internacionales de la Dirección Nacional de Mercados Agroalimentarios de dicha Secretaría, unidad aprobada por Resolución Nº 970 de fecha 10 de septiembre de 1997, del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue asimismo es indispensable cubrir transitoriamente el cargo mencionado, como excepción de lo dispuesto en el Título III, Capítulo III y Artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 t.o. 1995 y en el Decreto Nº 1140 de fecha 28 de junio de 2002.\n\nQue la presente medida encuentra fundamento en la necesidad de optimizar la gestión de dicha unidad, en el marco de una política tendiente a impulsar las perspectivas del sector agroalimentario en el contexto internacional.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 14 de la Ley Nº 25.827 y a tenor de lo dispuesto por el Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo establecido en el Artículo 7º de la Ley Nº 25.827, al sólo efecto de posibilitar la cobertura transitoria del cargo vacante del titular de la Dirección de Relaciones Agroalimentarias Internacionales de la Dirección Nacional de Mercados Agroalimentarios de dicha Secretaría, Nivel B Función Ejecutiva III, incluido en el Nomenclador de Funciones Ejecutivas mediante Resolución Conjunta Nº 018 de fecha 22 de enero de 1998 de la ex-SECRETARIA DE LA FUNCION PUBLICA, entonces dependiente de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA DE HACIENDA del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase transitoriamente en el cargo referido en el artículo precedente, como excepción a lo dispuesto en el Título III, Capítulo III y Artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 t.o. 1995 y en el Decreto Nº 1140 de fecha 28 de junio de 2002, a la agente de Planta Permanente de la citada Dirección de Relaciones Agroalimentarias Internacionales, Nivel C Grado 6, Doctora Da. Roxana Carmen BLASETTI (M.I. Nº 12.228.341)."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - Decreto Nº 993/91 t.o.\n\n1995 - en el término de CIENTO OCHENTA (180) días contados a partir de la presente designación transitoria.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/09/2005) DESIGNACION PRORROGADA POR 180 DIAS HABILES",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001027 2005 08 29 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos previstos para tal fin en el presupuesto vigente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040001050"
    }
  }
}