{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-061-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741368255364,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "160-nacional-rechazo-recurso-jerarquico-interpuesto-dn20250000160-2025-03-06"
      }
    },
    "content": {
      "mecanografico": 20250000160,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 160,
      "fecha": "2025-03-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000160 2025 03 06",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 160/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 07"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-07",
      "fecha-mod": "2025-03-07",
      "timestamp": "2025-03-07T14:17:58",
      "timestamp-alta": "2025-03-07T14:17:58",
      "timestamp-m": "2025-03-07T14:17:58",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo presentado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "proceso administrativo (procedimiento administrativo)",
            "reclamo administrativo previo",
            "recurso jerárquico",
            "recursos administrativos",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-52903835-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1120 del 31 de agosto de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico interpuesto por el señor Pablo Javier MANGIALAVORI contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 por la cual se rechazó, entre otros, la promoción del nombrado al Nivel A, Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue el recurrente se agravia por considerar que la causal de rechazo a su ascenso de nivel carece de fundamento legal y de motivación, lo que torna al acto administrativo nulo de nulidad absoluta, alegando que cumple con todos los requisitos establecidos por el artículo 14 del Anexo del Decreto N° 2098/08 para acceder al Nivel A, Agrupamiento Profesional del escalafón del SISTEMA NACIONAL DE EMPLEO PÚBLICO, y que la resolución que recurre le causa un gravamen irreparable debido a no existir una coherencia entre lo dispuesto por el artículo 14, inciso c) del referido Anexo del Decreto N° 2098/08 y la fundamentación vertida para el rechazo a la promoción al referido ascenso vertical.\n\nQue manifiesta que no surge del mencionado decreto ni de ninguna otra norma que exista una nómina de cargos, puestos o funciones pertinentes para el Nivel A, por lo que a su criterio al no existir una enumeración taxativa, las tareas que desarrolla y de las que es responsable son adecuadas para el ascenso de nivel solicitado, no existiendo justificación valedera del rechazo de su postulación.\n\nQue efectúa un relato pormenorizado de las tareas llevadas a cabo en la Agencia Territorial TANDIL, actualmente dependiente de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO, y manifiesta que existen antecedentes de agentes que en iguales condiciones a la suya en cuanto a tareas, títulos, capacitaciones y antigüedad en el puesto accedieron al Nivel A, situación que implica un trato desigualitario y discriminatorio.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado, en dicha Jurisdicción, el referido Proceso de Valoración por Evaluación y Mérito y se designó a los integrantes de los Comités intervinientes.\n\nQue el señor MANGIALAVORI se postuló conforme al referido Régimen para ascender al Nivel escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue mediante el Acta N° 13 del 27 de julio de 2023, el Comité de Valoración interviniente en el referido proceso concluyó que el citado agente, entre otros, no reúne actualmente los requisitos correspondientes para la promoción al Nivel al que se postulara, ya que las funciones que desarrolla no son pertinentes para dicho Nivel, desestimando su solicitud.\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 se rechazó la promoción de Nivel de los agentes allí detallados por no cumplimentar los requisitos excluyentes del Nivel escalafonario, entre los que se encuentra el señor MANGIALAVORI.\n\nQue notificado el citado agente de la referida Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 interpuso recurso jerárquico contra dicho acto administrativo.\n\nQue mediante el Acta N° 44 del 1° de diciembre de 2023, el Comité interviniente en el referido proceso analizó los fundamentos vertidos en el recurso interpuesto por el aquí causante, considerando que las funciones que presta el señor MANGIALAVORI no resultan pertinentes para el Nivel escalafonario al que se postulara, ratificando lo señalado en el Acta N° 13 del 27 de julio de 2023.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, entendió que el postulante al Nivel A del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO debe cumplimentar los requisitos mínimos establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO para acceder a dicho nivel escalafonario y ser capaz, en virtud de su experiencia y pericia profesional y laboral acumulada, de desarrollar las tareas y funciones establecidas en el artículo 13 de dicho escalafón, es decir que al momento del análisis se debe determinar si los antecedentes personales, laborales y académicos presentados son suficientes para cumplimentar los requisitos mínimos.\n\nQue la mencionada Oficina Nacional infirió que el Comité de Valoración se propuso evaluar la viabilidad de admitir al citado agente en el Nivel A desde la perspectiva de los requisitos de ingreso al nivel en cuestión, pero definió su rechazo basado en que dicha experiencia -certificación de servicios- no posee el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del referido escalafón, entendiendo que si bien las tareas desarrolladas por el causante no fueron llevadas a cabo en el Nivel A del SINEP, nada obstaría a que las mismas puedan ser desempeñadas en dicho Nivel -atinencia- mediando un incremento en los parámetros de Responsabilidad, Autonomía y Complejidad-, a futuro y en virtud del ascenso vertical solicitado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, al analizar la documentación obrante en las actuaciones y la opinión vertida por la OFICINA NACIONAL DE EMPLEO PÚBLICO, señaló que en el dictamen de dicha dependencia se habla de situaciones \"a futuro\" cuando el texto legal es preciso al indicar que la postulación requiere reunir los requisitos en ese preciso momento, al postularse, y que tampoco puede obviarse que se trata de un mecanismo de excepción que requiere un criterio de interpretación restrictivo.\n\nQue los antecedentes acompañados en los actuados dan cuenta de que al momento de la postulación se arbitraron los pasos que indica la regulación aplicable, con la debida imparcialidad y objetividad para calificar al recurrente, y revelan, ante el recurso jerárquico interpuesto, que la oportuna evaluación fue revisada y ratificada mediante el Acta N° 44 del 1° de diciembre de 2023, lo que lleva a considerar que la Administración ajustó su cometido a la normativa vigente y que la potestad de evaluar fue ejercida en forma razonable, por lo que resulta procedente el rechazo del recurso jerárquico.\n\nQue los servicios jurídicos correspondientes han tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto por el señor Pablo Javier MANGIALAVORI (D.N.I. N° 29.734.294) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120 del 31 de agosto de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000160",
      "fecha-umod": 20250307142415
    }
  }
}