{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-296-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992221193,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "692-nacional-creacion-cargo-director-general-ministerio-relaciones-exteriores-culto-dn19860000692-1986-05-13"
      }
    },
    "content": {
      "mecanografico": 19860000692,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 692,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-05-13",
      "standard-normativo": "DEC C 000692 1986 05 13",
      "titulo-norma": "CREACION DEL CARGO DE DIRECTOR GENERAL DEL MINISTERIO DE RELACIONES EXTERIORES Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 05 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 692/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL CARGO DE DIRECTOR GENERAL DEL MINISTERIO DE RELACIONES EXTERIORES Y CULTO, CUYO TITULAR TENDRA RANGO DE SUBSECRETARIO.\n\nSE ESTABLECEN SUS FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "incremento de cargos (creación de cargos)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000376 1986 03 13 0000 000"
          }
        },
        "texto": "el Decreto Nro. 376 del 13 de marzo de 1986 y lo propuesto por el señor Ministro de Relaciones Exteriores y Culto, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la gestión y ejecución de los planes y programas sectoriales  en  el  MINISTERIO  DE  RELACIONES  EXTERIORES Y CULTO requieren una armónica coordinación con los criterios  globales  de política exterior.\n\nQue  para el logro del objetivo citado es menester crear la figura de Director  General  del  MINISTERIO  DE  RELACIONES  EXTERIORES Y CULTO.\n\nQue  el  desempeño  de  dicho  cargo  requiere  de  su titular  la idoneidad  y  aptitud  que sólo le otorga una destacada trayectoria como miembro del Cuerpo  Permanente Activo del Servicio Exterior de la Nación y el hecho de que  revista  en  su  máxima jerarquía.\n\nQue  a fin de facilitar su accionar corresponde  asignar  a  dicho funcionario rango de Subsecretario.\n\nQue el  Artículo  86,  inciso  1ro.,  de la Constitución Nacional, faculta  al PODER EJECUTIVO para el dictado  de  la  medida  idónea"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.-  Créase  el  cargo  de  Director  General  del MINISTERIO  DE  RELACIONES  EXTERIORES Y CULTO, cuyo titular tendrá rango de Subsecretario."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2do.- El Director General del MINISTERIO DE RELACIONES EXTERIORES Y CULTO tendrá las siguientes funciones:\n\na)  Sobre  la  base  de los objetivos de política exterior fijados por el Gobierno Nacional, entender en la coordinación y seguimiento de las disposiciones  emanadas  del  señor  Ministro de Relaciones  Exteriores  y Culto a fin de agilizar, racionalizar,  e integrar su gestión y ejecución.\n\nb) Asistir al señor Ministro  de  Relaciones Exteriores y Culto en la planificación y seguimiento de acciones  específicas de política exterior,  proyectando,  cuando  sea  el caso, la  constitución  de equipos de trabajo a tales efectos.\n\nc) Entender en la coordinación y seguimiento  de  los proyectos de políticas y en el establecimiento de planes, programas  y metas que le encomiende el Consejo y el Comité de Coordinación, labrando  las actas de sus reuniones.\n\nd)  Prestar  asesoramiento  y  asistir  en  la coordinación de los proyectos, programas y directivas sectoriales  preparados por otros organismos  de  la  Administración Pública Nacional,  Provincial  y Municipal, centralizada  y  descentralizada,  que  sean  relevantes para la política exterior del país a fin de asegurar la indispensable    coherencia   en  la  ejecución  de  la  misma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.- El Director General que será un funcionario de la categoría \"A\",  Embajador  Extraordinario  y  Plenipotenciario y miembro del Cuerpo Permanente Activo del Servicio  Exterior  de  la Nación,    tendrá    dependencia  directa  del  señor  Ministro  de Relaciones Exteriores  y Culto, quién efectuará su designación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Comuníquese,  publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN- CAPUTO"
      },
      "id-infojus": "DN19860000692"
    }
  }
}