{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-439-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988823553,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1934-nacional-desestimacion-recurso-jerarquico-dn20060001934-2006-12-26"
      }
    },
    "content": {
      "mecanografico": 20060001934,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1934,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-12-26",
      "standard-normativo": "DEC C 001934 2006 12 26",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.934/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-01-04",
      "fecha-mod": "2007-01-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO DEDUCIDO POR PERSONAL DEL SERVICIO PENITENCIARIO FEDERAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio penitenciario",
            "Servicio Penitenciario Federal",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "seguridad pública",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 37.078/05 del registro de la DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024660 1996 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000396 1999 04 21 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico deducido por el ex Alcaide del SERVICIO PENITENCIARIO FEDERAL Juan José MIGUEL (M.I.\n\nNº 21.021.600 - Credencial Nº 23.995) contra la Resolución M.J. y D.H. Nº 62 de fecha 17 de enero de 2006, por la cual se dispuso la cesantía del nombrado, a partir de la fecha antes indicada.\n\nQue ello a resultas del sumario administrativo que se le instruyera y en el que quedo acreditado que los internos de la Colonia Penal de Ezeiza (U.19) Enrique Vicente FASCE, Raúl GARCIA CUADROS, Leonardo Daniel GRELA y Juan Pablo SANTOS ROMERO, usufructuaron durante el mes de mayo de 2005 más salidas transitorias de las legales y reglamentariamente otorgadas por los respectivos Juzgados, en virtud de Ordenes de Salida suscriptas por el citado quien en ese entonces se desempeñaba como Jefe de la División Seguridad Externa, a cargo de la División Seguridad Interna y que no se ajustaban al procedimiento y reglamentación establecidos para su tramitación.\n\nQue la conducta del ex Alcaide MIGUEL fue encuadrada en el artículo 222 del Reglamento del Régimen Disciplinario aprobado por el  Decreto Nº 1523/68, que califica como falta gravísima a la seguridad \"Permitir que los internos salgan fuera de la unidad en que se hallan alojados, sin causa autorizada y sin los recaudos establecidos\", y que resulta pasible de la sanción que se aplicara al causante, contemplada en el artículo 260 del citado cuerpo normativo.\n\nQue a tenor del artículo 19 de la Ley de Ejecución de la Pena Privativa de la Libertad Nº 24.660 corresponderá al juez de ejecución o juez competente disponer las salidas transitorias; su artículo 20 contempla en su parte pertinente que concedida la autorización judicial, el director del establecimiento quedará facultado para hacer efectivas las salidas transitorias e informará al juez sobre su cumplimiento.\n\nQue el Anexo I del Decreto Nº 396/99, dispone en los artículos 28 y 29 la frecuencia con que se podrá gozar del beneficio de salidas transitorias según sea el motivo por el que fueren otorgadas.\n\nQue de lo expuesto y constancias agregadas en autos surge que contrariamente a lo sostenido por el recurrente, si bien la unidad de alojamiento se halla facultada por la Ley Nº 24.660 para hacer efectivas las salidas transitorias de los detenidos, no lo está para modificar la frecuencia con que los internos pueden usufructuar dicho beneficio, ni realizar reprogramaciones o adelantos.\n\nQue la medida impuesta al ex agente ha sido dictada con arreglo al principio de razonabilidad con el que deben ser valorados los actos y dentro del marco de discrecionalidad de la autoridad competente.\n\nQue la existencia de posibles situaciones anómalas en la efectivización de las salidas transitorias de los internos alojados en la Unidad 19, y por consiguiente en la conducta de otros agentes penitenciarios, no convierte en legítima la conducta de quien ha transgredido las disposiciones aplicables.\n\nQue con relación a la prueba ofrecida por el recurrente, corresponde denegar su producción a tenor de lo dispuesto por el artículo 46 del \"Reglamento de Procedimientos Administrativos  Decreto Nº 1.759/72, T.O. 1991\".\n\nQue por lo expuesto corresponde desestimar el recurso jerárquico interpuesto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1.759/72, T.O. 1991\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1.759/72, T.O.\n\n1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido por el ex Alcaide del SERVICIO PENITENCIARIO FEDERAL Juan José MIGUEL (M.I.\n\nNº 21.021.600 - Credencial Nº 23.995) contra la Resolución M.J. y D.H. Nº 62 de fecha 17 de enero de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20060001934"
    }
  }
}