{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-438-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1508346507839,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "834-nacional-rechazo-recurso-jerarquico-dn20170000834-2017-10-17"
      }
    },
    "content": {
      "mecanografico": 20170000834,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 834,
      "timestamp": "2017-10-18T13:52:48",
      "timestamp-alta": "2017-10-18T13:52:48",
      "timestamp-m": "2017-10-18T13:52:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-10-17",
      "standard-normativo": "DEC C 000834 2017 10 17",
      "titulo-norma": "Rechazo de un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 10 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 834/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-10-18",
      "fecha-mod": "2017-10-18",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0053225/2014 del Registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, el Anexo IV de la Resolución de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA N° 98 de fecha 28 de octubre de 2009, y sus modificatorias y la Resolución ex SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 221 del 10 de septiembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2014 05 21 0079 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución ex SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS N° 221/15 se rechazó el recurso de reconsideración interpuesto por el agente Daniel Andrés MIRALLES (D.N.I. N° 16.464.933), Nivel escalafonario D, Grado 9 del Agrupamiento General de la planta permanente de la INSPECCIÓN GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 415 del 4 de septiembre de 2014, por la cual se aprobó a partir del 1° del mes siguiente de su dictado, la asignación del Suplemento por Capacitación Terciaria establecido por el artículo 88 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo previsto por el \"RÉGIMEN PARA LA ASIGNACIÓN DEL SUPLEMENTO POR CAPACITACIÓN TERCIARIA AL PERSONAL COMPRENDIDO EN EL SISTEMA NACIONAL DE EMPLEO PÚBLICO \" establecido en el Anexo IV de la Resolución de la ex SECRETARÍA DE LA GESTIÓN PUBLICA N° 98 del 28 de octubre de 2009, y sus modificatorias, a favor del citado agente.\n\nQue notificado en los términos del artículo 88 del \"Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991\", el recurrente amplia y mejora los fundamentos del recurso jerárquico dentro del plazo reglamentario.\n\nQue el recurrente sostiene, luego de reseñar las previsiones del artículo 88 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO , homologado por el Decreto N° 2098/08 y sus modificatorios, que \".el acto recurrido es nulo de nulidad absoluta conforme el artículo 14 de la Ley 19.549, atento el vicio en uno de sus elementos esenciales, entendiendo que la Resolución 98/2009 limita el derecho establecido en la norma superior, que es el Decreto 2098/2008, al establecer el plazo desde el que debe comenzar a pagarse el Suplemento. Pues el suplemento debe ser abonado desde el 01/04/2010, fecha de entrada en vigencia del Decreto 423/2010 que lo establece\".\n\nQue además menciona que, en idéntico sentido, se expidió la OFICINA NACIONAL DE EMPLEO PÚBLICO dependiente por entonces de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, al dictaminar en un caso similar, que el beneficio corresponde desde el 1° de abril de 2010, si a la fecha el agente reunía los requisitos para cobrarlo (conf. Dictamen ONEP N° 874/12).\n\nQue el artículo 88 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO , homologado por el Decreto N° 2098/08 -texto cfr. su similar N° 423 del 25 de marzo de 2010-, prevé que \"El Suplemento por Capacitación Terciaria será percibido por el personal comprendido en el Agrupamiento General con título terciario reconocido oficialmente a nivel nacional de carreras de duración no inferior a DOS (2) años que, revistando en los niveles A, B, C o D desarrollen funciones propias o inherentes a las incumbencias del título...\".\n\nQue el artículo 4° in fine del Anexo IV de la Resolución de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA N° 98/09 por la cual se estableció el Régimen para la Asignación del Suplemento por Capacitación Terciaria al personal comprendido en el SISTEMA NACIONAL DE EMPLEO PÚBLICO dispone que \".Dictaminada favorablemente la solicitud, será elevada al titular de la SECRETARÍA DE LA GESTIÓN PUBLICA para su aprobación y posterior pago por el organismo de origen, a partir del 1° del mes siguiente\".\n\nQue la norma citada en último término guarda coincidencia con las  previsiones del artículo 79 de la LEY COMPLEMENTARIA PERMANENTE DE PRESUPUESTO N° 11.672 (t.o. 2014), la que dispone que \"Los incrementos en las retribuciones incluyendo las promociones y las asignaciones del personal del SECTOR PÚBLICO NACIONAL, ya sean en forma individual o colectiva, cualquiera sea su régimen laboral aplicable, inclusive los correspondientes a sobreasignaciones, compensaciones, reintegros de gastos u otros beneficios análogos a su favor, cualquiera fuese el motivo, causa o la autoridad competente que lo disponga, no podrán tener efectos retroactivos y regirán invariablemente a partir del día primero del mes siguiente al de la fecha en que hubieran sido dispuestos. Las previsiones del presente artículo resultan de aplicación para el personal extraescalafonario y las Autoridades Superiores.\".\n\nQue además el Dictamen de la OFICINA NACIONAL DE EMPLEO PÚBLICO N° 874/12, invocado por el recurrente, no resulta aplicable a la situación planteada, ello en atención a que en el citado Dictamen se expidió en punto a la procedencia del pago del aludido Suplemento respecto de un agente designado en la planta permanente como resultado de un proceso de selección.\n\nQue conforme lo informado por la DIRECCIÓN GENERAL DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, al 30 de noviembre de 2008 el causante percibía el Suplemento por Función Específica pero no el Adicional por Mayor Capacitación, por lo que no le correspondía percibir el Suplemento por Capacitación Terciaria desde el 1° de diciembre de 2008.\n\nQue por las razones expuestas corresponde rechazar el recurso jerárquico interpuesto.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACION por el artículo 90 segundo párrafo del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el agente Daniel Andrés MIRALLES (D.N.I. N° 16.464.933), de la planta permanente de la INSPECCIÓN GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 415 del 4 de septiembre de 2014."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de  Procedimientos Administrativos Decreto 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20170000834"
    }
  }
}