{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990975233,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1019-nacional-regimen-compatibilidad-para-funcionarios-publicos-dn19850001019-1985-06-06"
      }
    },
    "content": {
      "mecanografico": 19850001019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1019,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-06-06",
      "standard-normativo": "DEC C 001019 1985 06 06",
      "titulo-norma": "REGIMEN DE COMPATIBILIDAD PARA FUNCIONARIOS PUBLICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 06 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.019/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA COMPATIBLE EL DESEMPEÑO DE UN EMPLEO O CARGO PUBLICO DE LA ADMINISTRACION CENTRAL CON OTRO DE DIRECTOR O SINDICO DE SOCIEDADES DEL ESTADO, DE ECONOMIA MIXTA Y SOCIEDAD ANONIMA CON PARTICIPACION ESTATAL. SE DETERMINA LA REMUNERACION A PERCIBIR POR EL DESEMPEÑO DE AMBAS FUNCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "empleo público",
            "agentes de la Administración (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios públicos",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 008566 1961 00 00 0000 000"
          }
        },
        "texto": "El  \"Régimen  sobre  acumulación  de  cargos,  funciones  y/o pasividades  para la Administración Pública Nacional\", aprobado por Decreto Nro. 8566/61,  y normas modificatorias, lo propuesto por el señor  Ministro  de  Defensa   e  interino  de  Obras  y  Servicios Públicos, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  designación  de  funcionarios  públicos  como directores o síndicos  de  sociedades  en  las  que  el  Estado  Nacional  posea participación  accionaria,  contribuirá  a  lograr  no  sólo    una vivencia  más  directa  de  las  actividades  de  la  sociedad sino también   a  un  mejor  manejo  de  los  intereses  del  sector  al posibilitar  una coordinación directa de la política estatal con la conducción superior de las empresas de que se vale para ejecutarla.\n\nQue, a tales efectos  y  en  la inteligencia de que el desempeño de ambos cargos no atentará contra  los  principios  éticos  que deben prevalecer  en la gestión de Estado, se considera necesario  salvar la incompatibilidad funcional que, frente al régimen de referencia, podría  limitar  el  aludido desempeño simultáneo.\n\nQue, además, y atendiendo a la política  de  contención  del  gasto público  imperante,  es  menester  aclarar que los funcionarios que cumplan los cargos mencionados percibirán únicamente la remuneración  correspondiente a uno de  ellos  más  los  gastos  de representación inherentes al otro.\n\nQue, si bien dichos  gastos  integran  la  remuneración, cabe tener presente que hallan origen en el ejercicio de  la función y tienden a    compensar  erogaciones  que  el  funcionario  debe    afrontar ineludiblemente   en  razón  de  la  jerarquía  que  inviste.\n\nQue, en virtud de  lo  establecido por el artículol 86, inciso 1 de la  Constitución  Nacional,    el   Poder  Ejecutivo  se  encuentra facultado para adoptar la decisión propuesta."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Declárase  compatible  el  desempeño  de un empleo o cargo público de la Administración Central con otro de  director  o síndico  de  Sociedades  del Estado, Sociedades de Economía Mixta y Sociedades  Anónimas  con participación  estatal,  siempre  que  el Ministerio o Secretaría  al  que  pertenezca  el  funcionario tenga competencia  para  entender  o  intervenir  en  la designación  del director o síndico de que se trate."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  funcionarios  alcanzados  por la compatibilidad prevista   en  el  artículo  anterior,  percibirán  solamente    la remuneración  que  les  corresponda  por  el  desempeño  del empleo estable,  más  los gastos de representación inherentes al cargo  de director o síndico para el que fueren designados."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CARRANZA -"
      },
      "id-infojus": "DN19850001019"
    }
  }
}