{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991811855,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "335-nacional-emision-bono-consolidado-tesoro-nacional-1990-dn19910000335-1991-02-25"
      }
    },
    "content": {
      "mecanografico": 19910000335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 335,
      "timestamp": "2014-07-18T21:53:07",
      "timestamp-m": "2014-07-18T21:53:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-02-25",
      "standard-normativo": "DEC C 000335 1991 02 25",
      "titulo-norma": "EMISION DEL BONO CONSOLIDADO DEL TESORO NACIONAL 1990",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 335/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "AUTORIZASE LA CONSOLIDACION DE LA DEUDA DEL TESORO NACIONAL CON EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA MEDIANTE BONO NACIONAL DE CONSOLIDACION DE DEUDAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda interna"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda interna"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bonos de consolidación"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas/bonos de consolidación"
            },
            "sinonimos": {
              "termino": [
                "consolidación de deudas",
                "Hacienda y Finanzas",
                "consolidación de deudas del Estado",
                "derecho económico financiero",
                "bonos de consolidación de deudas",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cancelación de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "pago",
            "bonos de consolidación",
            "banco central",
            "títulos provinciales (títulos públicos)",
            "entidades bancarias (bancos)",
            "bonos de consolidación de deudas (bonos de consolidación)",
            "extinción de las obligaciones",
            "títulos municipales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "derecho económico financiero (Economía y finanzas)",
            "deuda interna",
            "régimen de consolidación de deudas",
            "títulos públicos",
            "sistema financiero",
            "obligaciones",
            "Derecho bancario",
            "tesoro nacional",
            "títulos nacionales (títulos públicos)",
            "bancos",
            "cancelación de deudas",
            "entidades financieras",
            "tesoro de la nación (tesoro nacional)",
            "cancelación de créditos (cancelación de deudas)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "texto": "la  necesidad  de  disponer  la  consolidación de obligaciones contraídas por el GOBIERNO NACIONAL; emergentes  de  los  anticipos de  fondos otorgados por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA al TESORO  NACIONAL,  por  aplicación  del  Artículo 51 de la Carta Orgánica  de dicha Institución, con la finalidad  de  permitirle  a ese Banco otorgar financiamiento al TESORO NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023763 1989 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dentro de la deuda flotante y de corto plazo del Tesoro se registran  las citadas obligaciones contraidas con el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA,  cuya consolidación resulta conveniente realizar  mediante  la  entrega a  dicha  Institución  de  un  Bono nominativo a largo plazo.\n\nQue la emisión del referido  Bono contribuirá al saneamiento de las cuentas del Balance del Tesoro  y  a  facilitar la obtención de los medios  transitorios  de  financiamiento  a  que  pueda  apelar  la TESORERIA GENERAL DE LA NACION, a través del arbitrio instrumentado  por el Artículo 51 de la Carta  Orgánica  del  BANCO CENTRAL  DE  LA  REPUBLICA   ARGENTINA,  en  cuyo  margen  no  será computado el Bono a emitirse conforme el presente.\n\nQue el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  y el MINISTERIO DE ECONOMIA  se  encuentran  abocados a la compensación  de  deudas  y créditos que mantienen ese  Banco  y  el TESORO NACIONAL, entre los que se encuentra la deuda que por el presente  se  consolida, según los  estados contables del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA a diciembre de 1989.\n\nQue el  Bono  que  por  esta  norma  se  crea  luego  se  aplicará, eventualmente,   a  los  fines  de  esa  compensación,  la  que  de disponerse, se llevará  a cabo con fecha 2 de enero de 1990, por lo que la consolidación debería  realizarse  con  valor  a  esa  misma fecha.\n\nQue  el  Decreto  N.  435  del  4  de  marzo  de 1990 dispone en su Artículo  1  que  \"EL BANCO CENTRAL de la REPUBLICA  ARGENTINA,  no podrá directa ni indirectamente,  financiar  el  déficit  operativo del  TESORO  NACIONAL  a  partir  de  la  entrada  en  vigencia del presente decreto\".\n\nQue  en  las  actuales  circunstancias  y frente a la necesidad  de procurar solución inmediata a las dificultades  financieras por las que  atraviesa  la  TESORERIA  GENERAL  DE  LA  NACION,    se  hace imprescindible    autorizar   al  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA a financiar el déficit  operativo  del  TESORO NACIONAL a través  de  los  arbitrios  contenidos en su Carta Orgánica,  cuyos márgenes de financiamiento serán  habilitados  por la operatoria de consolidación prevista en el presente.\n\nQue  la  operación  de  consolidación  encuadra  dentro    de   las autorizaciones  contenidas  en  el Artículo 15 de la Ley N. 23.763, de  Presupuesto  General  de  la Administración  Nacional  para  el ejercicio 1989, en vigencia, en  virtud  de  las  disposiciones del Artículo 13 de la Ley de Contabilidad (Decreto-Ley  N.  23.354/56).\n\nQue  el  PODER EJECUTIVO NACIONAL además de las facultades  que  le confiere el  Artículo 86 de la Constitución Nacional, puede ejercer atribuciones legislativas  cuando  la  necesidad se hace presente y la urgencia lo justifica, contando para  ello con el respaldo de la mejor doctrina constitucional y de la jurisprudencia  de  la  CORTE SUPREMA DE JUSTICIA DE LA NACION."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020539 1973 09 11 0051 000 0051 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Autorízase al MINISTERIO DE ECONOMIA, para disponer por intermedio de  la  SUBSECRETARIA  DE HACIENDA, la consolidación de la deuda flotante y a corto plazo del  TESORO  NACIONAL  con  el BANCO    CENTRAL   DE  LA  REPUBLICA  ARGENTINA,  emergente  de  la aplicación  del  Artículo    51  de  la  Carta  Orgánica  de  dicha Institución.\n\nLa consolidación se realizará  al  2  de  enero de 1990 mediante la entrega de un Bono al BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  que no  será  computado  dentro  del  margen  de  tenencias  de valores públicos a que se refiere el Artículo 51 de su Carta Orgánica  (Ley N. 20.539 y sus modificatorias)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  A  los  efectos  de  lo  determinado en el artículo anterior la SUBSECRETARIA DE HACIENDA emitirá  un  título  en una o varias  series  que  se  incorporará  a  la  deuda  pública interna consolidada,  que  se  denominará  \"BONO  CONSOLIDADO  DEL   TESORO NACIONAL 1990\" con las siguientes características:\n\na) -Plazo: NOVENTA Y NUEVE (99) años.\n\nb)  -Amortización:  Se  efectuará  en  NOVENTA (90) cuotas anuales, consecutivas equivalentes las primeras OCHENTA  Y NUEVE (89) al UNO POR  CIENTO  (1%)  y la última al ONCE POR CIENTO (11%)  del  monto nominal emitido, venciendo  la PRIMERA (1ra.) cuota a los DIEZ (10) años de la fecha de emisión.\n\nc) -Cláusula de Ajuste: El capital  se  ajustará  por  la variación que experimente el tipo de cambio comprador del dólar estadounidense  de  cierre  del BANCO DE LA NACION ARGENTINA.\n\nd) -Intereses: Este Bono no devengará intereses."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El  BONO  CONSOLIDADO  DEL  TESORO NACIONAL 1990 se extenderá  a  nombre  del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA, quien lo recibirá en cancelación  de  la  deuda del TESORO NACIONAL por el concepto expresado en el Artículo 1  y lo hará figurar en su balance.  Para  todos  los efectos de su emisión,  se  tendrá  como fecha  de  la  misma la que  fije  la  SUBSECRETARIA  DE  HACIENDA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000435 1990 00 00 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4.- Facúltase al BANCO CENTRAL DE LA REPUBLICA ARGENTINA, como excepción  a lo dispuesto en el Decreto N. 435/90, a financiar el déficit operativo  del  TESORO  NACIONAL por un importe de hasta Dólares  Estadounidenses  CIENTO  CINCUENTA   MILLONES  (u$s150.000 000)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- El monto definitivo del \"BONO CONSOLIDADO DEL TESORO NACIONAL 1990\",  será establecido por la SUBSECRETARIA DE HACIENDA, la que queda autorizada para:\n\na) Disponer lo necesario  para  la  emisión  del Bono y atención de los respectivos servicios financieros.\n\nb) Realizar las operaciones contables pertinentes.\n\nc)  Convenir  con  el  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA criterios de valuación.\n\nd)  Efectuar  los  ajustes  de  capital  e interés que  corresponda realizar por efectos de la presente consolidación.\n\nAsimismo y cuando las circunstancias así lo  aconsejen, facúltase a la SUBSECRETARIA DE HACIENDA para disponer de  común acuerdo con el BANCO  CENTRAL DE LA REPUBLICA ARGENTINA la sustitución  del  \"BONO CONSOLIDADO  DEL  TESORO NACIONAL 1990\" que se emita conforme a los términos  del Artículo  2  por  otro  Bono  con  características  a convenir o  a  aplicarlo  a  la  compensación  de deudas y créditos entre el TESORO NACIONAL y el citado Banco."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  La  CONTADURIA  GENERAL  DE  LA  NACION  tomará  la intervención que le compete."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Dése  cuenta  al  HONORABLE  CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19910000335"
    }
  }
}