{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-083-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1496246612269,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "380-nacional-haber-mensual-para-personal-policia-federal-argentina-creacion-programa-alta-dedicacion-operativa-dn20170000380-2017-05-30"
      }
    },
    "content": {
      "mecanografico": 20170000380,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 380,
      "timestamp": "2017-05-31T12:23:41",
      "timestamp-alta": "2017-05-31T12:23:41",
      "timestamp-m": "2017-05-31T12:23:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-30",
      "standard-normativo": "DEC C 000380 2017 05 30",
      "titulo-norma": "Haber mensual para el personal de la Policía Federal Argentina y Creación del Programa de Alta Dedicación Operativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 380/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-31",
      "fecha-mod": "2017-05-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fija el Haber mensual para el personal de la Policía Federal Argentina y Creación del Programa de Alta Dedicación Operativa",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B PLANILLA ANEXA ART. 4",
            "C PLANILLA ANEXA ART. 5",
            "D PLANILLA ANEXA ART. 6",
            "E PLANILLA ANEXA ART. 7",
            "F PLANILLA ANEXA ART. 9",
            "G PLANILLA ANEXA ART. 13",
            "H PLANILLA ANEXA ART. 14",
            "I PLANILLA ANEXA ART. 15"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "Policía Federal Argentina (policía federal)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "Defensa y seguridad",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "fuerzas de seguridad",
            "seguridad pública",
            "policía federal",
            "salario (remuneración)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneración",
            "policía"
          ]
        },
        "invalidos": {
          "termino": "PROGRAMA DE ALTA DEDICACION OPERATIVA"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001866 1983 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-04839863-APN-SSGA#MSG, la Ley de Seguridad Interior Nº 24.059, la Ley para el Personal de la Policía Federal Argentina N° 21.965, y sus modificatorias, la Reglamentación de la Ley para el Personal de la Policía Federal Argentina, aprobada por el Decreto N° 1866 del 26 de julio de 1983 y sus modificatorios, el  Decreto N° 228 de fecha 21 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 228/16, prorrogado por su similar N° 50 de fecha 19 de enero de 2017, el PODER EJECUTIVO NACIONAL declaró la \"emergencia de seguridad pública\" en la totalidad del territorio nacional con el objeto de revertir la situación de peligro colectivo creada por el delito complejo y el crimen organizado Miércoles 31 de mayo de 2017 Primera Sección BOLETÍN OFICIAL Nº 33.635 5 Que en el marco de la mentada emergencia de seguridad pública es intención del PODER EJECUTIVO NACIONAL que la POLICÍA FEDERAL ARGENTINA se constituya como una agencia de investigación del delito complejo con movilidad y operatividad en todo el país.\n\nQue a su vez el 5 de enero de 2016 fue suscripto entre el ESTADO NACIONAL y el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES el \"CONVENIO DE TRANSFERENCIA PROGRESIVA A LA CIUDAD AUTÓNOMA DE BUENOS AIRES DE FACULTADES Y FUNCIONES DE SEGURIDAD EN TODAS LAS MATERIAS NO FEDERALES EJERCIDAS EN LA CIUDAD AUTÓNOMA DE BUENOS AIRES\".\n\nQue, asimismo, según el artículo 77 de la Ley N° 21.965 y sus modificatorias, el PODER EJECUTIVO NACIONAL podrá crear suplementos particulares en razón de las exigencias a que se vea sometido el personal, como consecuencia de la evolución técnica de los medios que equipan a la Institución, o de las zonas, ambientes o situaciones especiales en que deba actuar.\n\nQue en este contexto, es necesario llevar a cabo una adecuación de los suplementos y compensaciones que los agentes policiales perciben.\n\nQue, asimismo, resulta esencial y de urgente necesidad derogar aquellos suplementos y compensaciones que no se adaptan a la nuevas funciones y cometidos de la POLICÍA FEDERAL ARGENTINA, toda vez que esa Fuerza Policial tendrá un despliegue más intenso en todo el territorio nacional, con motivo de la transferencia a la CIUDAD AUTÓNOMA DE BUENOS AIRES de todas las funciones y facultades de seguridad en materias no federales efectuada por conducto del citado Convenio suscripto el 5 de enero de 2016.\n\nQue por lo tanto resulta conveniente la eliminación del \"Suplemento de Variabilidad de Vivienda\", de \"Zona Sur\", de \"Servicio Externo Uniformado\" y de \"Apoyo Operativo\".\n\nQue a su vez, resulta propicia la creación de un \"Programa de Alta Dedicación Operativa (P.A.D.O.)\", que se conformará con un grupo de agentes debidamente capacitados, con especialización técnica y riguroso adiestramiento para la prevención y combate de delitos federales complejos.\n\nQue, a su vez, resulta necesario crear el suplemento por \"Zona\", que se fijará de acuerdo al nuevo despliegue de la POLICÌA FEDERAL ARGENTINA en el interior del país; y también, crear el suplemento particular por \"Función Técnica de Apoyo\", que tenga por finalidad recompensar al personal que cumpla funciones de naturaleza de apoyo a la función operativa en el ámbito de la CIUDAD AUTÓNOMA DE BUENOS AIRES y en dependencias de la Provincia de BUENOS AIRES en un radio de OCHENTA KILÓMETROS (80 km), lugares en los cuales se encuentran emplazados los organismos y dependencias centrales que tienen a su cargo las actividades neurálgicas de la gestión policial de la POLICÍA FEDERAL ARGENTINA.\n\nQue es oportuna la creación del suplemento por \"Función Policial Operativa\" que premie la actividad esencial del personal policial y que se vincula en forma directa con la prevención y el combate del delito.\n\nQue en este escenario con la finalidad de generar una mayor profesionalización de la referida Fuerza Policial, es prudente establecer limitaciones al servicio de policía adicional y al recargo de servicio policial.\n\nQue de acuerdo a las exigencias y riesgos de la actividad de los integrantes del Grupo Especial 1 (G.E.1), corresponde asignarles el suplemento particular por \"Especialidad de Alto Riesgo\".\n\nQue resulta equitativo extender al personal civil de la citada Fuerza, los suplementos por \"Zona\", por \"Función Técnica de Apoyo\" y por \"Función Policial Operativa\", habida cuenta que han sido ideados en base a criterios estrictamente objetivos.\n\nQue la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO ha tomado la intervención que le corresponde.\n\nQue la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARÍA DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas en el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 77 de la Ley N° 21.965 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Fíjase el haber mensual para el personal de la POLICÍA FEDERAL ARGENTINA conforme los importes que para las distintas jerarquías se detallan en el Anexo I (IF-2017-09283908-APN- JGA#MSG) que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Créase el Programa de Alta Dedicación Operativa (P.A.D.O.), en el ámbito de la POLICÍA FEDERAL ARGENTINA, organismo dependiente del MINISTERIO DE SEGURIDAD, destinado a la formación del personal policial en tareas de alta especialidad operativa y que requieran de un riguroso adiestramiento, y la posterior afectación de ese personal a tareas vinculadas con la investigación, prevención y combate de delitos federales complejos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El Titular del MINISTERIO DE SEGURIDAD dictará las normas complementarias para fijar los requisitos de selección, ingreso y egreso del P.A.D.O y los contenidos del mismo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 006 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase como artículo 396 sexies a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 396 sexies: El suplemento particular por \"Alta Dedicación Operativa\", de carácter no remunerativo y no bonificable, será percibido por el personal con destino permanente o en comisión de servicio en el Programa de Alta Dedicación Operativa (P.A.D.O.). El suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla Anexa al presente artículo (IF-2017-09283981-APN-JGA#MSG).\" La percepción de este suplemento es incompatible con la percepción del suplemento por \"Función Policial Operativa\" y el suplemento por \"Función Técnica de Apoyo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 007 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Incorpórase como artículo 396 septies a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 396 septies: El suplemento por \"Zona\", de carácter no remunerativo y no bonificable,lo percibirá el personal policial que sea destinado o que se encuentre destinado en las regiones detalladas en la Planilla Anexa al presente artículo (IF-2017-09284440-APN-JGA#MSG).\n\nLos montos de este suplemento serán sumas fijas por grados, de acuerdo a la Planilla Anexa al presente artículo (IF-2017-09284440- APN-JGA#MSG).\n\nFacúltase al MINISTERIO DE SEGURIDAD a modificar las regiones geográficas y sus respectivos montos, establecidos en la planilla anexa, previa intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 008 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Incorpórase como artículo 396 octies a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 396 octies: El suplemento por \"Función Policial Operativa\", de carácter remunerativo y no bonificable, lo percibirá el personal policial al que se asignen funciones de naturaleza operativa. Se consideran como tal aquellas funciones que se vinculen directamente con la investigación, prevención y el combate del delito.\n\nEl suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla Anexa al presente artículo (IF-2017-09284039-APN-JGA#MSG).\n\nLa percepción de este suplemento es incompatible con la percepción del suplemento de \"Alta Dedicación Operativa\" y el suplemento por \"Función Técnica de Apoyo\".\n\nFacúltase al MINISTERIO DE SEGURIDAD, a diseñar la política de planeamiento operativo y en función de ello, fijar anualmente la cantidad de cargos operativos cuyo ejercicio habilitará la percepción de este suplemento\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 009 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Incorpórase como artículo 396 nonies a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 396 nonies: El suplemento por \"Función Técnica de Apoyo\", de carácter remunerativo y no bonificable, lo percibirá el personal policial que cumpla tareas de apoyo a las funciones operativas en organismos o dependencias policiales con asiento en la CIUDAD AUTÓ- NOMA DE BUENOS AIRES y en aquellas dependencias policiales que se encuentren en la Provincia de BUENOS AIRES en un radio máximo de OCHENTA KILÓMETROS (80 km) de la CIUDAD AUTÓNOMA DE BUENOS AIRES. Se entienden por tareas técnicas de apoyo aquellas que sean de soporte y auxilio a la función policial operativa.\n\nLa percepción de este suplemento es incompatible con la percepción del suplemento de \"Alta Dedicación Operativa\" y el suplemento por \"Función Policial Operativa\".\n\nEl suplemento consistirá en montos fijos por grados, de acuerdo a la Planilla Anexa al presente artículo (IF-2017-09284078-APN-JGA#MSG).\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0409 002 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Incorpórase como artículo 409 bis a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el siguiente:\n\n\"ARTÍCULO 409 bis: La compensación por \"Custodia\", la percibirá el personal policial que cumpla funciones de custodia a sedes de orga  nismos públicos fuera del horario normal de labor. La compensación se liquidará por hora trabajada.\n\nFacúltase al MINISTERIO DE SEGURIDAD a disponer el valor hora de la compensación por \"Custodia\" y a determinar el máximo mensual de cantidad de horas que puede efectivamente realizar el personal policial, previa intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0396 002 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 396 bis de la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 396 bis.- El suplemento particular por \"Especialidad de Alto Riesgo\", de carácter no remunerativo y no bonificable, lo percibirá el personal con destino permanente o en comisión del Servicio en los Grupos Especiales de Operaciones Federales (G.E.O.F.) o en el Grupo Especial UNO (G.E.1), que tuvieren tareas de riesgo directo y específico derivado de la misión asignada a tales unidades.\n\nLa remuneración consistirá en la resultante de la aplicación de los coeficientes determinados en la Planilla Anexa al presente artículo (IF- 2017-09284164-APN-JGA#MSG).\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0410 002 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Incorpórase como artículo 410 bis a la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 410 bis.- El desempeño en los servicios extraordinarios fuera del horario normal de labor, no podrá exceder las CIENTO OCHENTA (180) horas mensuales\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Incorpórase como artículo 14 a las Normas Complementarias del Anexo I del Decreto Ley N° 13.473/57, aprobadas por el artículo 1° del Decreto N° 13.474 de fecha 25 de octubre 1957, el siguiente:\n\n\"ARTÍCULO 14: El desempeño en el servicio de Policía Adicional no podrá superar el límite mensual de CIENTO OCHENTA (180) horas, tanto para servicios continuos como discontinuos. Serán deducidos del tope máximo establecido precedentemente, la realización de servicios extraordinarios fuera del horario normal de labor, previsto en el artículo 410 y subsiguientes de la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios.\""
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Incorpórase como punto 6 del artículo 9° a las Normas Complementarias del Anexo I del Decreto Ley N° 13.473/57, aprobadas por el artículo 1° del Decreto N° 13.474 de fecha 25 de octubre 1957, el siguiente:\n\n\"ARTÍCULO 9°:\n\n6. Facúltase al MINISTERIO DE SEGURIDAD a disponer y/o modificar el valor del servicio de Policía Adicional.\""
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Extiéndese el suplemento por \"Zona\" al personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA, con destino en las regiones geográficas que se detallan en planilla anexa al presente artículo (IF-2017-09284205-APN-JGA#MSG) y por monto fijo para cada jerarquía."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Extiéndese el suplemento por \"Función Técnica de Apoyo\" al personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA, que realice tareas de apoyo a la función policial en organismos o dependencias policiales con asiento en la CIUDAD AUTÓNOMA DE BUENOS AIRES y en aquellas dependencias policiales que se encuentren en la Provincia de BUENOS AIRES en un radio máximo de OCHENTA KILÓMETROS (80 km) de la CIUDAD AUTÓNOMA DE BUENOS AIRES, y de acuerdo a los montos fijos por jerarquía, de acuerdo a la planilla anexa al presente artículo (IF-2017-09284255- APN-JGA#MSG)."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Extiéndese el suplemento por \"Función Policial Operativa\" al personal Auxiliar de Seguridad y Defensa de la POLICÍA FEDERAL ARGENTINA, que realice funciones en dependencias y organismos de carácter operativo que serán definidos por el MINISTERIO DE SEGURIDAD, y de acuerdo a los montos fijos por jerarquía, de acuerdo a la planilla anexa al presente artículo (IF-2017-09284375- APN-JGA#MSG)."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Deróganse los artículos 391, 392, 393, 396 ter, 396 quater y 397 de la Reglamentación de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA N° 21.965 aprobada por el Decreto N° 1866/83 y sus modificatorios.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001866 1983 07 26 0391 000 0393 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001866 1983 07 26 0396 000 0397 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias destinadas a financiar el gasto que demande la aplicación del presente Decreto, a cuyo efecto el MINISTERIO DE SEGURIDAD realizará las estimaciones pertinentes e impulsará, a través del MINISTERIO DE HACIENDA, la instrumentación de las mismas."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- El gasto que demande el cumplimiento de lo dispuesto por el presente Decreto será atendido con cargo a los créditos correspondientes a la jurisdicción respectiva del Presupuesto General de la Administración Pública Nacional."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Marcos Peña-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 4°",
          "texto": "Planilla Anexa al Artículo 4°"
        },
        {
          "anexo": "C",
          "titulo-anexo": "Planillas Anexas al Artículo 5°",
          "texto": "Planillas Anexas al Artículo 5°"
        },
        {
          "anexo": "D",
          "titulo-anexo": "Planilla Anexa al Artículo 6°",
          "texto": "Planilla Anexa al Artículo 6°"
        },
        {
          "anexo": "E",
          "titulo-anexo": "Planilla Anexa al Artículo 7°",
          "texto": "Planilla Anexa al Artículo 7°"
        },
        {
          "anexo": "F",
          "titulo-anexo": "Planilla Anexa al artículo 9°",
          "texto": "Planilla Anexa al artículo 9°"
        },
        {
          "anexo": "G",
          "titulo-anexo": "Planilla Anexa al artículo 13",
          "texto": "Planilla Anexa al artículo 13"
        },
        {
          "anexo": "H",
          "titulo-anexo": "Planilla Anexa al Artículo 14",
          "texto": "Planilla Anexa al Artículo 14"
        },
        {
          "anexo": "I",
          "titulo-anexo": "Planilla Anexa al Artículo 15",
          "texto": "Planilla Anexa al Artículo 15"
        }
      ],
      "id-infojus": "DN20170000380"
    }
  }
}