{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-338-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1604315029971,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "833-nacional-decreto-necesidad-urgencia-cual-se-prorroga-plazo-para-contribuyentes-puedan-acogerse-al-regimen-regularizacion-deudas-hasta-30-noviembre-2020-inclusive-dn20200000833-2020-10-30"
      }
    },
    "content": {
      "mecanografico": 20200000833,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 833,
      "timestamp": "2020-11-01T06:56:20",
      "timestamp-alta": "2020-11-01T06:56:20",
      "timestamp-m": "2020-11-01T06:56:20",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2020-10-30",
      "standard-normativo": "DNU C 000833 2020 10 30",
      "titulo-norma": "Decreto de Necesidad y Urgencia por el cual se prorroga el plazo para que los contribuyentes puedan acogerse al Régimen de Regularización de Deudas hasta el 30 de noviembre de 2020, inclusive",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 833/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-11-01",
      "fecha-mod": "2020-11-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se prorroga el plazo para que los contribuyentes puedan acogerse al Régimen de Regularización de Deudas hasta el 30 de noviembre de 2020, inclusive",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 31/10/2020 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PYMES"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública"
            },
            "preferido": {
              "termino": "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública"
            },
            "sinonimos": {
              "termino": "Ley de solidaridad social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "pequeña y mediana empresa",
            "coronavirus",
            "emergencia sanitaria",
            "reglamentos",
            "Derecho tributario y aduanero",
            "enfermedades",
            "tributos",
            "estado de emergencia",
            "empresa comercial (empresa)",
            "emergencia pública (estado de emergencia)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Bienestar social",
            "COVID 19 (coronavirus)",
            "derecho tributario",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "PYMES (pequeña y mediana empresa)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "emergencias sociales",
            "Salud pública",
            "gravámenes (tributos)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública",
            "impuestos",
            "Ley de solidaridad social (Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública)",
            "acto administrativo",
            "empresa",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027562 2020 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000814 2020 10 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-00728317- -AFIP-SADMDILEGI#SDGASJ, las Leyes Nros. 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones y 27.562 de Ampliación de la Moratoria para Paliar los Efectos de la Pandemia Generada por el COVID-19, los Decretos Nros. 297 del 19 de marzo de 2020 y sus modificatorios y complementarios y 814 del 25 de octubre de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027562 2020 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000814 2020 10 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024467 1995 03 15 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027541 2019 12 21 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000316 2020 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000569 2020 06 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000634 2020 07 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027541 2019 12 21 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social hasta el 31 de diciembre de 2020.\n\nQue en el Capítulo 1 del Título IV de la referida ley se estableció un régimen de regularización de obligaciones tributarias, de los recursos de la seguridad social y aduaneras -así como la condonación de sus intereses, multas y demás sanciones- vencidas al 30 de noviembre de 2019, para aquellos contribuyentes que encuadren y se encuentren inscriptos como Micro, Pequeñas o Medianas Empresas, en los términos del artículo 2° de la Ley Nº 24.467 y sus modificatorias y para las entidades civiles sin fines de lucro.\n\nQue conforme lo dispuesto en el último párrafo del artículo 8º de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, el acogimiento al aludido régimen podía formularse hasta el 30 de abril de 2020, inclusive.\n\nQue a causa de la pandemia de COVID-19 declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), con el objetivo de proteger la salud pública como una obligación inalienable del ESTADO NACIONAL, a través del Decreto N° 297 del 19 de marzo de 2020 y sus modificatorios y complementarios, se dispuso la medida de \"aislamiento social, preventivo y obligatorio\", que fue prorrogada sucesivamente y se mantiene vigente en ciertas regiones del país, en tanto que en otras regiones se previó la medida de \"distanciamiento social, preventivo y obligatorio\".\n\nQue, con el fin de evitar que la adhesión al referido régimen de regularización se viera afectada por la pandemia y se tornara ineficaz la recuperación de la economía perseguida por dicha ley, mediante los Decretos Nros. 316 del 28 de marzo de 2020, 569 del 26 de junio de 2020 y 634 del 29 de julio de 2020, se prorrogó sucesivamente hasta el 31 de agosto de 2020, inclusive, el plazo establecido en el último párrafo del artículo 8º de la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, para que los contribuyentes puedan acogerse al citado régimen de regularización.\n\nQue, asimismo, con fundamento en la función esencial del Estado de generar las condiciones necesarias para lograr la recuperación de la actividad y preservar las fuentes de trabajo ante la grave situación que atraviesa la economía, como consecuencia de la citada pandemia, a través de la Ley Nº 27.562 de Ampliación de la Moratoria para Paliar los Efectos de la Pandemia Generada por el COVID-19 se modificó el Capítulo 1 del Título IV de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, y se ampliaron los alcances del régimen de regularización.\n\nQue, entre las principales adecuaciones, se destacan la extensión del ámbito temporal dispuesto originalmente, permitiendo la incorporación de las obligaciones vencidas al 31 de julio de 2020, inclusive, la ampliación del universo de contribuyentes comprendidos, la implementación de planes de facilidades de pago diferenciales según la condición y/o situación de cada uno de ellos, así como la inclusión de nuevas causales de caducidad.\n\nQue, como consecuencia de ello, el último párrafo del artículo 8° de la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones dispone que el acogimiento podrá formularse hasta el 31 de octubre de 2020, inclusive.\n\nQue las adecuaciones indicadas incluyen, en algunos casos, el cumplimiento de condiciones necesarias para el acogimiento al régimen, tales como la obtención del certificado por parte de las Micro, Pequeñas y Medianas Empresas, la repatriación de activos financieros del exterior, el desistimiento de acciones, reclamos y/o recursos en trámite, entre otras, por lo que resulta razonable en el contexto actual, extender el plazo de acogimiento para permitir la adhesión al régimen de la mayor cantidad posible de contribuyentes, en línea con las directrices que surgen del   artículo 17 de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, y con la finalidad de propender a la consecución de los cometidos perseguidos por la ley, entre los que cabe contar la recuperación de la actividad productiva y la preservación de las fuentes de trabajo.\n\nQue a ello se añade la situación epidemiológica actual, ya que si bien en el Área Metropolitana de Buenos Aires se advierte un descenso sostenido en el número de casos en las últimas semanas, el comportamiento de la epidemia actualmente se focaliza principalmente en el aumento de casos en el interior del país donde continúan incrementándose el número de departamentos con transmisión comunitaria del virus y el porcentaje de población que reside en zonas de transmisión comunitaria sostenida, con motivo del incremento de la circulación y de la habilitación de numerosas actividades.\n\nQue, en tal sentido, mediante el Decreto N° 814 del 25 de octubre de 2020, se ha ampliado desde el día 26 de octubre y hasta el día 8 de noviembre de 2020, inclusive, la medida de \"aislamiento social, preventivo y obligatorio\", manteniéndose asimismo la medida de \"distanciamiento social, preventivo y obligatorio\" en los lugares que se consignan en los artículos 10 y 3° del referido   decreto, respectivamente.\n\nQue en ese contexto, con el fin de que los objetivos previstos por la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, no resulten frustrados por las distintas medidas sanitarias que se han dispuesto en diferentes lugares del país y, de ese modo, se permita que los contribuyentes, sin distinción del lugar en que residan, puedan realizar los diversos trámites y gestiones que posibiliten su acogimiento al régimen de regularización de deudas al que se viene haciendo referencia, se entiende oportuno prorrogar el plazo establecido en el último párrafo del artículo 8° de la citada ley, hasta el 30 de noviembre de 2020, inclusive.\n\nQue, en concordancia con dicha prórroga, corresponde extender el plazo para tramitar y obtener el \"Certificado MiPyME\", de conformidad con lo dispuesto en el cuarto párrafo del artículo 13 de la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, así como el vencimiento para el ingreso de la primera cuota de los planes de facilidades de pago presentados en el marco de lo establecido en el punto 6.5. del inciso c) de dicho artículo.\n\nQue, con el fin de instrumentar la citada prórroga, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, emitirá las normas complementarias y aclaratorias que considere necesarias.\n\nQue la dinámica de la pandemia y su impacto sobre la salud pública tornan materialmente imposible seguir el trámite ordinario previsto para la sanción de las leyes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en los términos de lo dispuesto por el artículo 99, inciso 3, de la CONSTITUCIÓN NACIONAL. Que la ley mencionada en el considerando precedente establece que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los   decretos de necesidad y urgencia, así como para elevar el dictamen pertinente al plenario de cada Cámara para su expreso tratamiento en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue los servicios jurídicos pertinentes han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027541 2019 12 21 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Prorrógase hasta el 30 de noviembre de 2020, inclusive, el plazo establecido en el último párrafo del artículo 8° de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, para que los contribuyentes puedan acogerse al Régimen de Regularización establecido en el Capítulo 1 del Título IV de dicha ley."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027541 2019 12 21 0013 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Prorrógase hasta el 30 de noviembre de 2020, inclusive, el plazo establecido en el antepenúltimo párrafo del artículo 13 de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, para tramitar y obtener el \"Certificado MiPyME\" ante la SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES del MINISTERIO DE DESARROLLO PRODUCTIVO."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027541 2019 12 21 0013 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Prorrógase el plazo establecido en el punto 6.5 del inciso c) del artículo 13 de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, para el ingreso de la primera cuota del plan de facilidades de pago, el que no podrá vencer antes del 16 de enero de 2021."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, dictará la normativa complementaria y aclaratoria necesaria para instrumentar lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La presente medida entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Solá-Rossi-Guzmán-Kulfas-Basterra-Meoni-Katopodis-Losardo-Frederic-Gonzále z García-Arroyo-Alcorta-Trotta-Bauer-Salvarezza-Moroni-Cabandie-Lammens-Bielsa"
      },
      "id-infojus": "DN20200000833"
    }
  }
}