{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493730323138,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1088-nacional-viaje-oficial-brasil-dn20140001088-2014-07-10"
      }
    },
    "content": {
      "mecanografico": 20140001088,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1088,
      "timestamp": "2017-05-02T09:35:05",
      "timestamp-alta": "2017-05-02T09:35:05",
      "timestamp-m": "2017-05-02T09:35:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-10",
      "standard-normativo": "DEC C 001088 2014 07 10",
      "titulo-norma": "Viaje Oficial a Brasil",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.088/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-02",
      "fecha-mod": "2017-05-02",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el viaje oficial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "viaje oficial"
          },
          "preferido": {
            "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
          },
          "sinonimos": {
            "termino": "inmigración"
          }
        },
        "suggest": {
          "termino": [
            "viaje oficial",
            "salida del país",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la Ciudad de Brasilia, REPUBLICA FEDERATIVA DEL BRASIL, con motivo del encuentro de trabajo de los Jefes de Estado de la UNASUR con los líderes del BRICS, entre los días 15 y 16 de julio del corriente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse para acompañar a la señora Presidenta de la Nación a la Ciudad de Brasilia, REPUBLICA FEDERATIVA DEL BRASIL con motivo del encuentro de trabajo de los Jefes de Estado de la UNASUR con los líderes del BRICS, entre los días 15 y 16 de julio del corriente, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Invítase a integrar la comitiva de que se trata a las personas consignadas en el siguiente NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA OFICIAL A LA CIUDAD DE BRASILIA (REPUBLICA FEDERATIVA DEL BRASIL) - señor Senador Nacional, D. Ruperto Eduardo GODOY - señor Gobernador de la Provincia de Entre Ríos, D. Sergio Daniel URRIBARRI - señor Director General de Ceremonial de la Prov. de Entre Ríos, D. Alberto Rufino FERNANDEZ - señora Senadora Nacional, Da. Carmen Lucila CREXELL - señor Senador Nacional, D. Diego Cesar SANTILLI - señora Diputada Nacional, Da. Juliana DI TULLIO - señora Diputada Nacional, Da. Alicia Mabel CICILIANI - señora Diputada Nacional, Da. Alicia Marcela COMELLI - señor Diputado Nacional, D. Carlos Salomón HELLER - señor Diputado Nacional, D. Mario Raúl NEGRI - señor Diputado Nacional, D. Cristian Rodolfo OLIVA - señor Intérprete Internacional, D. Walter KERR"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La misión a que se refiere la presente medida se llevará a cabo entre los días 15 y 16 de julio de 2014."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "Capitanich"
      },
      "id-infojus": "DN20140001088"
    }
  }
}