{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-305-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989822998,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2503-nacional-decreto-secreto-sobre-desestimiento-adhesin-ratificacin-actuado-trminos-jurdicos-pretensiones-deducidas-demanda-presentada-seor-vicepresidente-primero-cargo-presidencia-senado-provincia-corrientes-autos-caratulados-cmara-senadores-provincia-corrientes-estado-nacional-inconstitucionalidad-dn19930002503-1993-12-09"
      }
    },
    "content": {
      "mecanografico": 19930002503,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2503,
      "timestamp": "2013-08-26T17:01:20",
      "timestamp-alta": "2013-08-26T17:01:20",
      "timestamp-m": "2013-08-26T17:01:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-09",
      "standard-normativo": "DEC C 002503 1993 12 09",
      "titulo-norma": "Decreto secreto sobre el desestimiento de la adhesión y ratificación de lo actuado a los términos jurídicos y pretensiones deducidas en la demanda presentada por el señor Vicepresidente Primero a cargo de la Presidencia del Senado de la Provincia de Corrientes, en los autos caratulados \"Cámara de Senadores de la Provincia de Corrientes c/Estado Nacional s/inconstitucionalidad.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.503/1993",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-08-26",
      "fecha-mod": "2013-08-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Desestimiento de la adhesión y ratificación de lo actuado a los términos jurídicos y pretensiones deducidas en la demanda presentada por el señor Vicepresidente Primero a cargo de la Presidencia del Senado de la Provincia de Corrientes, en los autos caratulados \"Cámara de Senadores de la Provincia de Corrientes c/Estado Nacional s/inconstitucionalidad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juicios contra el Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "demanda contra el fisco (juicios contra el Estado)",
            "etapas procesales (etapas del proceso)",
            "demandas contra la Nación (juicios contra el Estado)",
            "jerarquía normativa (jerarquía de las leyes)",
            "demandas contra el Estado (juicios contra el Estado)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "juicios contra el Estado",
            "jerarquía de las leyes",
            "demanda",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "decretos secretos y reservados",
            "etapas del proceso",
            "decretos",
            "decreto secreto",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000053 1993 01 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por ante la Secretaría de Juicios originarios de la CORTE SUPREMA DE JUSTICIA DE LA NACION, se han promovido los autos caratulados \"CAMARA DE SENADORES DE LA PROVINCIA DE CORRIENTES C/ESTADO NACIONAL S/INCONSTITUCIONALIDAD\" (C-14-93-XXVI).\n\nQue por la citada causa se reclama al Estado Nacional la declaración de inexistencia, y de nulidad en subsidio, de un envío de SETENTA MILLONES DE PESOS ($ 70.000000,00) a la Provincia de Corrientes.\n\nQue la suma mencionada precedentemente fue otorgada en carácter de préstamo, acordado a través del convenio celebrado entre la Provincia de Corrientes y el Estado Nacional con el objeto de contribuir al Saneamiento Fiscal y Financiero de esa Provincia para el mejor ordenamiento del Sector Público Provincial y la racionalización de su administración, y que fuera aprobado por el PODER EJECUTIVO NACIONAL mediante el dictado del Decreto Nº 2040/92 y por el PODER EJECUTIVO PROVINCIAL en Acuerdo General de Ministros a través de los Decretos Nros. 396/92 y 524/92.\n\nQue el actual Interventor Federal en ejercicio del Poder Ejecutivo de la mencionada Provincia de Corrientes, ha formulado su adhesión y ratificación a los términos jurídicos y pretensiones deducidas en la citada demanda.\n\nQue la postura asumida por el señor Interventor es incompatible con el criterio expreso sustentado en el tema por el PODER EJECUTIVO NACIONAL mediante el dictado del referido Decreto Nº 2040/92, y que además resulta inusual ya que no registra precedentes y por tratarse de la adhesión a los términos de una demanda promovida en contra del Gobierno Federal interviniente que él representa.\n\nQue siendo el Interventor un representante del Gobierno Federal, sus funciones y atribuciones quedan determinadas por las instrucciones que se le impartan.\n\nQue a través del artículo 4º del Decreto Nº 53/93, quedó claramente establecido que el Interventor recibirá instrucciones a través del MINISTERIO DEL INTERIOR, lo cual no ha sido modificado por el Decreto Nº 112/93 de designación, no habiéndoseIe impartido instrucción alguna para adherir a los términos de la mencionada demanda.\n\nQue debe tenerse presente que la Intervención Federal, desde el momento en que se constituye hasta su finalización tiene continuidad, con prescindencia de los distintos funcionarios que pueden ser designados para ejercerla sucesivamente en el tiempo, no pudiendo el Interventor nombrado a posteriori desconocer un obrar que respondió a instrucciones oportunamente impartidas que contaron con la aprobación del PODER EJECUTIVO NACIONAL.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 86, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desístese de la adhesión y ratificación de lo actuado, formuladas por el señor Interventor Federal en la Provincia de Corrientes, a los términos jurídicos y pretensiones deducidas en la demanda presentada por el señor Vicepresidente Primero a cargo de la Presidencia del Senado de la Provincia de Corrientes, Senador D. José Enrique GARCIA ENCISO, en los autos caratulados \"CAMARA DE SENADORES DE LA PROVINCIA DE CORRIENTES C/ESTADO NACIONAL S/INCONSTITUCIONALIDAD (C-14-93-XXVI), que tramitan por ante la Secretaría de Juicios Originarios de la CORTE SUPREMA DE JUSTICIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM."
      },
      "id-infojus": "DN19930002503"
    }
  }
}