{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-782-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991961009,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1287-nacional-rechazo-reclamo-dn20050001287-2005-10-20"
      }
    },
    "content": {
      "mecanografico": 20050001287,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1287,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-10-20",
      "standard-normativo": "DEC C 001287 2005 10 20",
      "titulo-norma": "RECHAZO DE RECLAMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 10 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.287/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-10-25",
      "fecha-mod": "2005-10-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el reclamo impropio contra el Decreto Nº 916/2004 interpuesto en los términos del Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones, por la Cámara de la Industria Aceitera de la República Argentina y el Centro de Exportadores de Cereales, juntamente con Aceitera General Deheza S.A., Bunge Argentina S.A., Cargill S.A.C. e I., Curcija S.A., SACEIF Louis Dreyfus y Cía. Ltda., Glencore Cereales S.A., Oleaginosa Moreno Hnos. S.A.C.I.F.I. y A., Oleaginosa Oeste S.A., Vicentin S.A.I.C., Noble Argentina S.A. y Nidera S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "reclamo impropio",
            "proceso administrativo (procedimiento administrativo)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0282697/2004 y su agregado sin acumular Expediente Nº S01:0073755/2005 ambos del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000916 2004 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025784 2003 10 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a fojas 1/57 del Expediente Nº S01:0282697/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la CAMARA DE LA INDUSTRIA ACEITERA DE LA REPUBLICA ARGENTINA (CIARA) y el CENTRO DE EXPORTADORES DE CEREALES (CEC), juntamente con ACEITERA GENERAL DEHEZA S.A., BUNGE ARGENTINA S.A., CARGILL S.A.C.e I., CURCIJA S.A., SACEIF LOUIS DREYFUS Y CIA. LTDA., GLENCORE CEREALES S.A., OLEAGINOSA MORENO HNOS. S.A.C.I.F.I.y A., OLEAGINOSA OESTE S.A., VICENTIN S.A.I.C., NOBLE ARGENTINA S.A. Y NIDERA S.A., interponen reclamo administrativo en los términos del Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones, contra ciertas cláusulas del Decreto Nº 916 de fecha 21 de julio de 2004 por el cual se reglamentaron las modificaciones introducidas por la Ley Nº 25.784 en la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, calificando a las mismas como nulas de nulidad absoluta.\n\nQue las cláusulas del Decreto Nº 916/04 a las que se refiere el párrafo anterior de las cuales se agravian las recurrentes son: el Artículo 2º; el primer Artículo incorporado por el inciso h) del Artículo 1º del referido decreto a continuación del séptimo Artículo agregado por el Decreto Nº 1037 de fecha 9 de noviembre de 2000 a continuación del Artículo 21 del Reglamento del citado impuesto y el último párrafo del cuarto Artículo incorporado por el inciso h) del Artículo 1º del decreto cuestionado a continuación del séptimo Artículo agregado por dicho Decreto Nº 1037/ 00 a continuación del Artículo 21 del mencionado Reglamento.\n\nQue además, solicitan la suspensión de la aplicación del Decreto Nº 916/04, en los términos del Artículo 12 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones.\n\nQue las reclamantes expresan que el régimen que instituye el Decreto Nº 916/04 ordena a las empresas residentes en la REPUBLICA ARGENTINA emplear como método de determinación del precio de transferencia un \"peculiar sistema\": el precio del commodity vigente en el mercado transparente el día de carga o el precio convenido entre la empresa instalada en el país y el intermediario internacional, el que sea más alto -al que denominan \"cláusula punitiva\"-, lo cual repercute de manera directa sobre la base imponible del impuesto a las ganancias del contribuyente comprendido en el ámbito de aplicación de dicha cláusula.\n\nQue en ese sentido, agregan que la Ley Nº 25.784 se encuentra reglamentada por el cuestionado Decreto Nº 916/04, siendo TRES (3) las cláusulas del mismo que resultan nulas de nulidad absoluta: en primer lugar, la que ordena la aplicación retroactiva de la ley citada en violación al texto de dicha ley que expresamente dispone que su aplicación debe ser prospectiva; en segundo lugar, la que amplía el ámbito de aplicación del hecho imponible previsto en la \"cláusula punitiva\" de la ley mencionada mediante la ampliación de la definición de vinculación económica y de la eliminación del requisito de triangulación exigido por la misma y, en tercer lugar, la que amplía el ámbito de aplicación del hecho imponible previsto en la \"cláusula punitiva\", por restringir UNO (1) de los TRES (3) requisitos imprescindibles que el intermediario internacional debe cumplir con el fin de que el contribuyente se encuentre fuera del ámbito de aplicación de la \"cláusula punitiva\".\n\nQue en cuanto a la primera observación, cabe mencionar que el Artículo 2º del Decreto Nº 916/04 señala que sus disposiciones \". rigen a partir de la vigencia de las normas que reglamentan a cuyo efecto se aclara que las del Artículo 93, inciso c) de la Ley de Impuesto a las Ganancias (.), se aplican a los pagos efectuados desde el día 22 de octubre de 2003 en tanto que las restantes modificaciones (.) deben considerarse a los fines de la determinación del impuesto correspondiente a los períodos fiscales que finalicen a partir de dicha fecha, inclusive\".\n\nQue por ende, las modificaciones legales son aplicables a la totalidad del período fiscal en curso a la fecha de promulgación de la nueva norma, puesto que se considera que el hecho imponible, teniendo en cuenta su ámbito temporal, recién se perfecciona al cierre del ejercicio fiscal.\n\nQue en ese orden de ideas, debido a que la relación jurídico tributaria que comenzó al inicio del período fiscal está todavía en curso de ejecución a la fecha en que se sancionó la nueva norma, ésta puede ser alcanzada por sus disposiciones sin que quepa argumentar que ha sido aplicada en forma retroactiva.\n\nQue ello es así, porque cuando se introducen reformas en el Impuesto a las Ganancias, si no se indica a qué períodos fiscales se aplican, por definición, dichas reformas alcanzan a los períodos que cierren con posterioridad a la vigencia prevista en la ley modificatoria.\n\nQue si la ley no lo estableció expresamente, tratándose del Impuesto a las Ganancias, no es posible entender que las reformas introducidas se aplican a contratos, operaciones o transacciones como pretenden las recurrentes, pues ni éstas ni aquéllos generan hechos imponibles en dicho tributo.\n\nQue a mayor abundamiento se destaca, además, que la Ley Nº 25.784, modificó el régimen de capitalización delgada previsto en el Artículo 81, inciso a), párrafos cuarto y siguientes, reforma ésta que también es aplicable a los ejercicios que cierren a partir de la fecha de su publicación, pues resultaría injustificable determinar la incidencia del régimen vigente hasta la publicación de la ley y luego la incidencia que ocasionan las nuevas normas desde dicha fecha hasta el cierre.\n\nQue en ese sentido, las recurrentes no objetan que las disposiciones del Artículo 81 se apliquen a los períodos que cierren a partir de la publicación de la Ley Nº 25.784, lo cual sugeriría que pretenden que el PODER EJECUTIVO NACIONAL acuerde selectivamente los efectos de las normas consagradas por dicha ley, tratamiento que, según se aprecia, resultaría abiertamente contradictorio con el texto legal.\n\nQue, si por vía reglamentaria se estableciera que tales reformas se aplican a operaciones realizadas a partir de una fecha determinada, se violentaría la norma legal, dado que ello implicaría desconocer los principios básicos que rigen la determinación del Impuesto a las Ganancias.\n\nQue teniendo en cuenta los fines pretendidos por las interesadas, la jurisprudencia que invocan no sólo resulta absolutamente inofensiva, sino que es contraria a sus pretensiones, toda vez que al partir de una premisa no verdadera -que la Ley Nº 25.784 establece que sus normas rigen para contratos celebrados desde su vigencia- traen a colación pronunciamientos judiciales que dejan al descubierto lo erróneo de su posición, dado que éstos no hacen más que corroborar el criterio ampliamente difundido que sostiene que, en materia de Impuesto a las Ganancias, no existe retroactividad cuando las normas de la ley sancionada se aplican a la totalidad del período fiscal en curso a la fecha de entrada en vigencia de dicha ley.\n\nQue debido a que el Impuesto a las Ganancias es un impuesto de ejercicio -lo cual significa que se configura o perfecciona a la finalización del ejercicio de que se trate-, tanto la doctrina como la CORTE SUPREMA DE JUSTICIA DE LA NACION han interpretado que una ley tributaria es retroactiva cuando afecta hechos imponibles ya configurados definitivamente con anterioridad a su vigencia, afirmándose en consecuencia que una ley que afecta una relación jurídica en curso -un hecho imponible que se está \"realizando\", pero todavía no se encuentra definitivamente configurado- no es retroactiva dado que se trata de un supuesto de pseudorretroactividad o aplicación inmediata de la ley.\n\nQue al respecto la CORTE SUPREMA DE JUSTICIA DE LA NACION se pronunció en la causa \"Sambrizzi, Eduardo A. C/ FISCO NACIONAL DGI - s/ repetición\", 31 de octubre de 1989, en el sentido de que sólo existe retroactividad si el hecho imponible, incluida su dimensión temporal, se ha realizado íntegramente antes de entrar en vigor la ley que lo convierte en imponible.\n\nQue teniendo en cuenta la naturaleza de la reforma de que se trata, su finalidad y las causas que la originaron, no se aprecian los fundamentos que hubieran permitido sostener que la misma alcanzaba a contratos celebrados a partir de determinada fecha.\n\nQue ello es así, porque si el objetivo del método incorporado al Artículo 15 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, es neutralizar mecanismos que se constatan en la exportación de commodities, que se traducen en la traslación de ganancia de fuente argentina hacia otras jurisdicciones a través del empleo de un intermediario ficticio, no cabe más que interrogarse cuáles serían los fundamentos que podría haber invocado el legislador para favorecer aquellos casos en que la utilización de los mismos se llevó a cabo durante el ejercicio que estaba en curso en ocasión de publicarse la Ley Nº 25.784.\n\nQue finalmente, cabe desechar la afirmación de las recurrentes en cuanto sostienen que la citada vigencia distingue de manera arbitraria en contra de las empresas que a la fecha de publicación de las reformas no habían cerrado sus ejercicios a diferencia de las que sí lo habían hecho.\n\nQue más allá de la falta de rigor conceptual que entraña dicho argumento, tanto por lo sostenido por la mejor doctrina como por el más alto tribunal, no debe pasar inadvertido que el argumento de las recurrentes es tan insustancial que para sustentarlo intentan sugerir que la vigencia en cuestión es discriminatoria porque sólo comprende a empresas que no habían cerrado su ejercicio anual, cuando la aplicación a ejercicios concluidos hubiera resultado concluyentemente inconstitucional, aun en el caso de que la ley lo hubiera previsto expresamente.\n\nQue con respecto a la segunda de las impugnaciones planteadas por las recurrentes, en cuanto afirman que el decreto atacado amplió la definición de vinculación establecida por el Artículo incorporado a continuación del Artículo 15 de la ley del gravamen, cabe señalar que uno de los artículos incorporados por el inciso h) del Artículo 1º del Decreto Nº 916/04 a continuación del Artículo 21 del Reglamento, regula los supuestos de aplicabilidad del método previsto en el sexto párrafo del Artículo 15 de la Ley de Impuesto a las Ganancias, disponiendo que, para todas las operaciones de exportación en las que intervenga un intermediario internacional que no cumpla con los requisitos establecidos por el octavo párrafo de dicho Artículo 15, deberá considerarse que las operaciones no se consideran celebradas entre partes independientes en condiciones normales de mercado, en los términos del tercer párrafo del Artículo 14 de dicha ley.\n\nQue al respecto, en primer término corresponde dejar aclarado que la citada reglamentación no crea supuesto alguno de vinculación, pues no debe perderse de vista que la reforma que nos ocupa ha sido incorporada en el Artículo 15 de la ley del tributo, cuyas normas se refieren esencialmente a los precios de transferencia de operaciones celebradas entre partes vinculadas. En efecto, las disposiciones de dicho artículo precisamente se aplican para determinar la ganancia de fuente argentina cuando las transacciones celebradas entre sujetos locales con personas o entidades del exterior vinculadas \".no se ajustan a las prácticas del mercado entre entes independientes...\" (Artículo 14, segundo párrafo, in fine).\n\nQue sentado lo precedente, es menester destacar que la definición de vinculación establecida por el Artículo incorporado a continuación del Artículo 15 de la ley del tributo, resulta necesaria para determinar cuándo una operación se reputa realizada entre partes vinculadas y, en consecuencia, comprendida en el Artículo 15. Sin embargo, no todos los casos que incluye este último precepto requieren que, en forma paralela, el Artículo agregado a su continuación lo contemple expresamente como un supuesto de vinculación.\n\nQue un ejemplo de lo indicado en el considerando anterior, es el que surge del segundo párrafo del citado Artículo 15 cuando dispone que a efectos de determinar la renta de fuente argentina sujeta a impuesto, quedan alcanzadas por las normas de dicho artículo, las operaciones, cualesquiera sea su naturaleza, celebradas por operadores locales con sujetos constituidos, radicados o domiciliados en jurisdicciones de baja o nula tributación, sin que tal supuesto figure como un caso de vinculación reglado por el Artículo incorporado a continuación de aquél.\n\nQue en ese sentido, no cabe otra conclusión que para el legislador, ante contrataciones realizadas con sujetos localizados en jurisdicciones que se caracterizan por ser focos susceptibles de generar planificación fiscal nociva, los precios pactados no se ajustan a los normales de mercado y, en consecuencia, les aplica la metodología de precios de transferencia sin que interese si existe o no vinculación entre los contratantes ni que ese supuesto figure o no en el Artículo agregado a continuación del Artículo 15.\n\nQue por ello, corresponde señalar que el Reglamento no crea un nuevo supuesto de vinculación sino, sencillamente, que el legislador, al haber incorporado dicha normativa en el Artículo 15 de la ley del tributo, estableció, por definición, que si la exportación de commodities se realiza a través de un intermediario que no es el destinatario efectivo de la mercadería y no cumple una o más de las condiciones previstas en el octavo párrafo del citado artículo, la operación no fue celebrada entre partes independientes.\n\nQue por lo expuesto, la reglamentación en nada se aparta de las previsiones legales, toda vez que, a diferencia de lo afirmado por las recurrentes, aquélla no crea otro supuesto de vinculación, pues el tratamiento aplicable a las operatorias objeto de discusión fue dispuesto por la ley, dado que son sus normas las que establecen que la exportación de commodities a través de intermediarios sin sustancia económica no se ajustan a los precios normales de mercado, y con tal motivo se insertaron las modificaciones en el Artículo 15 de la misma.\n\nQue para completar el análisis de la cuestión planteada por las recurrentes, es necesario tener en cuenta las características que debe reunir el intermediario de acuerdo con los incisos a), b) y c) del octavo párrafo del mencionado artículo, a efectos de que la transacción quede al margen del Régimen incorporado por la Ley Nº 25.784.\n\nQue exigir la existencia \"real\" como lo hace el inciso a) aludido, en el territorio de residencia del intermediario; observar los recaudos relativos a la inscripción y presentación de los estados contables y acreditar la existencia de activos y riesgos acorde con el volumen de los negocios que el intermediario manifiesta haber realizado; constituyen pautas inequívocas de que lo que se busca a través de esos parámetros, es que el Fisco de la REPUBLICA ARGENTINA tenga la convicción de que la exportación realizada a través de dicho intermediario \"efectivamente\" existió, por la sencilla razón de que el mencionado sujeto existe, en el sentido de que el mismo posee la sustancia económica necesaria para poder \"asumir\" una actividad de la magnitud que pretende atribuírsele.\n\nQue al mismo fin apuntan las condiciones previstas en el inciso b) del citado octavo párrafo, habida cuenta de que las rentas pasivas derivan mayoritariamente de actividades rentísticas, por lo que si esa fuera la actividad principal del intermediario -a criterio del legislador - tal circunstancia obsta a reconocerle al mismo que se ha constituido para realizar efectivamente la actividad comercializadora que pretendería atribuirle el exportador local.\n\nQue igual sentido cabe asignar a los requisitos que establecen que la actividad principal del intermediario no debe consistir en la intermediación de bienes desde o hacia la REPUBLICA ARGENTINA o con otros miembros del grupo económico; esta última complementada con el porcentual fijado en el inciso c) del mencionado octavo párrafo.\n\nQue a su respecto, cabe señalar que las condiciones referidas apuntan a evitar que intermediarios constituidos con el solo fin de implementar -a través de la mera circulación documental- mecanismos de planificación internacional, sirvan para que los exportadores puedan deslocalizar parte, en muchos casos altamente significativa, de la materia imponible generada en la realidad por la fuente localizada en territorio nacional.\n\nQue en tal sentido corresponde puntualizar que las operatorias realizadas desde y hacia la REPUBLICA ARGENTINA y las celebradas con otros integrantes del grupo a que se refieren los citados incisos b) y c), son aquellas en las que no existe movimiento físico de la mercadería, vale decir, se apunta a negocios que se caracterizan por la mera instrumentación de ventas al exterior sin que exista entrega de los bienes objeto del contrato cuando, precisamente, el intermediario carece de sustancia económica.\n\nQue en ese contexto, se trata de modalidades que son consideradas nocivas, toda vez que tienen por finalidad trasladar bases imponibles a otras jurisdicciones, con el consecuente perjuicio del ahuecamiento de la base de imposición nacional.\n\nQue del plexo normativo examinado surge que el núcleo de las regulaciones introducidas por la Ley Nº 25.784 está dado por las características que reúna el intermediario y su incumplimiento en todo o en parte significa -a criterio del legislador- que se ha interpuesto en la operatoria una figura que no resulta merecedora de retribución, porque su participación en el negocio resulta ser solamente instrumental toda vez que su finalidad es la mera refacturación o porque no existe una asignación económica que justifique dicha retribución.\n\nQue, en consecuencia, la interpretación de la normativa descripta con el alcance que propician las recurrentes, implicaría perjuicios para el Fisco Nacional dado que quedarían al margen del nuevo método las exportaciones realizadas a través de intermediarios ficticios, por el simple hecho de que el importador efectivo no tiene vinculación con la exportadora del país.\n\nQue una tesitura de esa índole resulta inaceptable en materia tributaria pues sería lo mismo que alentar la deslocalización de beneficios de fuente argentina, mediante la interposición de sujetos inexistentes cuyas operaciones de exportación sean documentadas a importadores que no poseen vinculación con el vendedor argentino.\n\nQue corresponde advertir que las recurrentes a lo largo de su extensa presentación no incluyen, siquiera, un fundamento de naturaleza económica que justifique la razonabilidad de su criterio.\n\nQue también resulta desacertada la afirmación de las recurrentes relativa a que la reglamentación elimina la triangulación prevista en la ley del tributo, ello habida cuenta de que para que existan únicamente DOS (2) partes en la operatoria, el intermediario debería ser el efectivo destinatario de la mercadería, en cuyo caso la transacción quedaría al margen de las disposiciones de los párrafos sexto y siguientes del Artículo 15 de la ley del tributo.\n\nQue en lo que concierne a la tercera impugnación, el decreto cuestionado establece que \".para el cálculo del porcentual establecido en el referido inciso c), deberán relacionarse los ingresos y egresos totales -devengados o percibidos, según corresponda- por operaciones con los restantes integrantes del mismo grupo económico, con los ingresos y egresos totales del intermediario -devengados o percibidos, según corresponda- deducidos los ingresos y egresos por operaciones con el operador local integrante del grupo económico de que se trate\".\n\nQue de lo señalado se desprende que para obtener el ratio en cuestión, debe relacionarse el importe de las operaciones con otros integrantes del grupo con el total de operaciones, sin incluir las realizadas con el exportador argentino.\n\nQue la norma reglamentaria atacada es meramente aclaratoria y ello surge sin margen de duda cuando se repasa el texto de los aludidos incisos a) y b) del mencionado octavo párrafo.\n\nQue en efecto, el citado inciso b) dice que la actividad del intermediario no debe consistir en la intermediación desde o hacia la REPUBLICA ARGENTINA o en la intermediación con otros miembros del grupo económico.\n\nQue a continuación, el inciso c) complementa la condición referida en segundo término en el considerando precedente, estableciendo que las operaciones de comercio internacional con otros integrantes del grupo, no pueden superar el TREINTA POR CIENTO (30 %) del total anual de operaciones concertadas por la intermediaria extranjera.\n\nQue la utilización del vocablo \"otros\" pone de relieve que la medición debe efectuarse considerando las operaciones realizadas por el intermediario con asociados distintos al exportador local, de lo contrario las normas deberían haberse referido a transacciones efectuadas con miembros del mismo grupo económico.\n\nQue la Dirección Nacional de Impuestos dependiente de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA dependiente del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000916 2004 07 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el reclamo impropio interpuesto, en los términos del Artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones, por la CAMARA DE LA INDUSTRIA ACEITERA DE LA REPUBLICA ARGENTINA (CIARA) y el CENTRO DE EXPORTADORES DE CEREALES (CEC), juntamente con ACEITERA GENERAL DEHEZA S.A., BUNGE ARGENTINA S.A., CARGILL S.A.C. e I., CURCIJA S.A., SACEIF LOUIS DREYFUS Y CIA. LTDA., GLENCORE CEREALES S.A., OLEAGINOSA MORENO HNOS. S.A.C.I.F.I. y A., OLEAGINOSA OESTE S.A., VICENTIN S.A.I.C., NOBLE ARGENTINA S.A. Y NIDERA S.A. contra el Decreto Nº 916 de fecha 21 de julio de 2004 por los motivos expuestos en los considerandos precedentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0024 000 0025 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese a las reclamantes que el presente acto administrativo agota la vía administrativa y deja habilitada la instancia judicial, pudiendo interponerse la demanda correspondiente dentro del plazo de NOVENTA (90) días hábiles judiciales contados a partir del día siguiente de su notificación, de conformidad con lo dispuesto en los Artículos 24 inciso a) y 25 inciso b) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20050001287"
    }
  }
}