{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-861-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988867262,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "168-nacional-resolucion-consejo-seguridad-naciones-unidas-dn19952000168-1995-07-20"
      }
    },
    "content": {
      "mecanografico": 19952000168,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 168,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-20",
      "standard-normativo": "DEC C 000168 1995 07 20",
      "titulo-norma": "RESOLUCION DEL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 002186 1991 10 28 0002 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 002410 1993 11 19 0003 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A2",
            "ref": "DEC C 000784 1994 05 18 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 168/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA RESOLUCION 944/94 ADOPTADA POR EL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA RESOLUCION"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo de Seguridad de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/Consejo de Seguridad de las Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "Consejo de Seguridad de las Naciones Unidas",
            "entidades internacionales (organismos internacionales)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Haití",
            "derecho internacional público",
            "Organización de las Naciones Unidas (Naciones Unidas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002186 1991 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002410 1993 11 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000784 1994 05 18 0000 000"
            }
          ]
        },
        "texto": "los  Decretos  N.2186/91,  2410/93  y 784/94 por los cuales se dispuso  que  el  PODER EJECUTIVO NACIONAL y  las  reparticiones  y organismos públicos  del  ESTADO  NACIONAL,  las  provincias  y las municipalidades,  adoptarán  en  sus respectivas jurisdicciones las medidas que fueren menester para dar  cumplimiento a las decisiones contenidas,  entre  otras,  en las resoluciones  adoptadas  por  el CONSEJO DE LAS NACIONES UNIDAS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS por medio de la Resolución  N.944  del  29  de septiembre de 1994 decidió anular las  sanciones  económicas  impuestas   a  la  República  de  Haití contempladas, entre otras, en las Resoluciones  841 del 16 de junio de 1993, 873 del 13 de octubre de 1993 y 917 del  6 de mayo de 1994\n\nQue  han finalizado las causas que dieron origen a  las  sanciones impuestas  por  el CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS.\n\nQue los Acuerdos  de  la  ISLA  DEL  GOBERNADOR  han  comenzado  a cumplirse  con la renuncia de las autoridades de facto y el retorno del Presidente  electo  Jean Bertrand ARISTIDE el día 15 de octubre de 1994.\n\nQue  la  presente medida se  dicta  en  uso  de  las  atribuciones emergentes  del  artículo  99  incisos  1. y 11. de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase la Resolución N.944 del 29 de septiembre de 1994 adoptada  por  el  CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS cuya  copia autenticada como  Anexo  I  forma  parte  del  presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Déjanse sin efecto las disposiciones de los artículos 2 del Decreto N. 2186/91, 3 del Decreto N. 2410/93 y 2 del Decreto N.\n\n784/94."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.\n\nCULTO"
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  I. RESOLUCION DEL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "ANEXO I RESOLUCION 944 (1994)",
          "texto": "Aprobada  por el Consejo de Seguridad en su 3430 sesión, celebrada el 29 de septiembre de 1994   El Consejo de Seguridad,\n\nRecordando  las  disposiciones  de sus resoluciones 841 (1993), de 16 de junio de 1993, 861 (1993), de  27  de  agosto  de  1993,  862 (1993),  de  31  de agosto de 1993, 867 (1993), de 23 de septiembre de 1993, 873 (1993),  de  13  de octubre de 1993, 875 (1993), de 16 de  octubre de 1993, 905 (1994),  de  23  de  marzo  de  1994,  917 (1994),  de  6 de mayo de 1994, 933 (1994), de 30 de junio de 1994, y 940 (1994), de 31 de julio de 1994,\n\nReafirmando los  objetivos de la pronta partida de las autoridades de facto, el pronto  regreso  del Presidente legítimamente elegido, Jean-Bertrand Aristide, y el restablecimiento  de  las  autoridades legítimas del Gobierno de Haití,\n\nRecordando los términos del Acuerdo de Governors Island  (S/26063) y el Pacto conexo de Nueva York (S/26297),\n\nAcogiendo  con  beneplácito el despliegue pacífico de las primeras unidades de la fuerza  multinacional  en  Haití el 19 de septiembre de 1994,\n\nEsperando con interés la conclusión de la  emisión  de  la  fuerza multinacional  y  el  oportuno  despliegue  de  la  Misión  de  las Naciones  Unidas  en  Haití  (UNMIH),  tal  como  se  prevé  en  la resolución 940 (1994),\n\nTomando  nota  de  la  declaración  del  Presidente  Jean-Bertrand Aristide  de  fecha  25 de septiembre de 1994 (S/1994/1097,  anexo)\n\nHabiendo recibido el  informe  de la fuerza multinacional en Haití de  fecha  26  de  septiembre  de  1994  (S/1994/1107,  anexo),\n\nRecordando que, en el párrafo 17 de  la  resolución 940 (1994) del Consejo  de  Seguridad,  el  Consejo afirma que  está  dispuesto  a examinar las sanciones impuestas de conformidad con las resoluciones 841 (1993), 873 (1993)  y  917  (1994),  con  miras  a levantarlas  en  su  totalidad inmediatamente después del regreso a Haití del Presidente Jean-Bertrand Aristide,\n\nTomando nota de que sigue  en vigor el párrafo 11 de la resolución 917 (1994)\n\n1. Pide al Secretario General  que  adopte  medidas para completar de  inmediato el despliegue de los observadores  y  demás  miembros del grupo  de  avanzada  de  la  UNMIH,  integrado por 60 personas, establecido en virtud de la resolución 940 (1994);\n\n2.  Insta  a  los  Estados  Miembros  a  que  respondan  pronta  y positivamente a la petición formulada por el Secretario  General de que hagan contribuciones a la UNMIH;\n\n3.  Alienta  al  Secretario  General  a  que,  en  consulta con el Secretario  General  de la Organización de los Estados  Americanos, continúe realizando gestiones  para  facilitar el regreso inmediato a Haití de la Misión Civil Internacional (MICIVIH);\n\n4. Decide, actuando en virtud del Capítulo  VII de la Carta de las Naciones Unidas, anular las medidas relativas  a Haití establecidas en las resoluciones 841 (1993), 873 (1993) y 917  (1994) a las 0.01 horas  (hora  de  Nueva  York) del día siguiente al del  regreso  a Haití del Presidente Jean-Bertrand Aristide;\n\n5. Decide asimismo disolver  el Comité establecido en virtud de la resolución 841 (1993) con efecto  a  partir de las 0.01 horas (hora de  Nueva  York)  del  día siguiente al del  regreso  a  Haití  del Presidente Jean-Bertrand Aristide;\n\n6.  Pide  al  Secretario General  que  celebre  consultas  con  el Secretario General  de  la Organización de los Estados Americanos a fin de estudiar qué medidas adecuadas puede adoptar esa Organización de conformidad  con  la  presente  resolución,  y  que informe  al  Consejo  de  los  resultados  de  esas  consultas;\n\n7.    Decide    seguir  ocupándose  activamente  de  la  cuestión."
        }
      },
      "id-infojus": "DN19952000168"
    }
  }
}