{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-396-8000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992390508,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8693-nacional-decreto-secreto-sobre-renovacion-comunicaciones-armada-argentina-dn19680008693-1968-12-31"
      }
    },
    "content": {
      "mecanografico": 19680008693,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8693,
      "timestamp": "2014-07-17T21:55:33",
      "timestamp-m": "2014-07-17T21:55:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-12-31",
      "standard-normativo": "DEC C 008693 1968 12 31",
      "titulo-norma": "DECRETO SECRETO SOBRE RENOVACION DE COMUNICACIONES EN LA ARMADA ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8.693/1968",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-21",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RENUEVAN LAS COMUNICACIONES EN LA ARMADA ARGENTINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "las constancias del presente expediente Letra M.E.45., Nº 14\"S\"/68, atento a lo informado por el señor Comandante en Jefe de la Armada y lo propuesto por el Ministerio de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que consecuentemente con el Plan de Renovación de Comunicaciones a corto plazo de la ARMADA ARGENTINA, es necesario continuar la adquisición de los sistemas contemplados en el mismo;\n\nQue ello requiere la incorporación de equipos transreceptores de Ultra Alta Frecuencia con sintetizador, acordes con las recomendaciones y exigencias técnicas en vigor para dicho tipo de sistemas;\n\nQue por razones de normalización es conveniente la incorporación integral de sistemas de comunicaciones, por cuanto la uniformidad de los mismos beneficiará el adiestramiento y al mismo tiempo facilitará la resolución de los problemas logísticos involucrados, razones ambas que repercutirán en una mayor eficiencia;\n\nQue han sido consultados caracterizados fabricantes de equipos de este tipo en los Estados Unidos de América y Europa, a través de las Comisiones Navales respectivas;\n\nQue del detallado estudio de la información recibida y de la existente en la DIRECCION DE ELECTRONICA NAVAL, surge que el equipamiento ofrecido por la \"COLLINS RADIO COMPANY\" es el que más adecuadamente cumple con los requerimientos técnicos y operativos fijados por la ARMADA ARGENTINA;\n\nQue los equipos ofrecidos se encuentran en uso en Fuerzas Armadas de otros países y están respaldados por las pruebas previas de calidad, funcionamiento en condiciones militares, etc.;\n\nQue el poseer estos sistemas sus componentes y elementos catalogados dentro de las normas adoptadas por la Electrónica Naval para su logística, favorecerá la obtención de los repuestos necesarios para su mantenimiento;\n\nQue la financiación del gasto demandado será atendido en el presente ejercicio financiero, con las divisas ya otorgadas oportunamente por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, y en los ejercicios futuros por los correspondientes cupos de divisas a autorizarse dentro de los planes anuales de adquisiciones de la ARMADA ARGENTINA en el exterior;\n\nQue el presente caso se ajusta a lo establecido en el articulo 56, inciso 3º, apartados c) y f) de la Ley de Contabilidad; Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a contratar en forma directa la adquisición de sistemas de transreceptores de ultra alta frecuencia con sintetizador, a la firma \"COLLINS RADIO COMPANY\" de los ESTADOS UNIDOS DE AMERICA por la suma de UN MILLON OCHOCIENTOS TREINTA Y CINCO MIL CUATROCIENTOS SESENTA Y OCHO DOLARES (U$S. 1.835.468,00), que al cambio estimado de m$n.350,- por dólar, asciende a la suma de SEISCIENTOS CUARENTA Y DOS MILLONES CUATROCIENTOS TRECE MIL OCHOCIENTOS PESOS MONEDA NACIONAL (M$N. ---- 642.413.800,00), importe en el que se hallan incluidos los intereses correspondientes a la financiación de acuerdo a lo estipulado en la contratación respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el contrato firmado \"ad-referendum\" del Poder Ejecutivo Nacional, entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval) y la firma \"COLLINS RADIO COMPANY\" de los ESTADOS UNIDOS DE AMERICA, uno de cuyos ejemplares corre agregado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto total que demande la ejecución del presente decreto y que se indica en el artículo 1º, se imputará al Ejercicio 1968 - Plan Analítico de Trabajos Públicos - 52 - 369 - 2 - 0-590 - 10 - 6210 - 009 - Decreto Nº 6.350/68, hasta la suma de CIENTO SETENTA MIL DOLARES (U$S. 170.000.--), equivalentes a CINCUENTA Y NUEVE MILLONES QUINIENTOS MIL PESOS MONEDA NACIONAL (m$n. 59.500.000.--), y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto será refrendado por los señores Ministros de Defensa y de Economía y Trabajo, y firmado por los señores Comandante en Jefe de la Armada y Secretario de Estado de Hacienda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese al Tribunal de Cuentas de la Nación y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval). -"
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA."
      },
      "id-infojus": "DN19680008693"
    }
  }
}