{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-530-5000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992581083,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5035-nacional-decreto-reglamentario-ley-19375-sobre-plan-huarpes-aplicable-provincia-san-juan-dn19720005035-1972-08-04"
      }
    },
    "content": {
      "mecanografico": 19720005035,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5035,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-08-04",
      "standard-normativo": "DEC C 005035 1972 08 04",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 19.375 SOBRE EL PLAN HUARPES APLICABLE EN LA PROVINCIA DE SAN JUAN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 09 27"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SUST.  INC. C DEL ART. 1 (B.O. 74-05-06)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001287 1974 04 27 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 5.035/72",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION ENCARGADA DE HACER EFECTIVO EL CUMPLIMIENTO DE EL PLAN HUARPES EN LA PROVINCIA DE SAN JUAN, REGLAMENTANDO LA LEY 19.375.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019375 1971 12 20 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos regionales"
            },
            "preferido": {
              "termino": "productos regionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exploración y explotación de minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/exploración y explotación de minerales"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "exploración y explotación de minas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades comerciales"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "beneficios tributarios",
            "Derecho Tributario",
            "decreto reglamentario",
            "exploración y explotación de minas (exploración y explotación de minerales)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "recursos minerales",
            "proyectos industriales (promoción industrial)",
            "Derecho comercial",
            "política económica",
            "exploración y explotación de minerales",
            "actividad minera (minería)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "derecho fiscal (Derecho Tributario)",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "minería",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "beneficios impositivos (beneficios tributarios)",
            "promoción industrial",
            "productos regionales",
            "acto administrativo",
            "Derecho Minero (minería)",
            "política productiva"
          ]
        }
      },
      "visto": {
        "texto": "la  ley  19.375 que establece la creación de la Comisión \"Plan Huarpes\" para la  provincia  de  San Juan; y la necesidad de dictar su reglamentación; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000046 1970 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  iniciativa de referencia se encuentra avalada por las Políticas Nacionales  71,  72  y  75,  aprobadas por el dec. 46/70."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "CAPITULO I Del organismo de aplicación",
          "texto": "*Art. 1.- El organismo de aplicación de la ley 19.375 Comisión \"Plan Huarpes\" cumplirá las siguientes funciones:\n\na) Establecer las normas que deberán observarse para la presentación  de las solicitudes de acogimiento al \"Plan Huarpes\" y disponer su publicación;\n\nb) Solicitar a  los  ministerios  competentes la evaluación de cada una  de  las solicitudes de acogimiento  al  \"Plan  Huarpes\"  y  su dictamen fundado;\n\nc)  Remitir   al  Ministerio  de  Economía,  por  conducto  de  las secretarías  de    Estado  competentes,  las  conclusiones  que  la comisión  emita  con  respecto    a  las  solicitudes  recibidas  y recomendar, en su caso, los beneficios  a  otorgar y los requisitos a cumplir por los beneficiarios, según la evaluación  y dictamen de los organismos intervinientes, a efectos de su elevación  al  Poder Ejecutivo Nacional.\n\nd)  Supervisar  la  ejecución  de  los proyectos, al solo efecto de comprobar  el  fiel cumplimiento de las  condiciones  establecidas."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "CAPITULO II De las actividades a promover",
          "texto": "Art. 2.- Serán actividades promovidas por el presente régimen, las que se enumeran a continuación:\n\na) Nuevas actividades no vitivinícolas;\n\nb) Ampliación  de  las  actividades  extractivas  o industriales no vinícolas existentes;\n\nc)  Nuevas  actividades  mineras  o  conexas  con la minería;\n\nd)  Nuevas explotaciones rurales no vitícolas, que  se  ubiquen  en zonas ecológicamente adecuadas;\n\ne) Nuevas actividades de hotelería."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "CAPITULO III De los beneficios",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art.  3.-  Los  beneficios  previstos por el \"Plan Huarpes\" se otorgarán  en  la  proporción  y  condiciones    siguientes:\n\na)  Hasta 100%: para actividades industriales nuevas que se radican en los  departamentos:  Valle Fértil, Iglesia, Jáchal o Calingasta;\n\nb)  Hasta  100%:  para  actividades   industriales  nuevas  que  se instalaren en parques industriales ubicados  en cualquier punto del territorio provincial;\n\nc)  Hasta  100%: para explotaciones nuevas correspondientes  a  los ramos de: Hotelería,  minería  o  actividades rurales no vitícolas, cualquiera fuere el lugar de su radicación dentro de la Provincia;\n\nd)  Hasta  70%:  para  ampliación  de  actividades  existentes,  no vitivinícolas,  sean  industriales,  mineras    o    rurales;\n\ne)  Hasta  70%:  para toda otra actividad productiva nueva  que  se instalare en cualquier lugar del territorio provincial."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4.-  Las  empresas  o  explotaciones  que  se  declaren comprendidas  en  el  presente  régimen de promoción, gozarán en la medida que en cada caso se determina,  de  los  beneficios  que  se enumeran a continuación:\n\na)  Impuestos  a los réditos. Deducción del rédito neto anual de la empresa, y hasta  el  límite  del mismo, de las sumas efectivamente abonadas en concepto de sueldos,  salarios  y  jornales,  incluidos los   aportes  jubilatorios  y  asignaciones  familiares.  Sólo  se considerarán,  a  los efectos de la deducción, las retribuciones al personal  ocupado en  los  establecimientos  acogidos  al  presente régimen. Este  beneficio  se  concederá por un máximo de 15 años, y en  la medida que resulte por aplicación  de  los  índices  que  se establecen en la siguiente escala:\n\nEjercicios fiscales anuales (A contar desde la puesta                          Porcen- en marcha de la planta o                            taje de la ampliacion de la existente) ------------------------------------------------------------        1                                           100        2                                           100        3                                           100        4                                           100        5                                            90        6                                            80        7                                            70        8                                            60        9                                            50       10                                            45       11                                            40       12                                            35       13                                            30       14                                            25       15                                            20\n\nEn  el  caso  de  ampliación  de  la  empresa  o  explotación,  los beneficios  impositivos  que  se  establecen precedentemente, serán acordados  únicamente sobre la proporción  que  corresponda  a  esa expansión conforme  con  las  normas que dicte la Dirección General Impositiva:\n\nb) Exención del pago del impuesto  sustitutivo  del  gravamen  a la transmisión  gratuita  de bienes, por los ejercicios anuales que se cierran entre la fecha de  aprobación  por el Poder Ejecutivo de la propuesta y de la puesta en marcha de la  actividad promovida. Esta exención,  que  no  podrá  exceder  de 2 ejercicios  anuales,  será válida para el capital que conforme al  régimen  de  este  decreto, las empresas o explotaciones inviertan o amplíen;\n\nc)  Impuesto  a las ventas. Deducción del monto bruto total de  las ventas gravadas  de las sumas efectivamente abonadas en concepto de sueldos, salarios  y jornales, incluidos los aportes jubilatorios y asignaciones  familiares,    en    la  proporción  que  resulte  de relacionar el monto bruto total de las ventas. Sólo se considerarán, a los efectos de la deducción,  las  retribuciones al personal  ocupado  en  los  establecimientos  acogidos al  presente régimen. Este beneficio se concederá por un máximo  de 6 años, y el porcentaje  a  deducir  de  las  sumas  efectivamente  pagadas   en concepto  de  sueldos,  salarios  y jornales, incluidos los aportes jubilatorios y asignaciones familiares,  será  el  que se establece en la siguiente escala:\n\n------------------------------------------------------------- A\\os                                            Porcentaje ------------------------------------------------------------- 1                                                 150 2                                                 140 3                                                 130 4                                                 120 5                                                 110 6                                                 100  Entiéndese  por  primer  año  a  los fines de este inciso, el lapso transcurrido desde la fecha de puesta  en  marcha de la explotación o  ampliación  de la existente, hasta el 31 de  diciembre  del  año siguiente.\n\nEn  el  caso  de  ampliación  de  la  empresa  o  explotación,  los beneficios impositivos  que  se  establecen  precedentemente, serán acordados  únicamente  sobre  la proporción que corresponda  a  esa ampliación conforme con las normas  que  dicte la Dirección General Impositiva.\n\nd)  Exención  hasta el máximo de 10 años, del  impuesto  de  sellos sobre los contratos  de  sociedad  y  sus prórrogas, incluyendo las ampliaciones  de  capital  y la emisión de  acciones,  siempre  que dichos actos respondan a la  finalidad  económica  que  se  tuvo en consideración para acordar la franquicia;\n\ne)  Liberación  del  pago  de los derechos de importación y de todo derecho, impuesto especial o  gravamen,  con excepción de las tasas para la introducción de los bienes de capital  necesarios  para  la ejecución  del  plan de inversiones que se aprueba. Esta franquicia estará limitada al  monto  de  los  bienes  a importar, según dicho plan  de inversiones, al valor F.O.B. - puerto  de  embarque  -  en divisas extranjeras.\n\nLa importación  será  permitida siempre que los bienes a introducir fueran  nuevos y no se fabriquen  en  el  país,  o  no  puedan  ser fabricados  con  las  exigencias  tecnológicas  que  los  proyectos exijan.\n\nLa  liberación  alcanzará  también  a  los  repuestos  y accesorios necesarios  para la puesta en marcha y el desenvolvimiento  de  las nuevas actividades,  hasta  un  valor  equivalente al 5% del de los bienes de capital importados.\n\nLa  concesión de esta franquicia estará sujeta  a  la  comprobación del debido  destino  de  los  bienes  y  limitada  a  los  180 días posteriores  a  la fecha de la puesta en marcha de la actividad  de que se trate;\n\nf) Liberación de  pago  de  los  derechos de importación, y de todo otro derecho, impuesto especial o  gravamen,  para  la introducción de herramientas y máquinas - herramientas especiales  y de muestras de  elementos  componentes,  conforme a las determinaciones  de  la Comisión \"Plan Huarpes\".\n\nIgual  franquicia  se  podrá  conceder   para  la  introducción  de prototipos armados, destinados a servir de  modelos de fabricación.\n\nLos  elementos que se introduzcan en virtud de  lo  establecido  en este inciso  no  podrán  ser  enajenados, transferidos ni cedidos a título  gratuito  u oneroso ni aplicados  a  otro  destino  que  el indicado, por el término  de  5  años,  a  partir  de  la  fecha de despacho a plaza;\n\ng)  Autorización para introducir, en importación temporaria por  un plazo de 12 meses, matricería nueva o usada, cuando los solicitantes  puedan  demostrar  fehacientemente  que  la industria nacional  no  puede  entregarla  en  los  plazos  que los proyectos exijan."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- A los efectos de lo establecido en el art. 7, inc. c), de la  ley  19.375,  el  Banco  de  la  Nación  Argentina, el Banco Nacional de Desarrollo y el Banco de San Juan adecuarán  su gestión crediticia  en  la  Provincia  de  San  Juan,  a efectos de incluir líneas  especiales  para  la  financiación  de  los  programas   de empresas beneficiarias del presente régimen."
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6.-  Las  reparticiones  públicas  o empresas del Estado dentro de las condiciones y límites establecidos en sus respectivos  estatutos  legales,  contemplarán  la  posibilidad  de acordar a las empresas que se declaren comprendidas  en el presente régimen, precios de fomento para el suministro de materias  primas, gas    natural,    energía  eléctrica,  combustible  y  transporte."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7.- Los titulares de capital e inversionistas de empresas acogidas   al  \"Plan  Huarpes\",  podrán  deducir  hasta  el  31  de diciembre  de   1976  hasta  el  70%  del  rédito  del  año  fiscal correspondiente  a  las  sumas  invertidas  en aportes de capital o integración de acciones, sea con motivo de la  formación  de nuevas empresas o de la ampliación de las existentes.\n\nCuando  se  tratare  de  suscripción  de  acciones,  su integración deberá  efectivizarse dentro del año contado desde la fecha  de  la suscripción   respectiva  para  que  sea  procedente  la  deducción establecida.\n\nEn cada caso,  deberá determinarse el monto de capital social sobre el que se aplicará el beneficio aludido.\n\nLas respectivas  inversiones deberán mantenerse en el patrimonio de sus titulares, durante un lapso no menor de 5 años."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV De las penalidades",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art.  8.-  Las  empresas  acogidas  al  \"Plan Huarpes\" deberán cumplir    cabalmente  los  programas  y  actividades   que  fueron aprobados  para  su inclusión en los beneficios del citado  plan  y deberán observar estrictamente  las  obligaciones  y  los  recaudos impuestos por las normas respectivas.\n\nLas  infracciones  que  se cometan en violación a las disposiciones legales y reglamentarias  pertinentes, serán penadas de acuerdo con lo establecido por el art.  9  de  la  ley  19.375  y  conforme  al procedimiento   que  seguidamente  se  determina.  Supletoriamente, regirán las normas  procesales  que  regulan  la  actividad ante la Justicia Federal en la materia."
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9.-  La  instrucción  sumaria por presuntas infracciones cometidas se iniciará de oficio o  a  instancia  de  otro organismo del  Estado  o  por  denuncia  concreta  de  terceros que acrediten interés legítimo."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- La formación del sumario será ordenada por resolución de la autoridad de aplicación en la que se designará al funcionario  encargado  de  la  instrucción  y  se  fijará el plazo máximo  para  la  acumulación  de  antecedentes,  el  que no  podrá exceder de 30 días corridos.\n\nEl  plazo  de  acumulación  de  antecedentes  sólo será prorrogable mediante  resolución  fundada  de  la autoridad de  aplicación  que acredite una necesidad en ese sentido."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- La instrucción formulará los cargos pertinentes en la forma  concreta,  corriendo  traslado  de  los  mismos a la empresa imputada por el término de 15 días hábiles.\n\nDentro de dicho término la empresa deberá formular  sus  descargos, por escrito, proponiendo al mismo tiempo las medidas de prueba  que crea procedentes."
            },
            {
              "numero-articulo": 12,
              "texto": "Art.  12.-  La prueba deberá producirse dentro del término que fijará la Comisión  \"Plan  Huarpes\", el que no podrá exceder de los 40 días hábiles desde el vencimiento  del  plazo correspondiente al traslado de los cargos."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Vencido el término probatorio, se correrá traslado de lo actuado  a  la  empresa  sumariada,  por  el  término  de 6 días hábiles,  para  que  presente  el  alegato  que  estime procedente."
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14.-  Vencido  el  plazo  a  que  se refiere el artículo anterior,  y  presentado o no el alegato, la instrucción  formulará las conclusiones  del  sumario  y  recomendará  las  providencias a adoptar  por la autoridad de aplicación, la que dictará  resolución fundada, todo  ello  dentro de un término que no excederá de los 60 días hábiles.\n\nDicha resolución será  apelable  en  la  forma  y  dentro del plazo establecido  por  el  art.  9  de  la  ley 19.375. La apelación  se interpondrá por escrito fundado, que se  presentará  en la Comisión \"Plan Huarpes\"."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "LANUSSE - LICCIARDO - PARELLADA - MOR ROIG"
          }
        }
      ],
      "id-infojus": "DN19720005035"
    }
  }
}