{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-668-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672063032827,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "866-nacional-modificacion-reglamentacion-ley-competitividad-dn20210000866-2021-12-23"
      }
    },
    "content": {
      "mecanografico": 20210000866,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 866,
      "timestamp": "2022-12-26T10:34:56",
      "timestamp-alta": "2021-12-27T13:37:52",
      "timestamp-m": "2022-12-26T10:34:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-12-23",
      "standard-normativo": "DEC C 000866 2021 12 23",
      "titulo-norma": "Modificación de la Reglamentación de la Ley de Competitividad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 866/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-12-27",
      "fecha-mod": "2022-12-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la Ley de Competitividad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA : 24/12/2021"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de competitividad"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/planes de competitividad/ley de competitividad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "mejora de la competitividad",
                "competitividad",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "derecho financiero (Economía y finanzas)",
            "competitividad (planes de competitividad)",
            "mejora de la competitividad (planes de competitividad)",
            "derecho económico financiero (Economía y finanzas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "regímenes de promoción",
            "planes de competitividad",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "política económica",
            "leyes",
            "legislación (leyes)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "ley de competitividad",
            "norma jurídica (leyes)",
            "política productiva",
            "modificación de la ley",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-11808257-APN-DGDA#MEC, la Ley de Competitividad N° 25.413 y sus modificaciones y el Decreto N° 380 del 29 de marzo de 2001 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025413 2001 03 24 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Anexo del Decreto N° 380 del 29 de marzo de 2001 y sus modificatorios se reglamentó el Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, establecido por el artículo 1° de la Ley de Competitividad N° 25.413 y sus modificaciones.\n\nQue por el artículo 2° de la mencionada Ley se facultó al PODER EJECUTIVO NACIONAL a establecer exenciones totales o parciales del mencionado impuesto en aquellos casos en que lo estime conveniente.\n\nQue mediante el artículo 7° del Anexo del citado decreto se dispuso la alícuota general del gravamen en el SEIS POR MIL (6 %) para los créditos y en el SEIS POR MIL (6 %) para los débitos.\n\nQue en el apartado IV) del inciso a) del mismo artículo se estableció que dicha alícuota sería reducida al SETENTA Y CINCO CENTÉSIMOS POR MIL (0,75 %) para los débitos y al SETENTA Y CINCO CENTÉSIMOS POR MIL (0,75 %) para los créditos, cuando se trate de cuentas corrientes, en tanto en estas se registren únicamente débitos y créditos generados por su actividad, de droguerías y distribuidoras de especialidades medicinales, inscriptas como tales ante el MINISTERIO DE SALUD o en los organismos provinciales de naturaleza equivalente, como así también, la Federación Argentina de Cámaras de Farmacias y sus Cámaras asociadas y la Confederación Farmacéutica Argentina y sus Colegios asociados, en estos últimos casos únicamente por los créditos y débitos originados en el sistema establecido por las obras sociales para el pago de los medicamentos vendidos a sus afiliados por las farmacias.\n\nQue la Federación Farmacéutica de la República Argentina (FEFARA) fue creada en marzo del año 2005, es decir, con posterioridad a la entrada en vigencia del Decreto N° 1287 del 15 de octubre de 2001, por el que se introdujeron al beneficio previsto por el citado apartado IV del inciso a) del artículo 7° del reglamento del gravamen a las aludidas instituciones.\n\nQue las actividades de la Federación Farmacéutica de la República Argentina (FEFARA) se asimilan con las de las instituciones a que hace mención el apartado mencionado, toda vez que del artículo 3° de su Acta Constitutiva se desprende que, entre otras cuestiones, tiene por objeto: \"a) Velar por el cumplimiento de las disposiciones que rijan el ejercicio de la profesión farmacéutica, colaborando con las autoridades sanitarias encargadas de su aplicación (.); g) Representar en forma conjunta a las entidades miembro que la integren, vincularlas entre sí para la mejor realización de los fines estatutarios (.); h) Propender a que todos los Colegios e instituciones del país puedan tener, mediante su organización legal y demás medios, el control necesario en el ejercicio de la profesión farmacéutica; (.) l) Celebrar en representación de sus entidades miembro todo tipo de contratos y/o subcontratos tendientes a la optimización de las prestaciones farmacéuticas (.)\".\n\nQue la presente medida se basa en el principio constitucional de igualdad de la ley, atento a que todas las entidades aquí mencionadas ejercen actividades similares.\n\nQue, en ese sentido, se estima oportuno extender la aplicación de la alícuota reducida para los créditos y débitos de las cuentas corrientes de la Federación Farmacéutica de la República Argentina (FEFARA) y las de sus Colegios asociados bajo los mismos lineamientos estipulados para las entidades hoy comprendidas en ese beneficio.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y por el artículo 2º de la Ley de Competitividad Nº 25.413 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el apartado IV) del inciso a) del artículo 7° del Anexo del Decreto N° 380 del 29 de marzo de 2001 y sus modificatorios por el siguiente:\n\n\"IV) Droguerías y distribuidoras de especialidades medicinales, inscriptas como tales ante el MINISTERIO DE SALUD o en los organismos provinciales de naturaleza equivalente, como así también la Federación Argentina de Cámaras de Farmacias y sus Cámaras asociadas, la Federación Farmacéutica de la República Argentina (FEFARA) y sus Colegios asociados, y la Confederación Farmacéutica Argentina y sus Colegios asociados, en estos últimos casos únicamente por los créditos y débitos originados en el sistema establecido por las obras sociales para el pago de los medicamentos vendidos a sus afiliados por las farmacias\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el BOLETÍN OFICIAL y surtirán efecto para los hechos imponibles que se perfeccionen a partir de esa fecha."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "id-infojus": "DN20210000866"
    }
  }
}