{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-417-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988822894,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "714-nacional-promocion-industrial-dn20100000714-2010-05-20"
      }
    },
    "content": {
      "mecanografico": 20100000714,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 714,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-20",
      "standard-normativo": "DEC C 000714 2010 05 20",
      "titulo-norma": "PROMOCION NO INDUSTRIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 714/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-14",
      "fecha-mod": "2011-08-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE IMPONE A LA FIRMA OLIBEL SOCIEDAD ANONIMA EL DECAIMIENTO TOTAL DE LOS BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0008 OBSERVACION: POR ART. 1 DECRETO 1175/2011  (B.O. 10-08-2011) SE RECHAZA RECURSO DE RECONSIDERACION INTERPUESTO POR LA FIRMA OLIBEL SOCIEDAD ANONIMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "costo fiscal teórico"
            },
            "preferido": {
              "termino": "costo fiscal teórico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "política productiva",
            "costo fiscal teórico",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0320627/2004 y sus agregados sin acumular Expedientes Nº S01:0441689/2007, Nº S01:0050623/2008, Nº S01:0052608/2008, Nº S01:0050704/2008 todos ellos del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 255.204/2006 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y su Anexo I, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma OLIBEL SOCIEDAD ANONIMA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el  Artículo 36, in fine, de la Ley Nº 24.764 y por el Decreto Nº 494 de fecha 30 de mayo de 1997, mediante el Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1259 de fecha 1 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, teniendo corno objeto la implantación de CIEN HECTAREAS (100 ha.) de olivos para la producción de aceitunas para conservas y aceite, en un establecimiento ubicado en el Departamento de Quines, Provincia de SAN LUIS, con una inversión total comprometida de PESOS UN MILLON TRESCIENTOS SETENTA Y TRES MIL SETECIENTOS OCHENTA Y UNO ($ 1.373.781), otorgando las franquicias dispuestas en los Artículos 2º -exención del Impuesto a las Ganancias- y 11, incisos a) o b) -opción de diferimiento o deducción para inversionistas- de la Ley Nº 22.021 y sus modificatorias.\n\nQue con fecha 25 de enero de 1999, la Autoridad de Aplicación le extendió a la firma el Certificado de Inicio de Ejecución de Inversiones para el proyecto aprobado por el Decreto Nº 1491/97 y la Resolución Nº 1259/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en los términos de los Artículos 5º y 6º de la Resolución Nº 325 de fecha 13 de marzo de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue de la fiscalización efectuada por la Dirección General Impositiva, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, surgieron presuntos incumplimientos al cronograma de inversiones, a la dotación de personal comprometida, como así también a la presentación de las declaraciones juradas semestrales.\n\nQue mediante providencia de fecha 1 de diciembre de 2004, el entonces señor Subsecretario de Ingresos Públicos del ex MINISTERIO DE ECONOMIA Y PRODUCCION ordenó la sustanciación sumarial a la empresa OLIBEL SOCIEDAD ANONIMA en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION por los presuntos incumplimientos formales y no formales, detectados al proyecto aprobado por el Decreto Nº 1491/97 y la Resolución Nº 1259/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el Artículo 8º del Anexo de la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada haga su descargo y ofrezca las pruebas que hagan a su defensa.\n\nQue la sumariada presentó su descargo en tiempo y forma a los fines de esclarecer la investigación de las imputaciones por incumplimiento de las obligaciones establecidas en su norma particular.\n\nQue la Instructora Sumariante señaló que, conforme lo informado por el Organismo Fiscal, la sumariada no desarrolló ninguna actividad al mes de agosto del año 2002; agregando que el apoderado de OLIBEL SOCIEDAD ANONIMA en oportunidad de presentar su descargo, destacó que los accionistas anteriores, si bien llegaron a contar con el Certificado de Inicio de Ejecución de Inversiones, nunca captaron fondos bajo las modalidades previstas en los beneficios promocionales otorgados para realizar las inversiones comprometidas.\n\nQue por lo expuesto, dicha instrucción entendió que desde la emisión del referido certificado de inicio de ejecución de inversiones -año 1999- hasta el año 2003, la sumariada no realizó inversiones, incumpliendo en consecuencia, con el cronograma de inversiones.\n\nQue a su vez, la Instructora Sumariante consideró que la titular incumplió con la dotación de personal comprometida en su proyecto, en orden a que según lo informado por el Organismo Fiscal no consignó personal empleado desde el inicio de actividades ni se encuentra inscripta en el Sistema de Seguridad Social.\n\nQue asimismo, atento a que la sumariada no presentó las declaraciones juradas semestrales anteriores al año 2003, dicha instrucción consideró su incumplimiento.\n\nQue en consecuencia, corresponde sancionar a la empresa con las medidas dispuestas en los  Artículos 15 y 17 de la Ley Nº 22.021 y sus modificatorias.\n\nQue en virtud de los incumplimientos probados corresponde aplicar a la sumariada una multa del OCHO POR CIENTO (8%) sobre el monto de la inversión total comprometida del proyecto aprobado por el Decreto Nº 1491/97, que asciende a la suma de PESOS CIENTO NUEVE MIL NOVECIENTOS DOS CON CUARENTA Y OCHO CENTAVOS ($ 109.902,48), conforme lo establecido en el Artículo 17 de la Ley Nº 22.021 y sus modificatorias.\n\nQue de conformidad a lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Impónese a la firma OLIBEL SOCIEDAD ANONIMA -Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1259 de fecha 1 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS- el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el Artículo 15 de la Ley Nº 22.021 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese la extinción del Cupo Fiscal establecido en el Artículo 36 in fine de la  Ley Nº 24.764, que diera lugar a la asignación por parte de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Impónese a la firma OLIBEL SOCIEDAD ANONIMA el pago de una multa de PESOS CIENTO NUEVE MIL NOVECIENTOS DOS CON CUARENTA Y OCHO CENTAVOS ($ 109.902,48), según lo dispuesto en el Artículo 17 de la Ley Nº 22.021 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco conforme el Artículo 18 del  Anexo de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sirva el presente acto de suficiente título ejecutivo para el cobro de la suma establecida en el Artículo 3º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el Artículo 18 del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y al Gobierno de la Provincia de SAN LUIS el dictado del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Notifíquese a la firma OLIBEL SOCIEDAD ANONIMA del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación.0"
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100000714"
    }
  }
}