{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-960-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1513865399452,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1069-nacional-concurso-publico-para-adjudicacion-una-frecuencia-dn20170001069-2017-12-20"
      }
    },
    "content": {
      "mecanografico": 20170001069,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1069,
      "timestamp": "2017-12-21T10:06:21",
      "timestamp-alta": "2017-12-21T10:06:21",
      "timestamp-m": "2017-12-21T10:06:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-20",
      "standard-normativo": "DEC C 001069 2017 12 20",
      "titulo-norma": "Concurso Público para la Adjudicación de una frecuencia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.069/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-21",
      "fecha-mod": "2017-12-21",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban los actos del Concurso Público para adjuidicar la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "preferido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/declaración unilateral de voluntad/concurso público"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "licencia de radiodifusión",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Ente Nacional de Comunicaciones",
            "radiocomunicaciones",
            "concurso público",
            "servicios de comunicación audiovisual",
            "obligaciones",
            "declaración unilateral de voluntad",
            "radio (radiodifusión)",
            "obligaciones y contratos (derechos personales)",
            "medios de comunicación (Comunicaciones)",
            "Derecho civil",
            "derechos personales",
            "obligaciones personales (obligaciones)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes números 8047.00.0/16, 8047.01.0/16 y 8047.02.0/16 del registro del ENTE NACIONAL DE COMUNICACIONES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026522 2009 10 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 267 de fecha 29 de diciembre de 2015, se creó como ente autárquico y descentralizado, en el ámbito del MINISTERIO DE COMUNICACIONES, el ENTE NACIONAL DE COMUNICACIONES, estableciéndose que el mismo será la Autoridad de Aplicación de las Leyes Nº 26.522 y Nº 27.078, sus normas modificatorias y reglamentarias, asumiendo las funciones y competencias de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y de la ex AUTORIDAD FEDERAL DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, respectivamente.\n\nQue mediante Resolución Nº 6602-ENACOM/16 y sus modificatorias, se llamó a concurso público con el objeto de adjudicar a personas físicas o de existencia ideal con fines de lucro constituida o en formación o sin fines de lucro constituida, UNA (1) licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la frecuencia de 1190 KHz., con categoría II, identificada con la señal distintiva LR9, en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue en la fecha fijada al efecto por la Resolución Nº 6602-ENACOM/16 y sus modificatorias, tuvo lugar el acto de apertura del procedimiento de selección en cuestión, verificándose la presentación de DOS (2) ofertas, realizadas por la COOPERATIVA DE TRABAJO RADIO COOPERATIVA LIMITADA y la firma PERFIL RADIODIFUSIONES S.A. -en formación-, documentadas como Expedientes Nº 8047.01.0/16 y Nº 8047.02.0/16, respectivamente.\n\nQue dicho proceso de selección es regido por el Pliego de Bases y Condiciones Generales y Particulares, aprobado por Resolución Nº 6602-ENACOM/16 y sus modificatorias, en el que se establecen los requisitos de forma y fondo que deben reunir las ofertas que se presenten al citado proceso.\n\nQue por el artículo 30 del citado pliego, se establece que el ENTE NACIONAL DE COMUNICACIONES, a través de la intervención de las áreas correspondientes, procederá al análisis de los aspectos personal y societario, patrimonial y técnico, a fin de expedirse sobre la admisibilidad de las ofertas.\n\nQue mediante Resolución Nº 1123-ENACOM/2017 se otorgó a los mencionados oferentes un plazo único e improrrogable de CINCO (5) días hábiles, contados a partir de la fecha de notificación del mentado acto administrativo, a efectos de que presenten documentación complementaria, con el objeto de subsanar los defectos de sus respectivas ofertas.\n\nQue una vez subsanadas las observaciones que recibieron las ofertas concurrentes, del análisis realizado con relación a las propuestas formuladas por COOPERATIVA DE TRABAJO RADIO COOPERATIVA LIMITADA y por PERFIL RADIODIFUSIONES S.A. en formación- se colige que aquellas reúnen de manera acabada y completa las condiciones fijadas por la Ley Nº 26.522 y por el Pliego de Bases y Condiciones Generales y Particulares, en los aspectos personal y societario, patrimonial y técnico para acceder a la titularidad de la licencia en cuestión.\n\nQue conforme lo establece el artículo 31 del citado Pliego, el área competente para la evaluación de las propuestas comunicacionales, ha establecido el orden de mérito.\n\nQue el artículo 32 de la Ley Nº 26.522 establece que las licencias para servicios de comunicación audiovisual abierta cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes, serán adjudicadas, previo concurso, por el PODER EJECUTIVO NACIONAL.\n\nQue en atención a las características técnicas del servicio para cuya prestación se ha convocado a concurso público y a los datos poblacionales del último Censo Nacional de Población, Hogares y Viviendas, elaborado por el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), corresponde, de conformidad con lo establecido por el artículo 32 de la Ley Nº 26.522, al PODER EJECUTIVO NACIONAL el dictado del acto administrativo por el cual se resuelva el concurso público de que se trata.\n\nQue han tomado la intervención que les compete los servicios jurídicos correspondientes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 32 de la Ley Nº 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébanse los actos del concurso público convocado por el ENTE NACIONAL DE COMUNICACIONES, mediante Resolución Nº 6602-ENACOM/16, y sus modificatorias, con el objeto de adjudicar a personas físicas o de existencia ideal con fines de lucro constituida o en formación o sin fines de lucro constituida, UNA (1) licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la frecuencia de 1190 KHz., con categoría II, identificada con la señal distintiva LR9, en la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Adjudícase a la firma PERFIL RADIODIFUSIONES S. A. -en formación- primera en orden de mérito, e integrada por el señor Jorge Alberto FONTEVECCHIA (D.N.I. Nº 11.666.758 - CUIT Nº 24-11666758-0), titular de 95.000 acciones (95% de participación accionaria) y la señora Nelva Elvira Balbina LÓPEZ (D.N.I. Nº 3.229.442 - CUIT Nº 27-03229442-7), titular de 5.000 acciones (5% de porcentaje de participación societaria), la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la frecuencia de 1190 KHz., con categoría II, identificada con la señal distintiva LR9, en la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0040 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Establécese que la licencia otorgada en el artículo 2º abarcará un período de DIEZ (10) años, contados a partir de la fecha del acto administrativo de autorización de inicio de emisiones regulares, a cuyo vencimiento podrá ser prorrogada a solicitud del licenciatario, por los plazos y en las condiciones previstas por el  artículo 40 de la Ley Nº 26.522, en la redacción que le acuerda el Decreto Nº 267/15"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La licenciataria deberá sustituir la garantía inicial por la garantía de cumplimiento de las obligaciones emergentes del acto de adjudicación, por un monto de UN MILLÓN CUATROCIENTOS NOVENTA Y OCHO MIL SETECIENTOS SETENTA Y CUATRO PESOS CON CINCO CENTAVOS ($1.498.774,05) dentro del plazo de QUINCE (15) días corridos de notificado el presente acto. Dicha garantía deberá ser constituida en alguna de las modalidades previstas por el artículo 33 del Pliego de Bases y Condiciones Generales y Particulares y mantenida hasta el inicio de las transmisiones regulares."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- La licenciataria deberá constituir la sociedad en formación dentro de los CIENTO OCHENTA (180) días corridos de notificado el acto de adjudicación, debiendo presentarse la documentación que acredite dicho extremo dentro del mismo plazo, con copia de la documentación probatoria debidamente certificada. La sociedad deberá estar conformada por los integrantes evaluados, con idéntica participación y capital social indicados en la evaluación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- La licenciataria deberá presentar dentro de los NOVENTA (90) días corridos de notificado el acto de adjudicación, prorrogables por igual término, la documentación técnica a que refiere el artículo 30 del pliego."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La licenciataria deberá conservar las pautas y objetivos de la propuesta comunicacional, durante toda la vigencia de la licencia. Su modificación será considerada incumplimiento de las condiciones de adjudicación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- El incumplimiento de cualquiera de las obligaciones definidas en el presente  decreto, importará la caducidad del acto de adjudicación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Ibarra"
      },
      "id-infojus": "DN20170001069"
    }
  }
}