{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-101-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1677682225317,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "101-nacional-decreto-necesidad-urgencia-modifica-ley-27160-movilidad-asignaciones-familiares-dn20230000101-2023-02-28"
      }
    },
    "content": {
      "mecanografico": 20230000101,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 101,
      "fecha": "2023-02-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000101 2023 02 28",
      "titulo-norma": "Decreto de Necesidad y Urgencia que modifica la ley 27.160 de movilidad de las asignaciones familiares",
      "nombre-coloquial": "DECRETO NACIONAL 101/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 01"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "fecha-alta": "2023-03-01",
      "fecha-mod": "2023-03-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "timestamp": "2023-03-01T11:10:55",
      "timestamp-m": "2023-03-01T11:10:55",
      "timestamp-alta": "2023-03-01T11:10:55",
      "generalidades": {
        "sintesis": "Se modifica la ley 27.160 de movilidad de las asignaciones familiares.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "movilidad de las asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/movilidad de las asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "previsión social (sistema previsional)",
            "asignaciones familiares",
            "sistema previsional",
            "acto administrativo",
            "movilidad de las asignaciones familiares",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 2019 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001667 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001668 2012 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000620 2021 09 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000298 2022 06 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000714 2022 10 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-18118829-ANSES-SEA#ANSES; la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, las Leyes Nros. 24.714, sus modificatorias y complementarias, 26.061 y su modificatoria, 27.160 y su modificatoria; los Decretos Nros. 1667 del 12 de septiembre de 2012, 1668 del 12 de septiembre de 2012, 620 del 16 de septiembre de 2021, 298 del 6 de junio de 2022 y 714 del 27 de octubre de 2022; la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL Nº 33 del 24 de febrero de 2022; las Resoluciones Generales de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS Nros. 5076 del 23 de septiembre de 2021, 5206 del 10 de junio de 2022 y 5280 del 3 de noviembre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001667 2012 09 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001668 2012 09 12 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027160 2015 07 15 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024714 1996 10 02 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 020628 1997 07 11 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 020628 2019 12 05 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TRA C 026678 2011 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027617 2021 04 08 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000620 2021 09 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000298 2022 06 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000714 2022 10 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el ESTADO NACIONAL tiene como uno de sus objetivos principales la protección de los ciudadanos y las ciudadanas y garantizar las prestaciones de la seguridad social.\n\nQue, a través de la citada Ley N° 24.714, sus normas complementarias y modificatorias, se instituyó con alcance nacional y obligatorio, el Régimen de Asignaciones Familiares para los trabajadores y las trabajadoras que presten servicios remunerados en relación de dependencia en la actividad privada y pública nacional; para los beneficiarios y las beneficiarias de la Ley de Riesgos de Trabajo y del Seguro de Desempleo; para aquellas personas inscriptas y aportantes al Régimen Simplificado para Pequeños Contribuyentes (RS) establecido por la Ley N° 24.977, sus complementarias y modificatorias; para los beneficiarios y las beneficiarias del Sistema Integrado Previsional Argentino (SIPA), para los beneficiarios y las beneficiarias del Régimen de Pensiones No Contributivas por Invalidez y de la Pensión Universal para el Adulto Mayor; como así también para la Asignación por Embarazo para Protección Social y la Asignación Universal por Hijo y/o Hija para Protección Social (AUH).\n\nQue la mencionada Ley Nº 24.714 garantiza un amplio sistema de cobertura de Asignaciones Familiares administrado por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), que cubre a casi NUEVE MILLONES (9.000.000) de niños, niñas, adolescentes y personas mayores de edad con discapacidad, a través de alguno de los subsistemas establecidos en su artículo 1°.\n\nQue el artículo 3° de dicha ley fijó los límites de remuneración que los trabajadores y las trabajadoras debían percibir para tener derecho a las Asignaciones Familiares.\n\nQue, por su parte, el artículo 1° del Decreto N° 1667/12 estableció que los límites que condicionan el otorgamiento o la cuantía de las Asignaciones Familiares del Régimen instituido en la Ley N° 24.714, sus complementarias y modificatorias, se calcularán en función de la totalidad de los ingresos correspondientes al grupo familiar.\n\nQue en tal sentido, el artículo 2° del Decreto N° 1668/12 determinó el límite de la percepción de un ingreso por parte de uno o una de los integrantes del grupo familiar, a partir del cual se excluye a dicho grupo del cobro de las Asignaciones Familiares.\n\nQue el artículo 5° de la Ley N° 27.160 dispuso que el tope de ingresos previsto en el artículo 3° de la Ley N° 24.714, se ajustará de acuerdo con la variación que se produzca en la ganancia no imponible y/o en las deducciones por cargas de familia, previstas en el inciso b) del artículo 23 de la Ley de Impuesto a la Ganancias (t.o. en 1997) y sus modificatorias.\n\nQue por ello, a través de la Resolución ANSES N° 33/22, entre otras cuestiones, se determinó que el límite de ingresos máximo aplicable a las personas titulares de los incisos a) y b) del artículo 1° de la Ley N° 24.714 y sus modificatorias, correspondiente al grupo familiar referido en el artículo 1° del Decreto N° 1667/12, será de PESOS TRESCIENTOS DIECISÉIS MIL SETECIENTOS TREINTA Y UNO ($316.731), mientras que la percepción de un ingreso superior a PESOS CIENTO CINCUENTA Y OCHO MIL TRESCIENTOS SESENTA Y SEIS ($ 158.366) por parte de una de las personas integrantes del grupo familiar las excluye del cobro de las Asignaciones Familiares.\n\nQue los trabajadores y las trabajadoras alcanzados y alcanzadas por el gravamen del Impuesto a las Ganancias tendrán derecho a deducir sus cargas de familia de sus ganancias netas, siempre que sean residentes en el país, estén a cargo del contribuyente y no tengan en el año ingresos netos superiores al límite allí establecido, cualquiera sea su origen y estén o no sujetas al impuesto, brindando de esta manera cobertura a cada hija y/o hijo menor de DIECIOCHO (18) años o sin límite de edad en caso de discapacidad, conforme el apartado 2 del inciso b) del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nQue, de este modo, se previó que el Régimen de Asignaciones Familiares, instituido por la Ley N° 24.714, sus modificatorias y complementarias, funcione de modo armonioso con el sistema de deducciones de cargas por hijo o hija previstas en el artículo 30 de la precitada Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nQue esta complementariedad garantiza, en sus diversos casos, la protección del grupo familiar, dado que los hijos y las hijas de los trabajadores y las trabajadoras resultan cubiertos y cubiertas por uno u otro mecanismo, según se modifique la situación de ingresos de sus padres y/o madres.\n\nQue, entre la cobertura del Régimen de Asignaciones Familiares de la Ley N° 24.714, sus modificatorias y complementarias, las deducciones por hijo e hija previstas en el artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones y las diferentes prestaciones garantizadas por los sistemas sub nacionales de Asignaciones Familiares para los trabajadores y las trabajadoras de organismos públicos provinciales o municipales, en nuestro país, se alcanzan altos niveles de cobertura de Asignaciones Familiares para las niñas, los niños, los adolescentes y las personas mayores de edad con discapacidad.\n\nQue, de esta manera, se da cabal cumplimiento a lo prescripto en la \"Parte VII. Prestaciones Familiares\" del CONVENIO RELATIVO A LA NORMA MÍNIMA DE LA SEGURIDAD SOCIAL -CONVENIO 102-, adoptado por la Conferencia General de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO, en Ginebra -CONFEDERACIÓN SUIZA- el 28 de junio de 1952, aprobado por la Ley N° 26.678.\n\nQue, según los datos de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), dicho organismo brinda cobertura, a través de todos los subsistemas de Asignaciones que contempla, a más del SETENTA POR CIENTO (70 %) de las niñas, los niños, los adolescentes y las personas mayores de edad con discapacidad de nuestro país.\n\nQue, a partir del mes de abril de 2021, a través del artículo 6° de la Ley N° 27.617 se sustituyó el inciso c) del primer párrafo del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y se implementó una Deducción Especial Incrementada que elevó el monto a partir del cual los trabajadores y las trabajadoras pasaron a estar alcanzados y alcanzadas por el Impuesto a las Ganancias, beneficiando así a más de UNO COMA CINCO MILLONES (1,5) de trabajadores y trabajadoras que dejaron de pagar dicho tributo durante el año 2021.\n\nQue por los Decretos Nros. 620/21, 298/22 y 714/22 y las Resoluciones Generales de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS Nros. 5076/21, 5206/22 y 5280/2022, entre otras cuestiones, se incrementaron, en forma sucesiva, los montos de remuneración y de la Deducción Especial Incrementada que fija el mencionado umbral de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, respectivamente.\n\nQue la implementación de la mencionada Deducción Especial Incrementada fue de gran utilidad para mejorar las condiciones de ingresos de un segmento importante de trabajadores y trabajadoras, pero alteró la complementariedad entre el Régimen de Asignaciones Familiares, instituido por la Ley N° 24.714 y la posibilidad de deducir las cargas familiares por hijo e hija de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nQue, a raíz de ello, existen cientos de miles de trabajadores y trabajadoras con hijos e hijas a cargo cuyos ingresos se encuentran entre el tope máximo individual de ingresos, actualmente de PESOS CIENTO CINCUENTA Y OCHO MIL TRESCIENTOS SESENTA Y SEIS ($ 158.366), y el monto a partir del cual deben tributar ganancias.\n\nQue la situación afecta a los ingresos de los hogares de los trabajadores y de las trabajadoras, y además, altera las condiciones de acceso al derecho a la seguridad social de niños, niñas y adolescentes.\n\nQue el inciso 22 del artículo 75 de la CONSTITUCIÓN NACIONAL otorga jerarquía constitucional, entre otras, a la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO.\n\nQue, la citada CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO, adoptada por la Asamblea General de la ORGANIZACIÓN DE LAS NACIONES UNIDAS, el 20 de noviembre de 1989, y aprobada por la Ley N° 23.849, entiende por niño todo ser humano menor de DIECIOCHO (18) años de edad, salvo que, en virtud de la ley que le sea aplicable, haya alcanzado antes la mayoría de edad.\n\nQue por otra parte, la Ley Nº 26.061 establece la aplicación obligatoria de la referida Convención y tiene por objeto la Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que se encuentren en el territorio de la REPÚBLICA ARGENTINA, garantizando el ejercicio y disfrute pleno, efectivo y permanente de los derechos reconocidos en el ordenamiento jurídico nacional y en los Tratados Internacionales en los que la Nación sea parte.\n\nQue por el artículo 3º de la citada ley se entiende por interés superior de niñas, niños y/o adolescentes, a la máxima satisfacción, integral y simultánea de los derechos y garantías reconocidos en dicha ley, entre los que se encuentran, el derecho a la obtención de una buena calidad de vida, a la educación y a obtener los beneficios de la seguridad social; lo que obliga a la toma activa de medidas que promuevan la universalidad de la cobertura de Asignaciones Familiares para las hijas e hijos de todos los trabajadores y las trabajadoras.\n\nQue, en los términos señalados, resulta necesario sustituir el artículo 5° de la Ley N° 27.160 y su modificatoria, disponiendo la nueva manera de calcular el límite de ingresos establecido en el artículo 2° del Decreto N° 1668/12, el cual será equivalente al monto previsto en el penúltimo párrafo del inciso c) del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y el establecido en el artículo 1° del Decreto N° 1667/12 será el que surja de duplicar el mencionado en primer término.\n\nQue esta medida resulta de carácter urgente, toda vez que esa situación genera que una gran cantidad de familias no vean el impacto en sus ingresos del acompañamiento que el Estado garantiza a las infancias y adolescencias de nuestro país, ya sea por la cobertura del Régimen de Asignaciones Familiares o de los mecanismos de deducción.\n\nQue la particular naturaleza de la situación planteada y la urgencia requerida para su resolución, dificultan seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes, por lo que el PODER EJECUTIVO NACIONAL adopta la presente medida con carácter excepcional.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue los servicios de asesoramiento jurídico permanentes de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027160 2015 07 15 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 5° de la Ley N° 27.160 y su modificatoria, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 5°.- El límite de ingresos establecido en el artículo 2° del Decreto N° 1668 de fecha 12 de septiembre de 2012, será equivalente al monto previsto en el penúltimo párrafo del inciso c) del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nEl límite de ingresos máximo correspondiente al grupo familiar referido en el artículo 1° del Decreto N° 1667 de fecha 12 de septiembre de 2012, aplicable a las personas titulares de los incisos a) y b) del artículo 1° de la Ley N° 24.714 y sus modificatorias, será el que resulte de duplicar el monto del tope máximo individual de ingresos previsto en el párrafo precedente.\""
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Lo dispuesto en el artículo 1° del presente decreto será de aplicación para las asignaciones familiares cuya puesta al pago se realice a partir del mes de marzo de 2023."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase a la SECRETARÍA DE SEGURIDAD SOCIAL (SSS) del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en el ámbito de sus respectivas competencias, a dictar las normas aclaratorias y complementarias necesarias para la implementación de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La JEFATURA DE GABINETE DE MINISTROS adoptará los recaudos presupuestarios necesarios para dar cumplimiento a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Rossi - de Pedro - E/E Taiana - Taiana - Massa - Giuliano - Katopodis - Soria - Fernández - Vizzotti - Tolosa Paz - Mazzina Guiñazú - Perczyk - Bauer - Filmus - Kismer - Cabandie - Lammens - Maggiotti"
      },
      "id-infojus": "DN20230000101"
    }
  }
}