{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-333-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988169273,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2333-nacional-privatizaciones-ferrocarriles-argentinos-dn19940002333-1994-12-28"
      }
    },
    "content": {
      "mecanografico": 19940002333,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2333,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-28",
      "standard-normativo": "DEC C 002333 1994 12 28",
      "titulo-norma": "PRIVATIZACIONES DE FERROCARRILES ARGENTINOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.333/1994",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2007-05-24",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LO ACTUADO POR EL MLINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS CON MOTIVO DE LA LICITACION PUBLICA NACIONAL E INTERNACIONAL PARA LA CONCESION DE LA EXPLOTACION DE LOS SERVICIOS FERROVIARIOS DE PASAJEROS CORRESPONDIENTES AL GRUPO DE SERVICIOS 4 (LINEA ROCA) DE FERROCARRILES METROPOLITANOS SOCIEDAD ANONIMA.",
        "observaciones-generales": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXO. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE  ESTA  DIRECCION  NACIONAL  (SUIPACHA  767-CAPITAL FEDERAL).  OBSERVACION: ART. 1 DEL DECRETO 591/07 (B.O. 23/05/2007) SE RESCINDE EL CONTRATO DE CONCESION DE LA EXPLOTACION DE LOS SERVICIOS FERROVIARIOS DE PASAJEROS SUSCRIPTO CON LA EMPRESA \"TRANSPORTES METROPOLITANOS GENERAL ROCA SOCIEDAD ANONIMA\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "preferido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "Ferrocarriles Argentinos",
            "selección del cocontratante",
            "servicios públicos locales (servicio público)",
            "licitación pública",
            "sujetos de derecho administrativo",
            "servicios públicos (servicio público)",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "concesión de servicio público",
            "servicio público",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N.086/93 del registro del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS  -  SECRETARIA  DE  TRANSPORTE,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001143 1991 06 14 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 001456 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000431 1992 03 27 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001115 1992 09 24 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 001368 1992 12 01 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "RES C 000069 1993 01 12 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "RES C 001559 1994 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 019550 1984 03 20 0031 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Decreto  N.1143  de  fecha  14  de  junio de 1991 se estableció  el  marco  normativo  para  el  otorgamiento  de    las Concesiones   de  Explotación  de  los  Servicios  Ferroviarios  de Pasajeros -de  Superficie y Subterráneos- del AREA METROPOLITANA DE BUENOS AIRES, a  través  del  procedimiento  de  Licitación Pública\n\nQue  por Resolución N.1456 del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  de  fecha 13 de noviembre de 1991 fue aprobado el  Pliego  de  Bases  y  Condiciones  Generales  a  regir  en  las Licitaciones Públicas de Carácter  Nacional e Internacional para la Concesión  de  la  Explotación  de  los Servicios  Ferroviarios  de Pasajeros  comprendidos en el precitado  decreto,  clasificados  en SIETE (7) grupos, entre éstos el Grupo de Servicios 4, correspondiente  a  los servicios de la Línea ROCA de FERROCARRILES METROPOLITANOS S. A.\n\nQue por Resolución N.431  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  de  fecha 27 de marzo de 1992 fueron aprobadas las Condiciones Particulares de la Licitación Pública correspondiente a dicho Grupo de Servicios 4.\n\nQue mediante Resolución N.1115  del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS  del 24 de septiembre  de  1992  se  declaró calificado en los términos  del  Artículo  22.2.  (Sobre  N.1)  del citado  Pliego  de  Bases y Condiciones Generales de la Licitación, al oferente TRANSPORTES  INTEGRADOS  METROPOLITANOS (TRAINMET).\n\nQue por Resolución N.1368 del MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS  del  1  de  diciembre  de  1992  se lo declaró también  calificado  en los términos del Artículo 22.3. (Sobre  N.2 A).\n\nQue mediante Resolución  N.69 del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del 12 de  enero de 1993, se lo designó, en base a la oferta financiera conjunta  contenida  en  el  correspondiente Sobre  N.2-B,  Preadjudicatario  del  Grupo  de  Servicios   4.\n\nQue  el  Preadjudicatario  propuso  la  modificación parcial de su composición  originada  en el retiro de algunos  integrantes  y  la absorción por los restantes  de los porcentajes de participación de aquéllos, lo que fue considerado  y  dictaminado favorablemente por la COMISION DE TRABAJO PARA LA PRIVATIZACION  (RESOLUCION  N.110/92 del  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS) por  lo que,  reunidos  los  requisitos   exigidos  por  el  Pliego  de  la Licitación, mediante Resolución N.1559  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS de fecha 15 de diciembre  de  1994  se autorizó    la   nueva  conformación  del  Preadjudicatario,  ahora integrado  por  ORMAS    SOCIEDAD  ANONIMA  INDUSTRIAL,  COMERCIAL, INMOBILIARIA Y CONSTRUCTORA;  ROMAN SOCIEDAD ANONIMA COMERCIAL; E.A C.S.A.  -  EMPRESA  ARGENTINA DE CONSTRUCCIONES  SOCIEDAD  ANONIMA;\n\nCOMINTERSA, COMERCIO  INTERNACIONAL  SOCIEDAD  ANONIMA,  COMERCIAL, INDUSTRIAL,    FINANCIERA,   INMOBILIARIA  Y  AGROPECUARIA;  D.G.T.\n\nELECTRONICA SOCIEDAD ANONIMA; TRANSPORTES INTEGRADOS METROPOLITANOS  TRAINMET  SOCIEDAD  ANONIMA;  T.A.T.A.  TRANSPORTES AUTOMOTORES  TERRESTRES ARGENTINOS  SOCIEDAD  ANONIMA  COMERCIAL  E INDUSTRIAL;  EMPRESA    CENTRAL   EL  RAPIDO  SOCIEDAD  ANONIMA  DE TRANSPORTE  AUTOMOTOR;  EMPRESA  ANTON    DE   TRANSPORTES  S.A.C.;\n\nTRANSPORTES  UNIDOS DE MERLO SOCIEDAD ANONIMA COMERCIAL  INDUSTRIAL INMOBILIARIA;  TRANSPORTES LA PERLITA SOCIEDAD ANONIMA; EMPRESA DEL OESTE SOCIEDAD ANONIMA  DE TRANSPORTES; COMPAÑIA OMNIBUS 25 DE MAYO -LINEA  278-  SOCIEDAD  ANONIMA;    COMPAÑIA   ANDRADE  EMPRESA  DE TRANSPORTE  DE  PASAJEROS  SOCIEDAD  DE  RESPONSABILIDAD  LIMITADA;\n\nCOMPAÑIA  MICROOMNIBUS  LA COLORADA SOCIEDAD  ANONIMA  COMERCIAL  E INDUSTRIAL; DEVOTO SOCIEDAD  ANONIMA  DE  TRANSPORTES  INDUSTRIAL Y COMERCIAL;  EL  PUENTE  SOCIEDAD  ANONIMA  DE  TRANSPORTES; EMPRESA NUEVE  DE  JULIO  SOCIEDAD  DE  RESPONSABILIAD  LIMITADA;   EMPRESA BARTOLOME    MITRE    SOCIEDAD   ANONIMA  COMERCIAL,  INDUSTRIAL  Y FINANCIERA;  EMPRESA  GENERAL  MANUEL   BELGRANO  SOCIEDAD  ANONIMA COMERCIAL  E  INDUSTRIAL;  EMPRESA  GENERAL   SAN  MARTIN  SOCIEDAD ANONIMA  DE  TRANSPORTE;  EMPRESA  LIBERTADOR SAN  MARTIN  SOCIEDAD ANONIMA  DE TRANSPORTE; EMPRESA MARIANO  MORENO  SOCIEDAD  ANONIMA;\n\nEXPRESO CAÑUELAS  SOCIEDAD  ANONIMA;  EXPRESO  MERLO NORTE SOCIEDAD ANONIMA  DE TRANSPORTE; EXPRESO QUILMES SOCIEDAD  ANONIMA;  EXPRESO VILLA  NUEVA    SOCIEDAD   ANONIMA;  LA  CABAÑA  SOCIEDAD  ANONIMA;\n\nMICROOMNIBUS CIUDAD DE BERAZATEGUI  SOCIEDAD  ANONIMA; MICROOMNIBUS O'HIGGINS  SOCIEDAD  ANONIMA  DE  TRANSPORTE; MICROOMNIBUS  QUILMES SOCIEDAD  ANONIMA,  COMERCIAL, INDUSTRIAL  Y  FINANCIERA;  SOCIEDAD ANONIMA EXPRESO SUDOESTE  S.A.E.S.;  TRANSPORTE IDEAL SAN JUSTO S.A ;  TRANSPORTES  JOSE  HERNANDEZ  SOCIEDAD    ANONIMA,  COMERCIAL  E INDUSTRIAL; TRANSPORTES AUTOMOTORES PUEYRREDON  SOCIEDAD ANONIMA DE TRANSPORTES  COMERCIAL,  FINANCIERA  E  INMOBILIARIA;   TRANSPORTES VILLA  BOSCH  SOCIEDAD  ANONIMA,  COMERCIAL  E  INDUSTRIAL; GENERAL TOMAS GUIDO SOCIEDAD ANONIMA, COMERCIAL E INDUSTRIAL  Y FINANCIERA;\n\nAZUL    SOCIEDAD    ANONIMA  DE  TRANSPORTE  AUTOMOTOR;  BERNARDINO RIVADAVIA S.A. DE TRANSPORTE POR AUTOMOTOR; TRANSPORTES AUTOMOTORES RIACHUELO  S.A.  (TARSA);  TRANSPORTES  ATLANTIDA  SOC.\n\nANON.  COMERCIAL; MICRO OMNIBUS GENERAL SAN MARTIN SOCIEDAD ANONIMA COMERCIAL;  CASIMIRO  ZBIKOSKI  SOCIEDAD EN COMANDITA POR ACCIONES;\n\nTRANSPORTES AUTOMOTORES SAN LORENZO  SOCIEDAD  ANONIMA,  COMERCIAL, INDUSTRIAL  FINANCIERA  E  INMOBILIARIA;  LA PRIMERA DE SAN ISIDRO, SOCIEDAD ANONIMA, COMERCIAL E INDUSTRIAL; TRANSPORTES  Y  SERVICIOS A.I.T.A.P.  SOCIEDAD ANONIMA; LA INDEPENDENCIA SOCIEDAD ANONIMA  DE TRANSPORTES;    EMPRESA   SAN  BOSCO  SOCIEDAD  DE  RESPONSABILIDAD LIMITADA;  A.B.L.O.S.A.;  COMPAÑIA    COLECTIVA    COSTERA  CRIOLLA SOCIEDAD  ANONIMA  Y  COMPAÑIA  DE  TRANSPORTES  RIO  DE  LA  PLATA SOCIEDAD  ANONIMA,  y culminando el proceso licitatorio se adjudicó al  mismo  la  concesión    de  la  explotación  de  los  servicios ferroviarios  de  pasajeros  de  la  Línea  ROCA  de  FERROCARRILES METROPOLITANOS S.A. aprobándose  al propio tiempo el estatuto de la sociedad anónima concesionaria.\n\nQue  el  programa  de Inversiones originalmente  definido  por  la Autoridad de Aplicación  e  incluido  en  el  Pliego de Condiciones Particulares aprobado por la antes citada Resolución  N.431/92  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS, ha sido modificado  por  acuerdo entre dicho Ministerio y el  Adjudicatario con  el objeto de ajustarlo  a  las  necesidades  actuales  de  los servicios,   sin  que  ello  implique  un  mayor  desembolso  total respecto  del   programa  original,  ni  un  incremento  del  valor presente de los pagos correspondientes al mismo.\n\nQue la SINDICATURA  GENERAL  DE  LA  NACION  ha  tomado  en  estas actuaciones la intervención que le compete.\n\nQue  asimismo, la COMISION BICAMERAL PARA LA REFORMA DEL ESTADO  - LEY 23.696,  ha  tenido  conocimiento  de lo actuado en el presente\n\nQue dentro del término previsto por el  Artículo  26.1. del Pliego de Bases y Condiciones Generales de la Licitación, el Adjudicatario  dio  cumplimiento  a  su  obligación de constituirse bajo la forma de sociedad anónima, de acuerdo  a  lo establecido en la   Ley  N.19.550  (T.O.  1984),  con  el  nombre  de  TRANSPORTES METROPOLITANOS GENERAL ROCAL S.A. (en formación).\n\nQue,   por  tanto,  habiendo  sido  suscripto  el  correspondiente Contrato  de  Concesión  y  sus  Anexos  por  el  señor Ministro de Economía y Obras y Servicios Públicos en representación  del ESTADO NACIONAL y por la firma TRANSPORTES METROPOLITANOS GENERAL  ROCA  S A.  (en  formación),  ad-referendum  del  PODER EJECUTIVO NACIONAL, procede resolver su aprobación.\n\nQue la atención a las disposiciones del Artículo  26.4. del Pliego de  Bases  y  Condiciones  Generales  de la Licitación, corresponde otorgar la exención prevista por el Artículo  31 de la Ley N.19.550 (T.O. 1984).\n\nQue  el  servicio  de  asesoramiento  jurídico del  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  ha    tomado  en  estas actuaciones la intervención que le compete.\n\nQue  el  pronunciamiento  respectivo encuadra en las  atribuciones del Artículo 99, inciso 1 de  la  Constitución Nacional y en la Ley N.23.696."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  todo  lo  actuado  por  el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS con motivo de  la  Licitación Pública    Nacional   e  Internacional  para  la  Concesión  de  la Explotación de los Servicios Ferroviarios de Pasajeros correspondientes  al  Grupo    de   Servicios  4  (Línea  ROCA)  de FERROCARRILES METROPOLITANOS S.A."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébase  el  Contrato  de  Concesión y sus Anexos suscripto  por el señor Ministro de Economía y  Obras  y  Servicios Públicos con  TRANSPORTES  METROPOLITANOS  GENERAL  ROCA  S.A.  (en formación)  que  como  Anexo  forma  parte  integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019550 1984 03 20 0031 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Las  sociedades  integrantes  del  Adjudicatario no estarán  sujetas al límite establecido por el Artículo  31,  primer párrafo de  la  Ley  N.19.550  (T.O.  1984)  y  sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS para efectuar las interpretaciones, aclaraciones   y  modificaciones  que  sea  necesario  realizar  al Contrato de Concesión  que  se  aprueba  por  el  presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DI TELLA"
      },
      "id-infojus": "DN19940002333"
    }
  }
}