{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-299-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990156913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "992-nacional-cesion-sin-cargo-vehiculos-encotel-visperas-actos-comiciales-dn19870000992-1987-06-18"
      }
    },
    "content": {
      "mecanografico": 19870000992,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 992,
      "timestamp": "2014-07-17T22:50:20",
      "timestamp-m": "2014-07-17T22:50:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-06-18",
      "standard-normativo": "DEC C 000992 1987 06 18",
      "titulo-norma": "CESION SIN CARGO DE VEHICULOS A ENCOTEL EN VISPERAS DE ACTOS COMICIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 08 14"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "ABROGA A0",
          "ref": "DEC C 009868 1961 10 31 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 992/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE DIAS ANTES, DURANTE Y DESPUES DE LOS ACTOS ELECCIONARIOS, CONSULTAS O EVENTOS SIMILARES, LOS ENTES ESTATALES PONDRAN A DISPOSICION DE LA EMPRESA NACIONAL DE CORREOS Y TELEGRAFOS TODO MEDIO DE TRANSPORTE NO AFECTADO A SERVICIOS PROPIOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Empresa Nacional de Correos y Telégrafos"
            },
            "preferido": {
              "termino": "Empresa Nacional de Correos y Telégrafos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Código Electoral Nacional"
            },
            "preferido": {
              "termino": "Código Electoral Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "derecho electoral",
            "elecciones nacionales",
            "elecciones",
            "Empresa Nacional de Correos y Telégrafos",
            "Código Electoral Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 009868 1961 10 31 0000 000"
          }
        },
        "texto": "VISTO  el  expediente  letra ENCOTEL, número 7.324, año 1986, de la EMPRESA  NACIONAL  DE  CORREOS  Y  TELEGRAFOS,  donde  se  propugna revisar el alcance del Decreto  Nro.  9.868  de fecha 31 de octubre de 1961, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019945 1983 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002135 1983 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de  conformidad  con  lo  dispuesto  por  el  Código Electoral Nacional  (Ley Nro. 19.945 y sus modificatorias, t.o.  por  Decreto Nro. 2.135/83),  le  compete  a  la  EMPRESA  NACIONAL DE CORREOS Y TELEGRAFOS atender diversas actividades electorales  en  ocasión de que se realizan elecciones nacionales.\n\nQue  para  el  cumplimiento  de esa función la referida Empresa  no cuenta con la cantidad indispensable  de  vehículos  para la rápida distribución, concentración y transporte de las urnas  y  elementos a emplear en los comicios, como así retirar los partes informativos del escrutinio provisional.\n\nQue  tampoco  dispone  de  la  cantidad  necesaria  de agentes para afectar a la entrega y recolección de las urnas.\n\nQue  por  esas  razones  resulta  conveniente disponer la  eventual utilización de los medios de transporte  y empleados pertenecientes a  Organismos de la Administración Central,  Servicios  de  Cuentas Especiales,    Organismos   Descentralizados,  incluídas  Entidades Financieras Oficiales, Empresas,  Sociedades  cuyo  capital  sea de propiedad  total  o  mayoritaria  del  Estado Nacional, y todo otro ente  estatal,  que no estuvieran afectados  a  servicios  propios.\n\nQue tratándose de  una  necesidad que habrá de presentarse cada vez que  lleven  a  cabo elecciones,  consultas  o  eventos  similares, resulta  conveniente    disponer    dicha   colaboración  en  forma permanente.\n\nQue  asimismo  debe  solicitarse  idéntica  colaboración    a   los gobiernos  provinciales  y  municipales, siendo adecuado facultar a la EMPRESA NACIONAL DE CORREOS  Y TELEGRAFOS para que pueda recabar directamente tal cooperación cuando así lo exijan las circunstancias.\n\nQue compete al Poder Ejecutivo Nacional  el  dictado  del presente, en  uso  de las atribuciones conferidas por el artículo 86,  inciso 2) de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019945 1972 11 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002135 1983 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  A  efectos  de asegurar la eficiente atención de los servicios conferidos a la EMPRESA  NACIONAL DE CORREOS Y TELEGRAFOS por el Código Electoral Nacional (Ley Nro. 19.945 y sus modificatorias,  t.o. por Decreto Nro.  2135/83),  establécese  que días  antes,  durante    y  después  de  los  actos  eleccionarios, consultas o eventos similares,  los Organismos de la Administración Central, Servicios de Cuentas Especiales, Organismos Descentralizados,  incluídas  Entidades    Financieras   Oficiales, Empresas,  Sociedades  cuyo  capital  sea  de  propiedad  total   o mayoritaria  del Estado Nacional, y todo otro ente estatal, pondrán a  disposición   de  aquella  Empresa  del  Estado  todo  medio  de transporte que no  estuviere afectado a servicios propios, para ser destinados a la distribución,  recolección y concentración de urnas y elementos a emplear en los comicios,  como  así  al retiro de los partes  informativos del escrutinio provisional. La cesión  de  los medios de  transporte  se  hará  sin  cargo alguno y comprenderá el correspondiente personal de conducción,  combustible    y  atención mecánica  de  los vehículos. Asimismo, facilitarán el personal  que se encuentre franco  de  servicio  los  días  que  se  cumplan  los referidos  actos  comiciales,  a  fin  de  asignarle  la  entrega y recolección de urnas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  EMPRESA  NACIONAL  DE CORREOS Y TELEGRAFOS queda facultada para solicitar la colaboración  mencionada en el artículo anterior directamente a los entes enumerados  en el mismo, como así también, a los gobiernos provinciales y municipales."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Derógase el Decreto Nro. 9.868 de fecha 31 de octubre de 1961."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI - TRUCCO"
      },
      "id-infojus": "DN19870000992"
    }
  }
}