{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-179-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516824504865,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "971-nacional-creacion-cargo-auditor-interno-dn19930000971-1993-05-06"
      }
    },
    "content": {
      "mecanografico": 19930000971,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 971,
      "timestamp": "2018-01-24T13:06:45",
      "timestamp-m": "2018-01-24T13:06:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-05-06",
      "standard-normativo": "DEC C 000971 1993 05 06",
      "titulo-norma": "CREACION DEL CARGO DE AUDITOR INTERNO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 971/1993",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2018-01-24",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL CARGO DE AUDITOR INTERNO EN VARIAS JURISDICCIONES Y ENTIDADES DE LA ADMINISTRACION PUBLICA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auditor interno"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/auditores/auditor interno"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Sistema Nacional de la Profesión Administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "control de la Administración Pública",
            "austeridad administrativa (emergencia administrativa)",
            "SINAPA",
            "reforma del Estado",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "emergencia administrativa",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "auditores",
            "agentes de la Administración (agentes de la administración pública)",
            "reforma administrativa",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "política económica",
            "incremento de cargos (creación de cargos)",
            "personal del Estado (agentes de la administración pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "auditor interno",
            "relación de empleo público (empleo público)",
            "Administración Nacional (Administración Pública Nacional)",
            "Economía y finanzas",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "creación de cargos",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "organismos de control interno",
            "empleo público",
            "escalafón"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0102 000 0000 000"
            }
          ]
        },
        "texto": "los  artículos 100 y 102 de la Ley N° 24.156 que establecen la creación y las funciones de las unidades de auditoría interna, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024191 1992 12 22 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024191 1992 12 22 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la puesta en marcha del sistema instituido por la mencionada  Ley impone la creación de los cargos de Auditores Internos, los  que deberán contar con el consiguiente respaldo presupuestario.\n\nQue, asimismo, resulta necesario precisar aspectos relativos a la designación de los titulares de dichos cargos, como así también las características y niveles  de  retribución de los mismos.\n\nQue, a fin de lograr la inmediata implementación del sistema de control interno, se debe disponer un régimen transitorio de designación de auditores internos que deberán tener carácter de interinos.\n\nQue para esta medida se ha tomado en consideración el asesoramiento de la SINDICATURA GENERAL DE LA NACION.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO y el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA han tomado la intervención que les compete.\n\nQue el presente acto se dicta en ejercicio de las  facultades conferidas por el artículo 86, inciso 1, de la CONSTITUCION NACIONAL, 100 de la Ley  N° 24.156, 19 inc. a) de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS y 5 y 7 de la Ley  N° 24.191"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase en cada una de las jurisdicciones y entidades de la Administración  Pública  Nacional  comprendidas en la nómina que como Anexo I forma parte integrante del  presente decreto, el cargo de Auditor Interno. Las restantes entidades  deberán presentar ante el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA  ADMINISTRATIVA,  en un  plazo máximo de TREINTA (30) días corridos contados a partir de la fecha  del  presente  decreto,  la  correspondiente propuesta de creación del cargo de Auditor Interno."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El cargo de Auditor Interno tendrá carácter de extraescalafonario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*Art. 3: Fíjase para el cargo de Auditor Interno, en aquellas jurisdicciones y entidades en las que tenga vigencia el SISTEMA NACIONAL DE EMPLEO PUBLICO -Decreto Nº 2098/08-, una remuneración equivalente al Nivel A y Grado 10, con más el suplemento de Función Ejecutiva Nivel I, calculado éste último conforme la normativa que lo regula.\n\nEn las jurisdicciones o entidades en las que no rija el SISTEMA NACIONAL DE EMPLEO PUBLICO, la retribución del Auditor Interno será equivalente a la del máximo nivel y grado, si correspondiere, con más el suplemento asignado al mayor nivel de los cargos con función ejecutiva, directiva o equivalente, si lo hubiere, del escalafón vigente en las mismas.\n\nEn las Universidades Nacionales la retribución del Auditor Interno será equiparada a la del Secretario de la Universidad Nacional con dedicación exclusiva.\n\nLos Auditores titulares tendrán derecho a percibir los adicionales que le correspondan al personal de planta permanente de la jurisdicción o entidad en las que desempeñan sus funciones, que no sean atribuibles o surjan de la carrera administrativa.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 23/11/1993). Sustituido.",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 002389 1993 11 18 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 31/12/2009). Sustituido.",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 002147 2009 12 26 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24/01/2018) Artículo derogado.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000072 2018 01 23 0007 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: El Auditor Interno, cuyo perfil deberá ajustarse al que establezca la SINDICATURA GENERAL DE LA NACION, será designado mediante resolución de la autoridad máxima de la jurisdicción o entidad, previa opinión técnica de la SINDICATURA GENERAL DE LA NACION, la que tendrá carácter no vinculante.\n\n(NOTA DE REDACCIÓN: ARTÍCULO DEROGADO)"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24/01/2018) Artículo derogado.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000072 2018 01 23 0007 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: El Auditor Interno no gozará de estabilidad en el cargo y podrá ser removido por resolución de la autoridad máxima de la jurisdicción o entidad, la que deberá ser comunicada a la SINDICATURA GENERAL DE LA NACION.\n\n(NOTA DE REDACCIÓN: ARTÍCULO DEROGADO)"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24/01/2018) Artículo derogado.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000072 2018 01 23 0007 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: El Auditor Interno propondrá a la máxima autoridad de la jurisdicción o entidad, dentro de los SESENTA (60) días de haber asumido, la conformación definitiva de la Unidad de Auditoría Interna la que, para ser aprobada, deberá contar con la opinión  previa de la SINDICATURA GENERAL DE LA NACION y la intervención  del COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA.\n\n(NOTA DE REDACCIÓN: ARTÍCULO DEROGADO)"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Autorízase a las máximas autoridades de cada una de las jurisdicciones y entidades comprendidas en la nómina que integra el artículo 1 del presente, para designar, con carácter  transitorio, por un período máximo de CIENTO OCHENTA (180) días, y por  única  vez,  un  Auditor  Interno Interino,  cuya designación caducará automáticamente cuando  asuma  sus funciones  el  Auditor Interno."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El Auditor Interno Interino podrá proponer al COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA la integración de una planta no permanente de personal contratado y transitorio, que tendrá vigencia hasta tanto se apruebe la  estructura  definitiva de la Unidad de Auditoría Interna. Esta planta no permanente deberá ajustarse a las pautas que a ese  efecto establezca el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Modifícase la distribución administrativa del Presupuesto de la Administración  Nacional - Recursos Humanos, aprobada para el ejercicio 1993, de acuerdo a las planillas que integran el Anexo II que forma parte del presente  Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Ratifícanse, con retroactividad a las respectivas fechas en  que fueron realizadas, las designaciones de \"Auditor Interno Interino\" y el cumplimiento de las funciones asumidas en ese carácter y reconócese a los involucrados el derecho a percibir las remuneraciones fijadas en el artículo 3 del presente decreto, debiendo abonarse a dichos funcionarios, cuando así corresponda, las diferencias entre dichas sumas y las ya percibidas por todo concepto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  I.  NOMINA  DE JURISDICCIONES Y ENTIDADES.",
          "texto": "*JURISDICCIONES  -  SECRETARIA DE CIENCIA Y TECNOLOGIA -  SECRETARIA DE DEPORTES -  SECRETARIA DE RECURSOS NATURALES Y AMBIENTE HUMANO -  SECRETARIA  DE TURISMO -  SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LUCHA CONTRA EL NARCOTRAFICO -  SECRETARIA GENERAL MINISTERIO DEL INTERIOR - PROGRAMA: 01 - CONDUCCION Y ADMINISTRACION MINISTERIO DEL INTERIOR - PROGRAMA: 02 - ACTIVIDADES COMUNES PARA LOS PROGRAMAS 21 Y 22 MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO  INTERNACIONAL  Y CULTO MINISTERIO DE JUSTICIA MINISTERIO DE DEFENSA MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS MINISTERIO DE CULTURA Y EDUCACION MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL MINISTERIO DE SALUD Y ACCION SOCIAL  ENTIDADES ADMINISTRACION DE PARQUES NACIONALES ADMINISTRACION NACIONAL DE ADUANAS ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL ADMINISTRACION NACIONAL DEL SEGURO DE SALUD CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL COMISION NACIONAL DE CORREOS Y TELEGRAFOS COMISION NACIONAL DE ENERGIA ATOMICA COMISION NACIONAL DE INVESTIGACIONES ESPACIALES COMISION NACIONAL DE TELECOMUNICACIONES COMISION NACIONAL DE VALORES COMITE FEDERAL DE RADIODIFUSION CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DIRECCION GENERAL IMPOSITIVA DIRECCION GENERAL DE VIALIDAD ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ENTE NACIONAL REGULADOR DEL GAS ENTE NACIONAL REGULADOR DE OBRAS SANITARIAS INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL INSTITUTO DE AYUDA FINANCIERA PARA EL PAGO DE RETIROS Y PENSIONES MILITARES INSTITUTO NACIONAL DE ACCION COOPERATIVA INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA INSTITUTO NACIONAL DE PREVENCION SISMICA INSTITUTO NACIONAL DE SEMILLAS INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL INSTITUTO NACIONAL DE VITIVINICULTURA SERVICIO NACIONAL DE SANIDAD ANIMAL SINDICATURA GENERAL DE LA NACION SUPERINTENDENCIA DE SEGUROS DE LA NACION UNIVERSIDAD DE BUENOS AIRES UNIVERSIDAD NACIONAL DEL CENTRO DE LA PROVINCIA DE BUENOS AIRES UNIVERSIDAD NACIONAL DE CATAMARCA UNIVERSIDAD NACIONAL DE CORDOBA UNIVERSIDAD NACIONAL DE CUYO UNIVERSIDAD NACIONAL DE ENTRE RIOS UNIVERSIDAD NACIONAL DE FORMOSA UNIVERSIDAD NACIONAL DE GENERAL SARMIENTO UNIVERSIDAD NACIONAL DE JUJUY UNIVERSIDAD NACIONAL DE LA MATANZA UNIVERSIDAD NACIONAL DE LA PAMPA UNIVERSIDAD NACIONAL DE LA PATAGONIA \"SAN JUAN BOSCO\" UNIVERSIDAD NACIONAL DE LA PLATA UNIVERSIDAD NACIONAL DE LOMAS DE ZAMORA UNIVERSIDAD NACIONAL DE LUJAN UNIVERSIDAD NACIONAL DE MAR DEL PLATA UNIVERSIDAD NACIONAL DE MISIONES UNIVERSIDAD NACIONAL DE QUILMES UNIVERSIDAD NACIONAL DE RIO CUARTO UNIVERSIDAD NACIONAL DE ROSARIO UNIVERSIDAD NACIONAL DE SALTA UNIVERSIDAD NACIONAL DE SAN JUAN UNIVERSIDAD NACIONAL DE SAN LUIS UNIVERSIDAD NACIONAL DE SANTIAGO DEL ESTERO UNIVERSIDAD NACIONAL DE TUCUMAN UNIVERSIDAD NACIONAL DEL COMAHUE UNIVERSIDAD NACIONAL DEL LITORAL UNIVERSIDAD NACIONAL DEL NORDESTE UNIVERSIDAD NACIONAL DEL SUR UNIVERSIDAD TECNOLOGICA NACIONAL INSTITUTO GEOGRAFICO MILITAR DIRECCION GENERAL DE FABRICACIONES MILITARES TRIBUNAL DE TASACIONES DE LA NACION INSTITUTO NACIONAL DE CINEMATOGRAFIA FONDO NACIONAL DE LAS ARTES CONSEJO NACIONAL DE EDUCACION TECNICA CENTRO NACIONAL DE REEDUCACION",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23/11/1993). Modificado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002389 1993 11 18 0004 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. DISTRIBUCION  ADMINISTRATIVA  DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL -RECURSOS HUMANOS",
          "texto": "No Grabable."
        }
      ],
      "id-infojus": "DN19930000971"
    }
  }
}