{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-955-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988641787,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "559-nacional-coparticipacion-federal-recursos-fiscales-dn19920000559-1992-03-31"
      }
    },
    "content": {
      "mecanografico": 19920000559,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 559,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-03-31",
      "standard-normativo": "DEC C 000559 1992 03 31",
      "titulo-norma": "COPARTICIPACION FEDERAL DE RECURSOS FISCALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 04 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 023548 1988 01 07 0002 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  92-05-04",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000701 1992 04 27 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 559/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN NORMAS PARA LA DISTRIBUCION DE FONDOS PROVENIENTES DE LA COPARTICIPACION FEDERAL DE RECURSOS FISCALES Y LA DETERMINACIONDE LA MASA DE FONDOS A DISTRIBUIR."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  Quedan  comprendidos en el art. 1 del presente decreto todos los tributos que recauda la D.G.I., cuyo producido se distribuya con afectación específica, a cuyo efecto deberán deducirse de los montos percibidos, los gastos directa o indirectamente vinculados a dicha percepción,  por art. 1 del Dec. 701/92."
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "coparticipación federal"
          },
          "preferido": {
            "termino": "Derecho tributario y aduanero/Derecho Tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal"
          },
          "sinonimos": {
            "termino": [
              "régimen de coparticipación de impuestos",
              "coparticipación de impuestos nacionales",
              "derecho fiscal",
              "ley de coparticipación de impuestos",
              "potestad tributaria",
              "ley de coparticipación federal",
              "poder tributario",
              "régimen de coparticipación federal",
              "régimen de distribución de impuestos",
              "facultades impositivas",
              "derecho público fiscal",
              "régimen de distribución de impuestos con las provincias"
            ]
          }
        },
        "suggest": {
          "termino": [
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "Derecho Tributario",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (Derecho Tributario)",
            "facultades impositivas (facultades tributarias)",
            "régimen de coparticipación federal (coparticipación federal)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
          }
        },
        "texto": "lo dispuesto por la ley N. 23.548 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023548 1988 01 07 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  sinceramiento  de  las finanzas públicas es requisito esencial del actual ordenamiento económico  y,  en  tal sentido, la supresión  de  diversas  funciones  regulatorias  tales  como    la reasignacion  de  gastos y recursos resultan ser ejemplos palmarios en la materia.\n\nQue en tal inteligencia  y  en  uso  de  facultades específicamente atribuidas por la Constitución Nacional, corresponde  modificar  el criterio   de  procedimiento  actualmente  vigente  en  materia  de determinación    de    la  masa  coparticipable,  estableciendo  la deducción de los costos  de  aplicación, percepción y fiscalización de los tributos que integran tal  masa, asegurando con ello la real valoración de los índices legales establecidos  por el  artículo 3 del cuerpo jurídico mencionado en el visto.\n\nQue  cabe tener presente que la potestad tributaria originaria  de las provincias,  respecto del fondo coparticipable ha sido delegada al Estado Nacional,  sin perjuicio de la que es propia de éste, por imperio del inciso b) del  artículo  9  de  la ley de mención.\n\nQue  ese  cuerpo  legal, en modo alguno establece  que  el  Estado Nacional debe ser el  único  en  soportar  las cargas que gravan el fondo  de  coparticipación, circunstancia que,  en  la  especie  no puede  ser  presumida,   sin    vulnerar  para  ello  -gravemente- principios  generales de la ciencia  jurídica,  tales  como  el  de igualdad ante  la  ley, el de la proporcionalidad o igualdad en las cargas públicas, el  de  que todo menoscabo patrimonial por razones de  utilidad o interés público,  debe  ser  indemnizado y  el  que anatematiza  el  enriquecimiento sin causa, en mérito al cual nadie puede enriquecerse  en  perjuicio  de  otro. (Miguel S. Marienhoff, \"Tratado de Derecho Administrativo\" Ed.  Abeledo-Perrot,  Bs.  As., 1977, T I, pág. 287 y ss.).\n\nQue  el  presente decreto, no se aparta de la estructura de la ley reglamentada,  pues  se  ajusta al espíritu de la misma. (Fallos, T 151, págs. 5 y 33) teniendo  además  fundamentos en  el artículo 28 de la Constitución Nacional que establece  que  toda reglamentación no puede alterar derechos y garantías constitucionales,  norma  que ha permitido elaborar pretorianamente la teoría de la razonabilidad,   aplicable  a  los  actos  administrativos,  y  que podemos expresarla  como aquella que permite sostener que todo acto dictado en ejercicio  de  la  función  administrativa  debe  tener contenidos justos.\n\nQue, al respecto,  debe  destacarse  que  la  potestad  tributaria originaria, corresponde a cada uno de los estados signatarios  del sistema de la  ley  23.548,  y  que  la función recaudatoria que le asigna el régimen de coparticipación,  no  es  en  tal  sentido una función  propia  inherente  al  Estado Nacional, sino que la  misma reviste el carácter de un servicio  que,  en  calidad de mandatario de los Estados provinciales, presta a los mismos.\n\nQue,  en  ese  orden  de  ideas,  es  menester  que el  costo  del mencionado  servicio,  sea  absorbido  por  quienes  delegaron  tal gestión  en  la  Nación,  y  en  consecuencia,  detraído del  monto coparticipable  que debe estar constituido por el  que  resulte  de deducir  del total  de  ingresos,  los  gastos  que  su  percepción demanda.\n\nQue teniendo  en  cuenta  que  el  organismo recaudador tiene a su cargo  la percepción de tributos no coparticipables,  corresponderá ponderar  mediante  prorrateo,  el monto de los gastos inherentes a dichos tributos, a fin de no afectar  la  masa  coparticipable  con costos que le son ajenos.\n\nQue  por  aplicación  del  principio  de separación de los poderes corresponde al  PODER  EJECUTIVO  NACIONAL    dictar   las  normas reglamentarias  de las leyes que sanciona el HONORABLE CONGRESO  DE LA NACION, debiendo  tenerse  presente que el reglamento es un acto unilateral, dictado en ejercicio  de la función administrativa, que produce  efectos  jurídicos  en  forma    directa.  (Conf:  Agustín Gordillo,  \"Introducción  al  Derecho  Administrativo\"    2da.  Ed. Abeledo-Perrot,  Bs.  As. 1966, pág. 188; en igual sentido José  R. Dromi \"Derecho Administrativo\"  Ed. Astrea, Bs. As. 1992, T I, pág. 288).  Constituye además  la fuente  más  importante  del  derecho administrativo, y jurídicamente  goza  de  las  prerrogativas de la \"ley\",  teniendo  en  principio  la  misma fuerza y valor  que  las leyes.  (Conf.  Miguel  S.  Marienhoff,  ob.   cit.  pág.  242) Que  el  presente  acto,  efectuado  en ejercicio de  atribuciones constitucionales  propias  del  PODER  EJECUTIVO    NACIONAL,  está destinado a hacer más conveniente la aplicación o ejecución  de  la ley  de  marras, llenando o previendo el detalle omitido por ésta e inclusive  pudiendo  llegar a apartarse de la estructura literal de la ley, siempre que se  ajuste al espíritu de la misma, en estrecha concordancia con lo expresado  por  la CORTE SUPREMA DE JUSTICIA DE LA NACION, en el sentido que \"las normas  reglamentarias,  si  bien subordinadas  a  la  ley,  la  complementan  regulando los detalles indispensables para asegurar no sólo su cumplimiento  sino  también los   fines  que  se  propuso  el  legislador.\"  (Conf:  Miguel  S. Marienhoff,  ob.  cit.  T I, pág. 248 y ss. y 268; en igual sentido Helio  Juan Zarini \"Análisis  de  la  Constitución  Nacional\"  2da. Edición, Astrea, Bs. As. 1988, pág. 334 y ss.) Que consecuentemente  con  lo  expresado, resulta necesario dictar las disposiciones que permitan alcanzar  el  fin  descripto  en los considerandos  que  anteceden,  a  cuyo  efecto  el PODER EJECUTIVO NACIONAL  se  encuentra expresamente facultado para  ello,  por  la explícita norma  emergente del segundo inciso del artículo 86 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Establécese  que  la masa de fondos a distribuir que expresa el artículo 2 de la ley N.23.548,  estará  constituido  por el  resultante  de deducir de la recaudación total, el monto de los gastos  vinculados   directa  o  indirectamente  a  su  percepción."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Las  SECRETARIAS  DE HACIENDA y DE INGRESOS PUBLICOS dispondrán  conjunta  o  separadamente,    las   normas  operativas necesarias  a  los  efectos  de  la efectiva implementación  de  lo dispuesto en el artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Este decreto regirá para todos los recursos fiscales distribuidos en  virtud  de la ley N.23.548, desde el 1 de Abril de 1992."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA"
      },
      "id-infojus": "DN19920000559"
    }
  }
}