{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-760-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988865508,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "67-nacional-tasas-percibidas-inspeccion-general-justicia-dn19960000067-1996-01-24"
      }
    },
    "content": {
      "mecanografico": 19960000067,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 67,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-01-24",
      "standard-normativo": "DEC C 000067 1996 01 24",
      "titulo-norma": "TASAS PERCIBIDAS POR LA INSPECCION GENERAL DE JUSTICIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 01 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "DEROGA ARTS. 1 AL 7, 10, 11, 13, 14 Y 15 POR ART. 12 (B.O. 96-01-29)",
          "id": "MODIFICA0",
          "ref": "DEC C 000360 1995 03 14 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 7-7-99",
          "id": "OBSERVADO POR0",
          "ref": "TOR C 011672 1999 06 30 0087 008"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 67/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-02-08",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS TASAS QUE PERCIBIRA LA INSPECCION GENERAL DE JUSTICIA POR LOS SERVICIOS PRESTADOS EN EL EJERCICIO DE LAS FUNCIONES Y FACULTADES ATRIBUIDAS POR LEY 22315 (LEY ORGANICA DE LA INSPECCION GENERAL DE JUSTICIA)."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0013 FECHA DE ENTRADA EN VIGENCIA: 1996/01/30 OBSERVACION: VIGENCIA RATIFICADA POR ART. 59 DE LA LEY 25.237, PERO ART. 59 INCORPORADO COMO OCTAVO ART. S/N A CONTINUACION DEL ART. 87 DE LA LEY 11.672 (B.O. 10-01-00)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inscripción de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/constitución de sociedades/inscripción de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "tasas",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "función pública (Administración Pública)",
            "constitución de sociedades",
            "Derecho tributario y aduanero",
            "sociedades comerciales",
            "derecho público fiscal (Derecho Tributario)",
            "Administración Pública",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "tributos",
            "IGJ (Inspección General de Justicia)",
            "inscripción de sociedades",
            "derecho fiscal (Derecho Tributario)",
            "Inspección General de Justicia",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022315 1980 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001493 1982 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000360 1995 03 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  N. 22.315, el Decreto N. 1.493 del 13 de diciembre de 1982 y el Decreto N. 360 del 14 de marzo de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000360 1995 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001547 1978 07 14 0000 000 0000 000"
            },
            {
              "cr": "incs. 1 y 2",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es conveniente  reformular  los  mecanismos  previstos  por el Decreto  N. 360  del  14  de marzo de 1995, para determinación y el cobro  de las tasas y multas  que  le  corresponde  percibir a  la INSPECCION  GENERAL  DE  JUSTICIA,  dependiente  del  MINISTERIO DE JUSTICIA,  con  la  intención  de redimensionar el nivel actual  de contribución  por  los servicios prestados  por  dicho  organismo.\n\nQue a través del sistema instituido por el Decreto N. 360 del 14 de marzo  de  1995,  las sociedades  de  menor  capital  social  están obligadas a abonar  una  suma  en  algunos  casos proporcionalmente superior al de sociedades de mayor capital, que  limitan su carga a una suma fija.\n\nQue la facultad prevista en la normativa reglamentaria  se  refiere exclusivamente    a  la  percepción  de  tasas  por  prestación  de servicios.\n\nQue a los efectos de dotar de mayor equidad al monto de la tasa, es propicio adoptar nuevamente el criterio establecido en el Decreto N. 1.547 del 14 de julio  de  1978, que  determina una tasa fija anual cuyo  importe  se  establece  en  función del capital  social.\n\nQue   en  cuanto  al  régimen  sancionatorio,  resulta  conveniente establecer que el mismo no se encuentre vinculado con las normas de procedimiento  fiscal  y  del  régimen  penal tributario, ya que se trata de materias disímiles.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  DEL  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue la  presente  norma  se  dicta  en  ejercicio de las facultades conferidas por el artículo 99, incisos 1  y  2,  de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022315 1980 10 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001493 1982 12 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  La INSPECCION GENERAL DE JUSTICIA, dependiente  del MINISTERIO DE JUSTICIA, percibirá por los servicios prestados en el ejercicio de las funciones y facultades que le atribuyen la Ley N. 22.315 y su Decreto Reglamentario N. 1.493 del  13 de diciembre de 1982,  las  tasas  que  se  determinan  en el  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Para inscripción en la INSPECCION GENERAL DE JUSTICIA  de matrículas  de  comerciantes  y  agentes  auxiliares  de  comercio, poderes,  actos  o  documentos relativos a sociedades regulares  no accionarias, sociedades constituidas en el extranjero, contratos de colaboración empresaria  y  sus  modificaciones,  solicitudes sobre individualización  o  rúbrica  de  libros comerciales y/o  legales, cualesquiera fuese el número de éstos, tributará una tasa de PESOS TREINTA ($ 30).\n\nEl pago se acreditará agregando la boleta  de depósito respectiva a la  documentación  cuya  inscripción  se  solicite  al  momento  de iniciarse el trámite.\n\nEn  caso  de no acompañarse el comprobante de  pago  mencionado,  o cuando el monto  depositado  no  sea el que corresponde oblar no se dará curso al trámite.\n\nQuedan excluidas de los alcances de  este  artículo las sociedades comprendidas en  los  artículos  3  y  4  del presente  decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Al iniciar el trámite de solicitud de  inscripción de sus actos  constitutivos  en  la  INSPECCION  GENERAL  DE  JUSTICIA las sociedades  por  acciones  abonarán,  por única  vez  una tasa  de constitución cuyo  importe  se  fija  en  PESOS  SETENTA  ($ 70)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las sociedades por acciones ya inscriptas en la INSPECCION GENERAL  DE  JUSTICIA  abonarán  en  la  fecha  que a tal efecto se establezca, una tasa anual, cuyo monto se determina  con relación a la  sumatoria  del capital social de sus estatutos y de  la  cuenta ajuste del capital resultante de sus estados contables. A los fines de su cálculo se  considerarán  los últimos estados contables, cuya aprobación hubiere correspondido con anterioridad al vencimiento de la tasa prevista en este artículo.  La  tasa  a  ingresar  será  de acuerdo a la siguiente escala:\n\n  CAPITAL            HASTA           TASA ANUAL  de $     0          1000              100  de $  1001          3000              200  de $  3001          5000              400  de $  5001          7000              600  de $  7001         10000              700  de $ 10001     en adelante            800"
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: En el caso de sociedades por acciones  que  no  hubieren presentado  sus  estados contables, la tasa a abonar será la máxima prevista en el artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: De acuerdo  a lo prescripto por la Ley N. 23.928, las tasas fijadas por los artículos  2,  3 y 4 del presente decreto, no serán sometidas a ajuste alguno."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Se excluye de la obligación  de ingreso de la tasa anual a las sociedades que hubiesen abonado en  el  mismo año calendario la tasa  de  constitución establecida en el artículo  3  del  presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: No  se  dará curso a los trámites iniciados por sociedades que se hallen en mora  en  el  pago  de  la  tasa  prevista  en los artículos  4  y  5,  con  excepción  de  la presentación de estados contables, contestación de vistas, denuncias,  o el cumplimiento de resoluciones de la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1995 07 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: En caso de incumplimiento de las obligaciones establecidas por  el  presente  decreto  y del pago de la tasa prevista  por  el artículo  6,  apartado  IV,  de  la  Ley  N. 11.672  Complementaria Permanente  de Presupuesto  (T.O. 1995),  será  de  aplicación  una multa igual a  una  vez  y  media la tasa de interés que percibe el Banco de la Nación Argentina  en  sus operaciones de descuento para documentos comerciales."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10:  Una  vez  vencidos los plazos  para  el  pago  y  sin requerirse intimación alguna,  el  MINISTERIO DE JUSTICIA promoverá la acción judicial de cobro, la que  tramitará  por  las normas del procedimiento  de ejecución fiscal, sirviendo de título  suficiente la certificación  de  deuda  que  al  efecto  expedirá el INSPECTOR GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  La  INSPECCION GENERAL DE JUSTICIA podrá  dictar  las normas interpretativas del presente decreto que resulten necesarias, así como  celebrar  los convenios que sean menester con entidades  bancarias  públicas  o  privadas.  Será  atribución  del MINISTERIO DE JUSTICIA la fijación de la fecha de vencimiento de la tasa anual establecida en el artículo 4 precedente."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Nota de Redacción: Deróganse los artículos 1  al 7, 10, 11, 13, 14 y 15 del  Decreto N. 360/95."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Este decreto entrará en vigencia  el día siguiente al de su publicación en el Boletín Oficial, excepto las tasas establecidas  en  los  artículos  4 y 5 que regirán  a  partir  del período anual 1996."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Comuníquese, publíquese,  dése  a  la Dirección Nacional del  Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Bauzá-Barra-Cavallo"
      },
      "id-infojus": "DN19960000067"
    }
  }
}