{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-422-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991503123,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "224-nacional-autorizacin-pago-correspondiente-al-cargo-directora-intervencin-territorial-para-prevencin-delito-violencia-dependiente-direccin-nacional-prevencin-delito-violencia-dn20140000224-2014-02-26"
      }
    },
    "content": {
      "mecanografico": 20140000224,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 224,
      "timestamp": "2014-03-07T09:08:03",
      "timestamp-alta": "2014-03-07T09:08:03",
      "timestamp-m": "2014-03-07T09:08:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-02-26",
      "standard-normativo": "DEC C 000224 2014 02 26",
      "titulo-norma": "Autorización del pago correspondiente al cargo de Directora de Intervención Territorial para la Prevención del Delito y la Violencia dependiente la Dirección Nacional de Prevención del Delito y la Violencia.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 03 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 224/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-03-07",
      "fecha-mod": "2014-03-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el pago correspondiente al cargo de Directora de Intervención Territorial para la Prevención del Delito y la Violencia dependiente la Dirección Nacional de Prevención del Delito y la Violencia.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Seguridad"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Seguridad"
            },
            "preferido": {
              "termino": "Secretaría de Seguridad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Seguridad",
            "Ministerio de Seguridad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 27579/2012 del registro del MINISTERIO DE SEGURIDAD, los Decretos Nros. 2098 de fecha 3 de diciembre de 2008 y 634 de fecha 31 de mayo de 2013, y la Resolución Conjunta de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS Nº 131 y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nº 111 de fecha 13 de mayo de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° del Decreto Nº 634/13 se dio por designada transitoriamente, a partir del 1° de octubre de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del Decreto mencionado, en UN (1) cargo Nivel B - Grado 0, como Directora de Intervención Territorial para la Prevención del Delito y la Violencia dependiente de la DIRECCION NACIONAL DE PREVENCION DEL DELITO Y LA VIOLENCIA de la SUBSECRETARIA DE PARTICIPACION CIUDADANA de la SECRETARIA DE SEGURIDAD del MINISTERIO DE SEGURIDAD, a la Licenciada Doña Juliana MONTE (D.N.I. Nº 31.751.035).\n\nQue por el artículo 1° de la Resolución Conjunta citada en el VISTO se incorporó al Nomenclador de Funciones Ejecutivas, entre otras, la DIRECCION DE INTERVENCION TERRITORIAL PARA LA PREVENCION DEL DELITO Y LA VIOLENCIA dependiente de la DIRECCION NACIONAL DE PREVENCION DEL DELITO Y LA VIOLENCIA de la SUBSECRETARIA DE PARTICIPACION CIUDADANA de la SECRETARIA DE SEGURIDAD del MINISTERIO DE SEGURIDAD.\n\nQue en consecuencia resulta procedente autorizar el pago del correspondiente suplemento por Función Ejecutiva a la Licenciada Doña Juliana MONTE, a partir del 13 de mayo de 2013.\n\nQue la presente medida no implica un exceso en los créditos asignados ni constituye asignación de recurso extraordinario alguno.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA DE ASUNTOS JURIDICOS del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y a tenor de lo dispuesto por el artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por autorizado, a partir del 13 de mayo de 2013, el pago de la Función Ejecutiva Nivel III del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, correspondiente al cargo de Directora de Intervención Territorial para la Prevención del Delito y la Violencia dependiente la DIRECCION NACIONAL DE PREVENCION DEL DELITO Y LA VIOLENCIA de la SUBSECRETARIA DE PARTICIPACION CIUDADANA de la SECRETARIA DE SEGURIDAD del MINISTERIO DE SEGURIDAD, a la Licenciada Doña Juliana MONTE (D.N.I. Nº 31.751.035), quien fuera designada en el cargo citado por conducto del Decreto Nº 634/13, a partir del 1° de octubre de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del mencionado Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a las pálidas específicas del presupuesto vigente de la Jurisdicción 41 - MINISTERIO DE SEGURIDAD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Rodríguez."
      },
      "id-infojus": "DN20140000224"
    }
  }
}