{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516378177236,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "55-nacional-modificacion-decreto-reglamentario-1344-2007-ley-administracion-financiera-sistemas-control-sector-publico-nacional-n-24156-dn20180000055-2018-01-18"
      }
    },
    "content": {
      "mecanografico": 20180000055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 55,
      "timestamp": "2018-01-19T12:25:28",
      "timestamp-alta": "2018-01-19T12:25:28",
      "timestamp-m": "2018-01-19T12:25:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-18",
      "standard-normativo": "DEC C 000055 2018 01 18",
      "titulo-norma": "Modificación del Decreto Reglamentario N° 1344/2007 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 55/2018",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-19",
      "fecha-mod": "2018-01-19",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Reglamentario N° 1344/2007 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Administración financiera y de los Sistemas de Control del Sector Público Nacional",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "norma jurídica (leyes)",
            "Economía y finanzas",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-14373658-APN-DMEYN#MHA, la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones y el Decreto N° 1344 del 4 de octubre de 2007 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000997 2016 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante el artículo 81 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, se establece que los órganos de los TRES (3) Poderes del Estado y la autoridad superior de cada una de las entidades descentralizadas que conforman la Administración Nacional podrán autorizar el funcionamiento de fondos rotatorios, fondos rotatorios internos y/o cajas chicas, con el régimen y los límites que establezcan en sus respectivas reglamentaciones.\n\nQue a través del artículo 81 del Anexo al Decreto N° 1344 del 4 de octubre de 2007 y sus modificaciones, se reglamentó el Régimen de Fondos Rotatorios y Cajas Chicas.\n\nQue a fin de optimizar la operatoria vinculada a dicho Régimen deviene necesario sustituir el artículo 81 del Anexo al mencionado decreto.\n\nQue en función de ello y con el fin de dar mayor claridad respecto del alcance del citado Régimen se considera pertinente actualizar su denominación conforme la terminología de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, incluyendo a los Fondos Rotatorios Internos.\n\nQue, en consecuencia, el Régimen de Fondos Rotatorios comprende a los Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas, detallándose las particularidades de la operatoria de estos últimos, estableciendo que los Fondos Rotatorios Internos y Cajas Chicas deben observar igual procedimiento que los Fondos Rotatorios para su creación y/o adecuación.\n\nQue asimismo se incorpora la definición de \"transacción de contado\" con el fin de evitar confusiones con la modalidad de pago en efectivo, que se encuentra sujeta a limitaciones.\n\nQue, en consonancia con los considerandos precedentes, se incluye la limitación de PESOS TRES MIL ($ 3.000) para los pagos en efectivo efectuados en el marco del Régimen de Fondo Rotatorio, dado que dicha limitación corresponde a todo pago en efectivo independientemente de que sea realizado por un Fondo Rotatorio, Fondo Rotatorio Interno o Caja Chica, conforme lo dispuesto en la Ley N° 25.345 de Prevención de la Evasión Fiscal y sus modificaciones y la excepción establecida en el artículo 52 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nQue, adicionalmente, se incorpora el detalle de los medios de pago habilitados en el referido Régimen, comprendiendo a la Tarjeta de Compra Corporativa.\n\nQue corresponde establecer un monto mínimo de constitución para los Fondos Rotatorios Internos que no operen con cuenta bancaria asociada, a fin de diferenciarlos de las Cajas Chicas que operan con Tarjeta de Compra Corporativa.\n\nQue consecuentemente, debe aumentarse el monto de constitución de las Cajas Chicas y el monto máximo de gasto individual dentro de las mismas, a los efectos de mejorar la operatoria de las rendiciones y reposiciones.\n\nQue atento al régimen de viáticos, alojamiento y pasajes del personal de la Administración Nacional establecido en los Decretos Nros. 1343 del 30 de abril de 1974 y sus modificatorios; 1973 del 20 de octubre de 1986 (artículos 59 y 60 de su Anexo) y sus modificaciones y 997 del 7 de septiembre de 2016 y su norma complementaria, el monto máximo por gasto individual dispuesto en el acto constitutivo del Fondo Rotatorio no se aplica a dicho régimen, incorporándose la excepción \"pasajes y viáticos\".\n\nQue en el mismo sentido, corresponde excluir del cumplimiento del monto máximo de gasto individual del Fondo Rotatorio a aquellos montos correspondientes a débitos automáticos que la entidad bancaria aplique en la cuenta pagadora en concepto de gastos y comisiones bancarias de acuerdo con la normativa vigente.\n\nQue asimismo, corresponde excluir aquellos gastos excepcionales incluidos en el inciso h, cuyos montos no se pueden precisar debido a la particularidad de los mismos y cuya instrumentación determinará la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA.\n\nQue con el fin de agilizar la operatoria del Régimen, se ha previsto la delegación en el responsable del Fondo Rotatorio de la designación y cambio de responsables y subresponsables de los Fondos Rotatorios Internos y/o Cajas Chicas, siempre que la máxima autoridad política de la jurisdicción o entidad haya hecho expresa esa delegación.\n\nQue a fin de optimizar las disponibilidades del Tesoro Nacional corresponde detraer de la base de cálculo del Fondo Rotatorio la Partida Parcial 5.1.4. \"Ayudas Sociales a Personas\" con el fin de evitar la existencia de fondos ociosos, lo que no impide el gasto del Fondo Rotatorio en dicha partida.\n\nQue con el mismo fin, se ha incorporado la facultad de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, de restringir los montos de los Fondos Rotatorios por debajo del TRES POR CIENTO (3 %) y la facultad de disponer de los fondos frente a eventuales situaciones de operatoria del Sistema de Administración Financiera.\n\nQue se ha incorporado la posibilidad excepcional de imputar como gasto por el Régimen de Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas los gastos realizados en la Partida Principal 4.6. \"Obras de Arte\", de conformidad con los requerimientos formulados por los Organismos.\n\nQue resulta necesario establecer el objeto del gasto al cual se imputarán presupuestariamente las diferencias de cambio negativas provenientes de tenencias en moneda extranjera en la composición del Fondo Rotatorio, Fondos Rotatorios Internos y/o Cajas Chicas.\n\nQue, sin perjuicio de las acciones pertinentes para deslindar responsabilidades u obtener su recupero, resulta necesario determinar la partida presupuestaria, prevista en el clasificador por objeto del gasto, en la que se deberán contabilizar las sumas faltantes correspondientes a Fondos Rotatorios, Fondos Rotatorios Internos y/o Cajas Chicas.\n\nQue en virtud de la facultad delegada en la SECRETARÍA DE HACIENDA de establecer el monto límite de Cajas Chicas y gastos individuales, se modifican tales montos disponiendo su actualización automática conforme el valor del MÓDULO establecido en el artículo 35 del Anexo al Decreto N° 1344/07 y sus modificaciones.\n\nQue se ha incorporado la obligación de las jurisdicciones y entidades de dictar un reglamento interno de funcionamiento del Fondo Rotatorio, como parte de su normativa interna, con el fin de transparentar los procedimientos y responsabilidades.\n\nQue en el mismo sentido, en la disposición de creación y/o adecuación del mismo deberá mencionarse al subresponsable de la administración del Fondo Rotatorio.\n\nQue asimismo en el régimen que por el presente decreto se aprueba, se ha hecho mención al artículo 35 del Anexo al Decreto N° 1344/07 y sus modificaciones, detallando así los límites en las competencias relativas a pagos dentro del Régimen y se ha incorporado un procedimiento para llevar a cabo el registro de montos faltantes.\n\nQue se ha establecido la modalidad de la adecuación anual del Fondo Rotatorio, con explícita mención de los casos en los que la adecuación resulta obligatoria.\n\nQue la modificación que se aprueba por la presente medida ha sido elaborada en coordinación con la CONTADURÍA GENERAL DE LA NACIÓN y la TESORERÍA GENERAL DE LA NACIÓN, organismos rectores competentes dependientes de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le competente.\n\nQue la presente medida se dicta en uso de las atribuciones contempladas en el artículo 99, inciso 2, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el texto del artículo 81 del Anexo al Decreto N° 1344 del 4 de octubre de 2007 y sus modificaciones por el siguiente:\n\n\"ARTÍCULO 81.- El Régimen de Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas se ajustará a la siguiente reglamentación:\n\na. Las jurisdicciones y entidades dependientes del PODER EJECUTIVO NACIONAL ajustarán sus regímenes de Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas, o los que en el futuro los reemplacen, a las normas de la presente reglamentación, las que determine la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA y aquéllas que establezcan los organismos en sus normas internas.\n\nb. Los Fondos Rotatorios se formalizarán con el dictado del acto dispositivo que los autoriza, y se materializarán con el anticipo de una determinada cantidad de dinero a un Servicio Administrativo Financiero (S.A.F.) perteneciente a una jurisdicción o entidad, a fin de que se utilice en la atención de gastos expresamente autorizados. A partir de dicho Fondo Rotatorio podrá disponerse la creación de Fondos Rotatorios Internos y Cajas Chicas.\n\nc. La ejecución de estos gastos es un procedimiento de excepción, limitado a casos de urgencia debidamente fundamentados que, contando con saldo de crédito y cuota, no permitan la tramitación normal de una orden de pago, por consiguiente, tanto la clase de gasto como el monto de las asignaciones, responderán a un criterio restrictivo y sólo podrán ser aplicados a transacciones de contado. Considérese transacción de contado en el marco del presente Régimen, la cancelación inmediata con un medio de pago habilitado para su uso en el Régimen de Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas contra la entrega de un bien o la prestación de un servicio. Los pagos en dinero en efectivo realizados por Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas se ajustarán a lo establecido en la Ley N° 25.345 de Prevención de la Evasión Fiscal y sus modificaciones, con la excepción dispuesta en el artículo 52 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y estarán limitados a la suma de PESOS TRES MIL ($ 3.000) o norma legal que la modifique.\n\nd. Los medios de pago habilitados para este régimen son transferencia bancaria, tarjeta de compra corporativa, cheque, débito bancario, efectivo y otros medios que en el futuro habilite la SECRETARÍA DE HACIENDA, procurando utilizar preferentemente medios electrónicos de pago, salvo situaciones de excepción debidamente justificadas.\n\ne. Los Fondos Rotatorios serán creados en cada jurisdicción o entidad por la autoridad máxima respectiva, y asignados a un Servicio Administrativo Financiero (S.A.F.), previa opinión favorable de la CONTADURÍA GENERAL DE LA NACIÓN y la TESORERÍA GENERAL DE LA NACIÓN, ambos organismos rectores competentes dependientes de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA.\n\nEl acto dispositivo deberá contener:\n\nI. La identificación de la jurisdicción o entidad a la cual pertenezca el Servicio Administrativo Financiero (S.A.F.) al que se asigne el Fondo Rotatorio.\n\nII. La identificación del titular del Servicio Administrativo Financiero (S.A.F.) o del funcionario que la máxima autoridad designe y su reemplazante, con facultades para disponer gastos y pagos con cargo al mismo, el cual se denominará Responsable y Subresponsable respectivamente.\n\nIII. La indicación de los siguientes importes:\n\n1. El importe de la constitución del Fondo Rotatorio.\n\n2. El monto máximo de cada gasto individual, a excepción de los que se abonen en concepto de servicios básicos; gastos y comisiones bancarias; pasajes, viáticos y otros vinculados al cumplimiento de misiones oficiales; y de aquellos gastos excepcionales incluidos en el inciso h.\n\nIV. La fuente de financiamiento por la cual se constituye, adecuada a los créditos presupuestarios asignados.\n\nV. Los conceptos de gastos autorizados a pagar por Fondo Rotatorio.\n\nVI. Las normas específicas, las limitaciones y las condiciones especiales que determine la autoridad de creación.\n\nLa máxima autoridad de cada jurisdicción o entidad podrá por razones operativas delegar en el Responsable del Fondo Rotatorio, la designación y cambio de Responsables y Subresponsables de los Fondos Rotatorios Internos y/o Cajas Chicas.\n\nEl mismo procedimiento se seguirá para la adecuación de los Fondos Rotatorios.\n\nf. Los Fondos Rotatorios podrán constituirse por importes que no superen el TRES POR CIENTO (3%) de la sumatoria de los créditos presupuestarios originales para cada ejercicio correspondientes a los conceptos autorizados en el inciso g) del presente artículo, con independencia de su fuente de financiamiento. A los efectos del cálculo de dicho importe, no se tomará en cuenta la Partida Parcial 5.1.4. \"Ayudas Sociales a Personas\". Con el objeto de minimizar la existencia de fondos inmovilizados en las cuentas corrientes asociadas a este régimen, la SECRETARÍA DE HACIENDA podrá restringir montos de constitución por debajo del límite del TRES POR CIENTO (3 %) tomando en consideración la proporción entre el monto total ejecutado por el Régimen de Fondos Rotatorios respecto del monto total constituido del mismo en el ejercicio inmediato anterior.\n\ng. Se podrán realizar gastos y pagos con cargo al Fondo Rotatorio, Fondo Rotatorio Interno y Cajas Chicas para los siguientes conceptos del clasificador por objeto del gasto, con los límites establecidos en el artículo 35 del presente Reglamento:\n\nI. Partida Principal 1.5. \"Asistencia social al Personal\".\n\nII. Partida Principal 1.3. Parcial 1. \"Retribuciones Extraordinarias\" (por aquellos conceptos que no revistan el carácter de bonificables).\n\nIII. Inciso 2 \"Bienes de Consumo\".\n\nIV. Inciso 3 \"Servicios no Personales\".\n\nV. Inciso 4 \"Bienes de Uso\" (excepto Partida Principal 4.1. \"Bienes Preexistentes\", Partida Principal 4.2. \"Construcciones\", Partida Parcial 4.3.1. \"Maquinaria y Equipo de Producción\" y Partida Parcial 4.3.2. \"Equipo de transporte, tracción y elevación\").\n\nVI. Partida Parcial 5.1.4. \"Ayudas Sociales a Personas\".\n\nh. Excepcionalmente y conforme el procedimiento que establezca la SECRETARÍA DE HACIENDA, se podrán realizar gastos y pagos con cargo al Fondo Rotatorio, Fondo Rotatorio Interno y Cajas Chicas para los siguientes conceptos del clasificador por objeto del gasto, con los límites establecidos en el artículo 35 del presente Reglamento:\n\nI. Partida Principal 4.6. \"Obras de Arte\", cuando estrictas razones de urgencia, debidamente autorizadas por la máxima autoridad del ente adquirente, así lo requieran.\n\nII. Partida Parcial 8.4.4. \"Pérdidas en operaciones cambiarias\", cuando surjan diferencias de cambio negativas provenientes de tenencias en moneda extranjera en la composición del Fondo Rotatorio, Fondos Rotatorios Internos y/o Cajas Chicas.\n\nIII. Partida Parcial 8.4.7. \"Otras pérdidas ajenas a la operación\", cuando haya sumas faltantes correspondientes a Fondos Rotatorios, Fondos Rotatorios Internos y/o Cajas Chicas, sin perjuicio de las acciones pertinentes para deslindar responsabilidades u obtener su recupero.\n\ni. La autoridad máxima de cada jurisdicción o entidad, podrá disponer la creación o adecuación de Fondos Rotatorios Internos y/o Cajas Chicas. El acto dispositivo de creación o adecuación de Fondos Rotatorios Internos y/o Cajas Chicas deberá contener los requisitos establecidos en el inciso e) del presente artículo y no requerirá la intervención previa de los órganos rectores competentes de la SECRETARÍA DE HACIENDA.\n\nj. A partir del ejercicio presupuestario 2018 los Fondos Rotatorios Internos operarán con un monto superior al equivalente a OCHENTA MÓDULOS (80 M), de acuerdo al valor del MÓDULO establecido en el artículo 35 del presente Reglamento, excepto que operen con cuenta bancaria asociada.\n\nk. A partir del ejercicio presupuestario 2018 las Cajas Chicas que operen dentro de cada Fondo Rotatorio o Fondo Rotatorio Interno tendrán una operatoria similar a éstos, sus montos no podrán exceder la suma equivalente a OCHENTA MÓDULOS (80 M) y los gastos individuales que se realicen por Caja Chica no podrán superar la suma equivalente a OCHO MÓDULOS (8 M), de acuerdo al valor del MÓDULO establecido en el artículo 35 del presente Reglamento.\n\nl. Los organismos deberán dictar un reglamento interno de funcionamiento considerando la intervención prevista en el artículo 101 del presente Reglamento, que determine las actividades, controles y responsabilidades en la operatoria de este Régimen, de acuerdo con las características propias de cada organismo.\n\nm. Facúltase a la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA, cuando razones fundadas así lo determinen y con carácter de excepción, a autorizar aumentos del Fondo Rotatorio que no superen el CINCUENTA POR CIENTO (50%) de los asignados en virtud de la presente reglamentación.\n\nDel mismo modo, facúltase a la citada Secretaría para modificar el límite del importe de creación de Cajas Chicas y gastos individuales.\n\nn. Los Servicios Administrativo Financieros (S.A.F.) a los que se hayan asignado Fondos Rotatorios, cualquiera fuere su fuente de financiamiento, deberán rendir los gastos efectuados hasta el cierre del ejercicio. Las disponibilidades sobrantes de dichos fondos continuarán en poder del Servicio Administrativo Financiero (S.A.F.) titular del Fondo Rotatorio, salvo indicación en contrario de la SECRETARÍA DE HACIENDA.\n\no. Anualmente, la jurisdicción o entidad deberá adecuar los montos de los Fondos Rotatorios constituidos, en la medida que los créditos presupuestarios originales para cada ejercicio, correspondientes a los conceptos autorizados, resulten inferiores a los asignados en el ejercicio anterior.\n\nCuando dichos créditos resulten iguales o superiores a los constituidos, la jurisdicción o entidad podrá decidir si adecuará su Fondo Rotatorio o si continuará operando con el constituido del año anterior\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne."
      },
      "id-infojus": "DN20180000055"
    }
  }
}