{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-337-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992182500,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "733-nacional-energia-electrica-dn19950000733-1995-05-29"
      }
    },
    "content": {
      "mecanografico": 19950000733,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 733,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-29",
      "standard-normativo": "DEC C 000733 1995 05 29",
      "titulo-norma": "ENERGIA ELECTRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 733/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CONVALIDA UN CONVENIO SUSCRIPTO ENTRE AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO Y LA PROVINCIA DE LA RIOJA, POR EL CUAL SE TRANSFIEREN SIN CARGO A ESTA ULTIMA LOS SERVICIOS DESTINADOS A LA DISTRIBUCION Y COMERCIALIZACION DE LA ENERGIA ELECTRICA A CONSUMIDORES FINALES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO IA. LA DOCUMENTACION  NO  PUBLICADA PUEDE SER CONSULTADA EN  LA  SEDE CENTRAL DE ESTA DIRECCION  NACIONAL  (SUIPACHA  767  - CAPITAL FEDERAL)\n\nNRO.  DE  ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0003\n\nFECHA DE ENTRADA EN VIGENCIA 1995 05 29"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/distribución de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "comercialización"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización"
            },
            "sinonimos": {
              "termino": [
                "comercio",
                "explotación comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "actividad comercial",
            "energía eléctrica",
            "derecho económico financiero (Economía y finanzas)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "Agua y Energía Eléctrica",
            "explotación comercial (actividad comercial)",
            "distribución de energía eléctrica",
            "comercio (comercialización)",
            "La Rioja",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "comercialización",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Economía y finanzas",
            "Actividades económicas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.760.003/95  del Registro de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y  OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018586 1970 02 06 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000696 1992 04 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000696 1992 04 27 0003 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se encuentra en pleno desarrollo el proceso de transformación  del  Sector  Eléctrico Nacional en gestión armónica con los objetivos de transformación  del ESTADO NACIONAL impulsados con  el  dictado  de  la  Ley  N.23.696  y  la   Ley  N.24.065.\n\nQue asimismo ello concuerda con el objetivo planteado  por  la Ley N.18.586  y  concretado  a través del Decreto N.696 del 27 de abril de 1992, en cuanto que es  voluntad del GOBIERNO NACIONAL, a través de sus distintas administraciones,  el  transferir  sin cargo a los ESTADOS    PROVINCIALES   los  organismos  y  funciones  nacionales existentes en sus respectivos territorios.\n\nQue en dicho marco AGUA Y  ENERGIA ELECTRICA SOCIEDAD DEL ESTADO y LA  PROVINCIA  DE  LA  RIOJA,  con  fecha  13  de  enero  de  1993, suscribieron  un  Convenio  por  el    que  la  primera  asumió  el compromiso de transferir sin cargo a la  segunda  los  servicios de distribución   y  comercialización  de  la  energía  eléctrica    a consumidores  finales    en   dicha  Provincia,  comprendiendo  las estaciones transformadoras, las  líneas  de  transmisión  hasta  la tensión    de  CIENTO  TREINTA  Y  DOS  KILOVOLTIOS  (132  kV),  la generación afectada  específicamente  al  servicio de distribución, los bienes, servicios y personal afectados  a  las  instalaciones a transferir, todo ello situado en el territorio de LA  PROVINCIA  DE LA RIOJA.\n\nQue  cumplidos  los  recaudos necesarios, AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO formalizó  la  entrega  a  la  Provincia de las instalaciones y efectivizó la transferencia de personal,  contratos y  documentación  relacionados  con  el  servicio mediante Acta  de Transferencia  - Recepción suscripta entre  las  partes  el  31  de marzo de 1993, en  virtud  de  la  cual  LA  PROVINCIA  DE LA RIOJA asumió plenamente a partir del 1 del abril de 1993 la responsabilidad  por  la  prestación  del  Servicio  y  los  costos asociados al mismo.\n\nQue    se  encuentra  aún  pendiente  la  determinación,  ulterior compensación  y  cancelación  del saldo emergente de los créditos y deudas recíprocas relativos a los  servicios  transferidos conforme lo establecido en el artículo 3 inciso c) del Decreto  N.696 del 27 de  abril  de  1992  y  lo  previsto  en  el  punto  TERCERO  de la mencionada Acta de Transferencia - Recepción.\n\nQue    habiéndose  suscripto  el  Convenio  de  Transferencia  \"ad referendum\"  del  PODER  EJECUTIVO  NACIONAL,  resulta necesario el dictado del respectivo acto aprobatorio.\n\nQue  por ello el objeto del presente acto consiste  en  convalidar la aludida  transferencia  en los términos de la normativa invocada\n\nQue ha tomado intervención  el  Servicio  Jurídico  permanente del área.\n\nQue  el  presente  acto  se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO  NACIONAL  por  la  Ley N.23.696 y el Artículo 99 inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Convalídase el Convenio suscripto el 13 de enero de 1993 entre AGUA Y  ENERGIA  ELECTRICA  SOCIEDAD  DEL  ESTADO  y  LA PROVINCIA  DE  LA  RIOJA,  que  consta  de NUEVE (9) cláusulas y un Detalle  de  Anexos,  y  el  Acta  de  Transferencia   -  Recepción suscripta el 31 de marzo de 1993 que consta de TRES (3)  cláusulas, CINCO (5) Actas Parciales y DIECIOCHO (18) Anexos, por el  cual  se transfiere  sin  cargo  a esta última los servicios destinados a la distribución  y  comercialización    de   la  energía  eléctrica  a consumidores   finales,  comprendiendo  éstos,    las    estaciones transformadoras,  las  líneas  de  transmisión  hasta la tensión de CIENTO  TREINTA Y DOS KILOVOLTIOS (132 kV), la generación  afectada específicamente  al servicio de distribución, los bienes, servicios y personal afectados  a  las instalaciones que se transfieren, todo ello actualmente situado en  el  territorio  de  la PROVINCIA DE LA RIOJA,  que  en fotocopia autenticada se acompañan como  Anexo  IA, formando parte del presente acto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO deberá realizar las tratativas  necesarias  con  LA  PROVINCIA DE LA RIOJA para  compensar  los créditos y deudas relativos  a  los  servicios transferidos, devengados hasta la fecha de la efectiva transferencia. El  saldo  resultante  será  consignado  en  un Acta Acuerdo  específica a suscribir por ambas partes y será abonado  de la  forma que  determine  el  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El  presente Decreto tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000733"
    }
  }
}