{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-0003-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485458873232,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "85-nacional-decreto-necesidad-urgencia-sobre-sistema-integrado-jubilaciones-pensiones-dn20013000085-2001-12-27"
      }
    },
    "content": {
      "mecanografico": 20013000085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 85,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2001-12-27",
      "standard-normativo": "DNU C 000085 2001 12 27",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 31"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 11-02-2002",
          "id": "DEROGADO POR0",
          "ref": "DNU C 000262 2002 02 08 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 85/2001",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 11-02-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000262 2002 02 08 0001 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "reforma del Estado",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "emergencia económica",
            "política económica",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "sistema previsional",
            "acto administrativo",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000023 2001 12 23 0001 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  la  grave  crisis  económica  y  social que afecta a la Nación Argentina, hace imprescindible adoptar  medidas  que  aseguren  que todos  los sectores de la población, frente al ineludible principio de solidaridad,  contribuyan  para  alcanzar  el  equilibrio de las finanzas  públicas,  uno  de  los principales objetivos  del  Poder Ejecutivo Nacional en esta coyuntura histórica.\n\nQue,  por  su  parte,  el  sistema previsional  argentino  presenta situaciones  de  grave  injusticia    y  desigualdad  debido  a  la consolidación de privilegios incompatibles  con  los  principios de legalidad y razonabilidad, con el agravante que las situaciones  de privilegio  mencionadas  vulneran  los derechos de los jubilados de menores ingresos.\n\nQue,  en  ese  orden  de ideas, se entiende  de  estricta  justicia reducir los haberes jubilatorios  y  de pensión, teniendo en cuenta la retribución que se fijara para el Presidente  de  la  Nación,  a través del artículo 1 del Decreto N. 23 del 23 de diciembre de 2001, lo que resulta esencial para el saneamiento del régimen previsional en un marco normativo de equidad y justicia social.\n\nQue  cabe  destacar  que  la  reducción  que se proyecta, afectará, mayoritariamente,  a  aquellos beneficiarios  amparados  por  leyes especiales  que  hayan  otorgado   las  llamadas  \"jubilaciones  de privilegio\".\n\nQue,  asimismo,  con  la  medida  que se  propicia  se  logrará  un considerable ahorro de los fondos públicos, que ayudará a paliar la difícil situación por la que atraviesa  el  país,  a  que  ya se ha hecho referencia.\n\nQue,  además,  se prevé que dichos fondos sean destinados a cubrir, equitativa y proporcionalmente,  el  trece  por ciento (13%) de los haberes jubilatorios que fueran reducidos a partir del mes de julio de  2001,  por  aplicación de la Decisión Administrativa N.  107/01.\n\nQue, por otra parte,  y  habida  cuenta  de  los elevados fines que inspiran  la presente propuesta, se incluye una  invitación  a  los Gobiernos de  las  Provincias  y  de  la  Ciudad Autónoma de Buenos Aires,  para  que  adopten  medidas  similares en  sus  respectivos ámbitos.\n\nQue la Nación se encuentra inmersa en una situación de grave riesgo social,  frente  a  la cual resulta imprescindible  el  dictado  de medidas como la que nos  ocupa,  cuya eficacia no parece concebible por medios distintos a los arbitrados.\n\nQue, en consecuencia, resulta imperioso  el  dictado  del  presente ante  la  imposibilidad de seguir los trámites ordinarios previstos por  la  Constitución   Nacional  para  la  sanción  de  las  leyes.\n\nQue  la  presente  medida se  dicta  en  uso  de  las  atribuciones emergentes del artículo  99  inciso  3  de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Declárase en estado de emergencia el Sistema Integrado de Jubilaciones y Pensiones respecto de las prestaciones previsionales a cargo del Estado Nacional,  por  el plazo de UN (1) año a partir de la publicación del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 021965 1979 03 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - El monto de los beneficios de jubilación  y/o  pensión del Sistema  Integrado  de  Jubilaciones y Pensiones y los retiros  y/o pensiones militares de las  Fuerzas  Armadas  y de Seguridad (Leyes Nros. 19.101, 19.349, 18.398 y 21.965  y  sus modificatorias), en ningún caso, podrá superar la  suma bruta de PESOS  DOS MIL CUATROCIENTOS ($ 2.400)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - La economía resultante de la aplicación del artículo 2 del presente, se destinará a reducir, paulatina y proporcionalmente, el descuento  del  TRECE  POR  CIENTO (13%) que se efectuara sobre los haberes jubilatorios en el marco  de las disposiciones de la Ley N.\n\n24.156 y sus modificatorias y la Decisión Administrativa N. 107/01."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  El  PODER  EJECUTIVO  NACIONAL podrá prorrogar el plazo dispuesto en el artículo 1 por una  sola  vez  y por igual término, siempre  que  subsistan las razones que motivaron  el  dictado  del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Invítase  a los Gobiernos de las Provincias y de la Ciudad Autónoma de Buenos Aires a adoptar medidas similares, inspiradas en los mismos fines."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - La presente  medida  es de orden público y en caso de duda se  interpretará  a  favor del beneficiario  que  reciba  la  menor prestación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Dése cuenta al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "RODRIGUEZ SAA-Lusquiños-Gabrielli-Britos-Vernet"
      },
      "id-infojus": "DN20013000085"
    }
  }
}