{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-605-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539009983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1506-nacional-decreto-necesidad-urgencia-sobre-prorroga-emergencia-ocupacional-nacional-vigencia-programa-jefes-hogar-dn20040001506-2004-10-28"
      }
    },
    "content": {
      "mecanografico": 20040001506,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1506,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-10-28",
      "standard-normativo": "DNU C 001506 2004 10 28",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PRORROGA DE LA EMERGENCIA OCUPACIONAL NACIONAL Y LA VIGENCIA DEL PROGRAMA JEFES DE HOGAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.506/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-10-29",
      "fecha-mod": "2010-11-03",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE PRORROGAN, A PARTIR DE LA FECHA DE SU VENCIMIENTO Y HASTA EL 31/12/2005, LA EMERGENCIA OCUPACIONAL NACIONAL Y LA VIGENCIA DEL PROGRAMA JEFES DE HOGAR. SE ESTABLECE UN PLAZO PARA QUE LOS MINISTERIOS DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Y DE DESARROLLO SOCIAL REALICEN UNA CLASIFICACION DE LOS BENEFICIARIOS DEL CITADO PROGRAMA DE ACUERDO A LAS CONDICIONES DE EMPLEABILIDAD QUE, EVENTUALMENTE, REUNAN LOS MISMOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 OBSERVACION: Prorrógase por igual plazo las tareas de clasificación y traspaso de los beneficiarios del Programa Jefes de Hogar que en forma conjunta realizan los Ministerios de Trabajo, Empleo y Seguridad Social y de Desarrollo Social, de acuerdo a los lineamientos y condiciones establecidos en el presente, en los términos de la Ley Nº 26.077, por Art. 5 de la Ley Nº 26.204 (B.O. 20/12/2006)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia ocupacional"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia ocupacional"
            },
            "sinonimos": {
              "termino": [
                "emergencia laboral",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Jefes de Hogar"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/Programa Jefes de Hogar"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social",
                "Plan Jefes y Jefas de Hogar"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "obligaciones y contratos",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "clasificación de las obligaciones",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "reglamentos",
            "programas sociales (planes sociales)",
            "prórroga de vigencia (prórroga del plazo)",
            "obligaciones a plazo",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Bienestar social",
            "plazo de prórroga (prórroga del plazo)",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "término (plazo)",
            "Ministerio de Trabajo",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "derechos personales",
            "desocupación (desempleo)",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social",
            "desempleo",
            "emergencias sociales",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "plazo",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "planes sociales",
            "emergencia ocupacional",
            "Plan Jefes y Jefas de Hogar (Programa Jefes de Hogar)",
            "obligaciones",
            "acto administrativo",
            "Programa Jefes de Hogar",
            "SUSS (Sistema único de la seguridad social)",
            "emergencia laboral (emergencia ocupacional)",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)",
            "prórroga del plazo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 25.561 de Emergencia Pública y de Reforma del Régimen Cambiario, la Ley Nº 25.820, los Decretos Nº 50 del 8 de enero de 2002, Nº 165 del 22 de enero 2002, Nº 565 del 3 de abril de 2002 y su modificatorio, Nº 39 del 7 de enero de 2003 y Nº 1353 del 29 de diciembre de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, por la Ley Nº 25.561, se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegando en el PODER EJECUTIVO NACIONAL las facultades para ejercer las acciones establecidas en la misma.\n\nQue, por la Ley Nº 25.820, se prorrogó, hasta el 31 de diciembre de 2004, la vigencia de dicha declaración de emergencia pública.\n\nQue, por el Decreto Nº 165 del 22 de enero de 2002, se declaró la EMERGENCIA OCUPACIONAL NACIONAL, hasta el día 31 de diciembre de 2002.\n\nQue, por el Decreto Nº 565 del 3 de abril de 2002 y su modificatorio, se creó el PROGRAMA JEFES DE HOGAR.\n\nQue, por los Decretos Nº 39 del 7 de enero de 2003 y Nº 1353 del 29 de diciembre de 2003 se prorrogó, respectivamente, hasta el 31 de diciembre de 2003 y 31 de diciembre de 2004, la EMERGENCIA OCUPACIONAL NACIONAL y la vigencia del PROGRAMA JEFES DE HOGAR en los términos del Decreto Nº 565/02 y su modificatorio y sus normas reglamentarias.\n\nQue, teniendo en cuenta que la emergencia ocupacional nacional no ha sido superada, se considera prioritario consolidar las tareas realizadas para la inclusión social de la población más vulnerable, con eje en la persona y en la familia, como unidad decisiva para el desarrollo social y económico de nuestro país.\n\nQue la experiencia acumulada en la implementación del programa y el resultado de los relevamientos realizados hacen aconsejable su reformulación tendiente a la obtención de dos objetivos centrales.\n\nQue, por un lado, debe promoverse una verdadera cultura del trabajo entre aquellos beneficiarios con condiciones de empleabilidad promoviendo su inserción o reinserción laboral, orientando hacia ello el actual programa.\n\nQue, por otro lado, se trata de disminuir la vulnerabilidad de las familias que se ubican en una situación estructuralmente más desventajosa, de tal modo que la sola mejora del ingreso no mejora sus perspectivas de desarrollo humano.\n\nQue en esos casos el programa debe centrarse en promover la mejora de la calidad de vida de los niños, sobre todo en lo referido a su educación y su salud, incluyendo la mejora educativa de sus madres para coadyuvar a su empleabilidad.\n\nQue todo ello debe efectuarse sobre la base de las acciones de los cuatro Planes Nacionales:\n\nPLAN NACIONAL DE DESARROLLO LOCAL Y ECONOMIA SOCIAL (\"Manos a la obra\"), PLAN NACIONAL DE SEGURIDAD ALIMENTARIA (\"El hambre más urgente\"), PLAN FAMILIAS y PLAN INTEGRAL DE PROMOCION DEL EMPLEO (\"Más y mejor trabajo\") u otros que deban crearse.\n\nQue, en ese marco de ejecución, el PROGRAMA JEFES DE HOGAR requiere una adecuación a fin de asegurar a sus beneficiarios el acceso a las políticas de protección y promoción tendientes a lograr su participación en propuestas de capacitación, de servicios y de carácter productivo, como así también al fortalecimiento de la familia.\n\nQue atento a la crítica situación que oportunamente diera lugar a su establecimiento y la naturaleza de las medidas a adoptar para superarla, es necesario prorrogar la vigencia de la EMERGENCIA OCUPACIONAL NACIONAL así como el PROGRAMA JEFES DE HOGAR hasta el 31 de diciembre de 2005.\n\nQue es necesario establecer el plazo durante el cual deben definirse los requisitos y perfiles que deban reunir los beneficiarios para su reubicación, los procedimientos a aplicar, los mecanismos de supervisión y la atención presupuestaria durante la adecuación y luego de que las transferencias se operen.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURIDICOS de los MINISTERIOS DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de DESARROLLO SOCIAL han tomado las intervenciones que les competen.\n\nQue en el caso se evidencian circunstancias excepcionales que hacen imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000165 2002 01 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Prorrógase a partir de la fecha de su vencimiento, y hasta el 31 de diciembre de 2005, la EMERGENCIA OCUPACIONAL NACIONAL declarada por el Decreto Nº 165/02, ratificada por el Decreto Nº 565/02 y su modificatorio, oportunamente prorrogada por los Decretos Nº 39/ 03 y Nº 1353/03."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000565 2002 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Prorrógase, a partir de su vencimiento y hasta el 31 de diciembre de 2005, la vigencia del PROGRAMA JEFES DE HOGAR, según los términos del Decreto Nº 565/02, su modificatorio y sus normas reglamentarias con los alcances que se fijan en el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Fíjase un plazo de CIENTO OCHENTA (180) días contados a partir del 1º de enero de 2005 para que los MINISTERIOS de TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de DESARROLLO SOCIAL en forma conjunta y sobre la base de los datos con que a la fecha cuentan ambas jurisdicciones, realicen una clasificación de los beneficiarios del PROGRAMA JEFES DE HOGAR de acuerdo a las condiciones de empleabilidad que, eventualmente, reúnan los mismos. A tal fin definirán los requisitos y perfiles que deban acreditar los interesados. Dicho plazo podrá ser prorrogado por igual término y por única vez por resolución conjunta de los citados Ministerios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los beneficiarios con posibilidades de empleo continuarán percibiendo sus beneficios en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, que entenderá en todo lo atinente a la inserción y reinserción laboral de los destinatarios, a través de programas específicos y/ o acciones de empleo transitorio, formación profesional y promoción del empleo privado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Los beneficiarios del PROGRAMA JEFES DE HOGAR que no fueran calificados de acuerdo a lo dispuesto en el artículo 4º del presente, podrán ser incorporados a los PROGRAMAS destinados a la atención de grupos vulnerables, la mejora de ingresos y de desarrollo humano creados o a crearse en el MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Para la eficaz asignación de los PROGRAMAS a que se refiere el presente decreto y el cumplimiento de las disposiciones de los artículos 4º y 5º precedentes, los MINISTERIOS de TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y de DESARROLLO SOCIAL deberán aprobar, en forma conjunta, los procedimientos a aplicar y los mecanismos de supervisión."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - A los mismos fines, los Ministerios mencionados intercambiarán los datos con que cuentan en sus respectivas jurisdicciones relacionados con los PROGRAMAS a su cargo, los que a su vez deberán ser integrados mensualmente por ambos al SISTEMA DE IDENTIFICACION NACIONAL TRIBUTARIO Y SOCIAL (SINTyS)."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La transferencia de los destinatarios del PROGRAMA JEFES DE HOGAR de la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a la del MINISTERIO DE DESARROLLO SOCIAL, se hará efectiva mediante el dictado de resoluciones conjuntas de los titulares de ambas jurisdicciones, durante el lapso fijado en el artículo 3º precedente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Las transferencias que se dispongan en los términos del artículo anterior, implicarán la transferencia de las partidas presupuestarias pertinentes para lo cual el JEFE DE GABINETE DE MINISTROS efectuará las adecuaciones que fuera menester."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Hasta tanto de efectúen las adecuaciones previstas en el artículo 9º, las transferencias operadas se atenderán con los créditos asignados al PROGRAMA JEFES DE HOGAR en la jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Lavagna-Kirchner-González García-Fernández Pampuro-Filmus-Bielsa-De Vido-Rosatti"
      },
      "id-infojus": "DN20040001506"
    }
  }
}