{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-267-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990182851,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1762-nacional-obligaciones-impositivas-previsionales-productores-agropecuarios-zonas-desastre-dn20070001762-2007-11-28"
      }
    },
    "content": {
      "mecanografico": 20070001762,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1762,
      "timestamp-m": "2012-04-12T09:09:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-28",
      "standard-normativo": "DEC C 001762 2007 11 28",
      "titulo-norma": "OBLIGACIONES IMPOSITIVAS Y PREVISIONALES DE PRODUCTORES AGROPECUARIOS EN ZONAS DE DESASTRE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.762/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-11-30",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN ESPECIAL PARA EL INGRESO DE DETERMINADOS IMPUESTOS Y OBLIGACIONES PREVISIONALES DE LOS PRODUCTORES AGROPECUARIOS QUE SE ENCUENTREN AFECTADOS POR EL DESASTRE DECLARADO MEDIANTE LEYES Nº 26.081 Y Nº 26.090. SE ESTABLECEN LOS REQUISITOS Y CONDICIONES PARA SU APLICACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 35 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 34 FECHA DE ENTRADA EN VIGENCIA: 30/11/2007"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales"
            },
            "sinonimos": {
              "termino": [
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productores agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "zona de desastre"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/zona de desastre"
            },
            "sinonimos": {
              "termino": [
                "zona de emergencia",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "Derecho Tributario",
            "ganadería (actividad agropecuaria)",
            "reforma del Estado",
            "obligaciones fiscales (obligación tributaria)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "obligación tributaria",
            "catástrofe",
            "obligación impositiva (obligación tributaria)",
            "agricultura (actividad agropecuaria)",
            "política económica",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "emergencia pública (emergencia económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "derecho fiscal (Derecho Tributario)",
            "Economía y finanzas",
            "Actividades económicas",
            "zona de emergencia (zona de desastre)",
            "productores agropecuarios",
            "derecho financiero (Economía y finanzas)",
            "emergencias sociales",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "emergencia económica",
            "zona de desastre",
            "actividad agropecuaria",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-253047/2006 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026081 2006 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026090 2006 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023771 1990 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024769 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 019551 1984 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011683 1998 07 13 0113 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026090 2006 04 05 0004 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las Leyes Nros. 26.081 y 26.090 se dispuso -en orden a los fenómenos climáticos acaecidos- la declaración de zona de desastre y emergencia económica y social a diversos departamentos y localidades de diferentes provincias.\n\nQue en virtud de la grave situación que atraviesan las zonas geográficas aludidas en el considerando anterior, afectadas por inclemencias generadoras de pérdidas económicas de relevante magnitud, es preciso instrumentar medidas de orden tributario.\n\nQue la Ley Nº 26.090 faculta al PODER EJECUTIVO NACIONAL a instrumentar regímenes especiales de pago por parte de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito de MINISTERIO DE ECONOMIA Y PRODUCCION y a ejecutar un programa de quita de intereses resarcitorios y punitorios y de eventuales condonaciones, en tanto encuentre sustento en la situación de emergencia referida en el primer considerando.\n\nQue asimismo, corresponde autorizar a la citada ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a resolver el decaimiento de los beneficios que se disponen en el presente decreto, en aquellos casos en los que se verifique la inexistencia o insuficiencia de las condiciones que motivan su reconocimiento.\n\nQue dentro del ámbito de referencia mencionado y con el fin de facilitar el cumplimiento de las obligaciones fiscales de los contribuyentes afectados, se estima conveniente disponer la exención parcial de los intereses resarcitorios y/o punitorios, las multas y demás sanciones emergentes de obligaciones e infracciones tributarias y de los recursos de la seguridad social, en la medida que los deudores hayan incluido el capital en alguno de los regímenes de regularización dispuestos por el presente decreto.\n\nQue atendiendo a la necesaria tutela del interés público corresponde excluir de los beneficios que se conceden, a quienes se encuentren denunciados o querellados penalmente con fundamento en las Leyes Nros. 23.771 y sus modificaciones ó 24.769 y sus modificaciones, según corresponda, a cuyo respecto se haya formulado el correspondiente requerimiento fiscal de elevación a juicio, procediendo igual exclusión y en las mismas condiciones cuando se trate de delitos comunes que tengan conexión con el incumplimiento de obligaciones tributarias.\n\nQue también corresponde excluir a aquellos sujetos declarados en estado de quiebra, respecto de los cuales no se haya dispuesto la continuidad de la explotación, conforme a lo establecido en las Leyes Nros. 19.551 y sus modificaciones, ó 24.522 y sus modificaciones, según corresponda, a la fecha de inicio del período de desastre, así como prever una condición resolutoria de los beneficios, a quienes a partir de la fecha de vigencia del presente acto se les detecte trabajadores no registrados y/o emisión y/o utilización y/o registración de facturas o documentos equivalentes apócrifos y/o haber compensado las deudas con créditos inexistentes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, por el Artículo 113 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones y por el Artículo 4º de la Ley Nº 26.090.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I CONDICIONES GENERALES PARA EL ACOGIMIENTO AL REGIMEN AGROPECUARIO Alcance del Régimen",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026081 2006 02 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 026090 2006 04 05 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "titulo-articulo": "Alcance del Régimen.",
              "texto": "Artículo 1º - Establécese un régimen especial para el ingreso de los impuestos a las ganancias, a la ganancia mínima presunta, del impuesto integrado a cargo de los pequeños contribuyentes inscriptos en el Régimen Simplificado (RS) y de las obligaciones previsionales de los productores agropecuarios que se encuentren afectados por el desastre declarado mediante las Leyes Nros. 26.081 y 26.090, al que podrán acogerse con arreglo a los requisitos y condiciones previstos en el presente decreto.\n\nDispónese, asimismo, un programa de quita de intereses resarcitorios y punitorios relativo a las obligaciones aludidas en el párrafo anterior."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Zonas Geográficas Afectadas",
              "texto": "Art. 2º - Se encuentran comprendidos en el presente decreto los contribuyentes y responsables cuyas explotaciones se ubiquen dentro de los departamentos y, en su caso, localidades que, respecto de cada provincia se indican seguidamente: a) Provincia del CHACO: Departamentos de Comandante Fernández, Independencia, San Lorenzo, O'Higgins, Libertador General San Martín, General Belgrano, 9 de Julio, Chacabuco, 12 de Octubre, 25 de Mayo, Quitilipi, Presidencia de la Plaza, Sargento Cabral, Mayor L. J. Fontana, Fray Justo Santa María de Oro, Almirante Brown, General Güemes, Maipú, General Donovan, 2 de Abril, Tapenagá, Bermejo, 1º de Mayo, Libertad y San Fernando. b) Provincia de JUJUY: Departamentos de Palpalá, Dr. Manuel Belgrano, Santa Bárbara, San Pedro y la localidad de Libertador General San Martín del Departamento de Ledesma. c) Provincia de SALTA: Departamentos de General San Martín, Orán, Rivadavia, Iruya y Santa Victoria."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "CAPITULO A - SUJETOS Y OBLIGACIONES COMPRENDIDOS Definición de Productor Agropecuario Afectado",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "Definición de Productor Agropecuario Afectado",
                  "texto": "Art. 3º - Se entiende por productores agropecuarios afectados a aquellos sujetos que, desarrollando su principal actividad en las zonas señaladas en el artículo anterior, se encontraren disminuidos en su producción, capacidad de producción o ingresos, en por lo menos el OCHENTA POR CIENTO (80%) con motivo del desastre a que se refiere el Artículo 1º del presente decreto.\n\nSe considera principal actividad, aquella que genere más del CINCUENTA POR CIENTO (50%) de los ingresos brutos totales correspondientes al último ejercicio contable que hubiere cerrado durante el año 2005.\n\nCuando se trate de sujetos que no lleven libros contables con arreglo a lo dispuesto por el Código de Comercio, o que no se encuentren comprendidos en el párrafo anterior, deberá computarse el año calendario 2005."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "Período de Desastre",
                  "texto": "Art. 4º - A los fines del presente régimen se considera período de desastre al comprendido entre las fechas que para cada caso se fijan seguidamente:\n\na) Provincia del CHACO: entre el día 10 de febrero y el día 30 de noviembre de 2006; ambas fechas inclusive.\n\nb) Provincias de SALTA y JUJUY: entre los días 9 de marzo y 4 de septiembre de 2006, ambas fechas inclusive."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "Períodos o Ejercicios Fiscales Comprendidos",
                  "texto": "Art. 5º - Quedan alcanzadas, de acuerdo con las condiciones que se disponen en el presente decreto, las obligaciones impositivas y de los recursos de la seguridad social, así como sus intereses y multas, vencidas con anterioridad al período de desastre y durante el mismo, aun aquéllas que se encuentren incluidas en esperas, prórrogas, planes de facilidades de pago o moratorias, vigentes a la fecha de inicio del período de desastre.\n\nPodrán incorporarse a los beneficios del presente régimen, las deudas que se encuentren en curso de discusión administrativa, contencioso administrativa o judicial, a la fecha de publicación de este decreto en el Boletín Oficial, en tanto el contribuyente se allane y/o desista de toda acción y derecho, incluso el de repetición, por los conceptos y montos por los que formule el acogimiento asumiendo el pago de las costas y gastos causídicos.\n\nEl allanamiento o desistimiento podrá ser total o parcial y procederá en cualquier etapa o instancia administrativa, contencioso administrativa o judicial, según corresponda."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO B - EXCLUSIONES Exclusiones Subjetivas",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 019551 1984 08 13 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 023771 1990 02 07 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_3",
                        "ref": "LEY C 024769 1996 12 19 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 6,
                  "texto": "Art. 6º - Se encuentran excluidos de los beneficios establecidos en este decreto los contribuyentes y responsables que hayan sido:\n\na) Declarados en estado de quiebra, respecto de los cuales no se haya dispuesto la continuidad de la explotación, conforme a lo establecido en las Leyes Nros. 19.551 y sus modificaciones, o 24.522 y sus modificaciones, según corresponda, a la fecha de inicio del período de desastre.\n\nb) Querellados o denunciados penalmente por la entonces DIRECCION GENERAL IMPOSITIVA, o la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, con fundamento en las Leyes Nros. 23.771 y sus modificaciones o 24.769 y sus modificaciones, según corresponda, a cuyo respecto se haya formulado el correspondiente requerimiento fiscal de elevación a juicio hasta la fecha de entrada en vigencia del presente decreto.\n\nc) Denunciados formalmente o querellados penalmente por delitos comunes que tengan conexión con el incumplimiento de sus obligaciones tributarias o la de terceros, a cuyo respecto se haya formulado el correspondiente requerimiento fiscal de elevación a juicio hasta la fecha de entrada en vigencia del presente decreto, o cuando el mismo guarde relación con delitos comunes que fueran objeto de causas penales en las que se hubiera ordenado el procesamiento de funcionarios o ex-funcionarios estatales."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "Exclusiones Objetivas",
                  "texto": "Art. 7º - Quedan excluidos del presente decreto los siguientes conceptos:\n\na) Las retenciones y percepciones -impositivas o previsionales-, por cualquier concepto, practicadas o no, excepto los aportes personales correspondientes a los trabajadores en relación de dependencia.\n\nb) Los anticipos y/o pagos a cuenta.\n\nc) Los aportes y contribuciones destinados al Régimen Nacional de Obras Sociales, excepto los correspondientes a los sujetos adheridos al Régimen Simplificado para Pequeños Contribuyentes (RS).\n\nd) Las cuotas destinadas a las Aseguradoras de Riesgos del Trabajo (ART).\n\ne) Los aportes y contribuciones con destino al régimen especial de seguridad social para empleados del servicio doméstico.\n\nf) Las cotizaciones fijas correspondientes a los trabajadores en relación de dependencia de sujetos adheridos al Régimen Simplificado para Pequeños Contribuyentes (RS), devengadas hasta el mes de junio de 2004.\n\ng) La contribución mensual con destino al Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE).\n\nh) Las cuotas de planes de facilidades de pago.\n\ni) Los intereses -resarcitorios y punitorios-, multas y demás accesorios relacionados con los conceptos precedentes."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO C - CONDICIONAMIENTO DE LOS BENEFICIOS AL OTORGAMIENTO DE IGUAL TRATAMIENTO EN EL AMBITO PROVINCIAL Diferimiento",
              "articulo": [
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "Diferimiento",
                  "texto": "Art. 8º - El diferimiento de las obligaciones impositivas y previsionales está condicionado a que las respectivas provincias acuerden a los responsables afectados en sus jurisdicciones. el diferimiento total de los impuestos sobre los ingresos brutos e inmobiliario.\n\nA los fines dispuesto en el párrafo precedente y sólo con relación a las zonas de desastre declaradas en cada ámbito provincial, se tendrá en cuenta la siguiente relación: a) El diferimiento del impuesto sobre los ingresos brutos permitirá el diferimiento de las cuotas del Régimen Simplificado para Pequeños Contribuyentes (RS). b) El diferimiento del impuesto inmobiliario habilitará el diferimiento de los impuestos a las ganancias y a la ganancia mínima presunta, así como el de las obligaciones previsionales.\n\nCuando las normas provinciales dispusieran condicionamientos para acceder al beneficio acordado, tales condicionamientos tendrán efectos también para acceder al diferimiento de las obligaciones que se establecen por el presente decreto."
                },
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "Reducción de Intereses y Multas",
                  "texto": "Art. 9º - La reducción de intereses y multas que se dispone por el presente decreto, procederá en la medida que las respectivas provincias acuerden igual beneficio a los responsables afectados en sus jurisdicciones, con relación a las zonas de desastre declaradas en cada ámbito provincial."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "Planes de Facilidades de Pago",
                  "texto": "Art. 10. - El acogimiento a los planes de facilidades de pago que se dispone en el presente decreto queda condicionado al otorgamiento por parte de las respectivas provincias de similares regímenes, respecto de los productores agropecuarios afectados."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO D - ADHESION AL REGIMEN. REQUISITOS Y FORMALIDADES Certificados extendidos por las Autoridades Provinciales",
              "articulo": [
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "Certificados extendidos por las Autoridades Provinciales",
                  "texto": "Art. 11. - Los certificados que acrediten las condiciones establecidas en los Artículos 3º, 8º, 9º y 10 del presente decreto serán extendidos por las autoridades competentes de cada provincia."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "Manifestación de Acogimiento al Régimen",
                  "texto": "Art. 12. - A los efectos de acceder a cualquiera de los beneficios que por el presente decreto se establecen, los contribuyentes y/o responsables damnificados deberán presentar, en la dependencia de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS en la cual se encuentren inscriptos:\n\na) Una nota con carácter de declaración jurada, manifestando su condición de beneficiarios y que la explotación afectada constituye su principal actividad.\n\nb) Copia autenticada del/los certificado/s extendido/s por las autoridades competentes, conforme a lo establecido en el artículo anterior."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Art. 13. - Acuérdase un plazo de TREINTA (30) días hábiles administrativos, contados a partir de la publicación del presente decreto en el Boletín Oficial para que los productores agropecuarios afectados cumplan con la obligación detallada en el artículo precedente."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO II DIFERIMIENTO DEL PAGO DE OBLIGACIONES IMPOSITIVAS Y DE LOS RECURSOS DE LA SEGURIDAD SOCIAL. PROGRAMA DE QUITA DE INTERESES RESARCITORIOS, PUNITORIOS Y MULTAS. CONDONACION DE DEUDAS",
          "segmento": [
            {
              "titulo-particion": "CAPITULO A - REGLAMENTACION DEL PERIODO DE GRACIA",
              "articulo": {
                "numero-articulo": 14,
                "texto": "Art. 14. - Dispónese el diferimiento para el ingreso de las obligaciones comprendidas en el presente régimen, que hubieren vencido dentro del período de desastre, por el término de UN (1) año contado desde los respectivos vencimientos generales establecidos por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
              }
            },
            {
              "titulo-particion": "CAPITULO B - PROGRAMA DE QUITA DE INTERESES Y MULTAS",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 011683 1998 07 13 0168 000 0000 000"
                    }
                  },
                  "numero-articulo": 15,
                  "texto": "Art. 15. - Establécese, respecto de los sujetos y obligaciones beneficiados por el presente decreto y con arreglo a las condiciones fijadas en los artículos siguientes, la exención de los conceptos que se disponen seguidamente:\n\na) Intereses resarcitorios.\n\nb) Intereses punitorios.\n\nc) Intereses previstos en el Artículo 168 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones.\n\nd) Multas y demás sanciones."
                },
                {
                  "numero-articulo": 16,
                  "texto": "Art. 16. - La exención de los conceptos descriptos en el artículo anterior procederá siempre que no hayan sido pagados o cumplidos con anterioridad a la fecha de vigencia del presente decreto y se originen en obligaciones o infracciones impositivas y de los recursos de la seguridad social, vencidas o cometidas durante el período de desastre o con anterioridad al mismo."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 011683 1998 07 13 0168 000 0000 000"
                    }
                  },
                  "numero-articulo": 17,
                  "texto": "Art. 17. - Se excluyen del beneficio de exención:\n\na) Los intereses resarcitorios y/o punitorios, en la suma equivalente al UNO POR CIENTO (1%) mensual, correspondientes a los aportes retenidos o no al personal en relación de dependencia, con destino al Sistema Integrado de Jubilaciones y Pensiones.\n\nDe tratarse de aportes correspondientes al Régimen de Capitalización, el monto de los intereses indicados en el párrafo anterior deberá destinarse a la cuenta del beneficiario.\n\nb) Los intereses resarcitorios y/o punitorios, así como los intereses capitalizados y los previstos en el Artículo 168 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones, originados por las restantes obligaciones impositivas y de los recursos de la seguridad social - excepto los correspondientes a los aportes de los trabajadores autónomos-, comprendidos en el presente capítulo, en la suma equivalente al UNO POR CIENTO (1%) mensual, los que en ningún caso podrán superar el TREINTA Y SEIS POR CIENTO (36%) del capital utilizado como base de cálculo.\n\nc) Las multas firmes a la fecha de vigencia de este decreto.\n\nd) Las obligaciones e infracciones vinculadas con regímenes promocionales que concedan beneficios tributarios. Consecuentemente, el decaimiento de los beneficios de los citados regímenes promocionales no podrá ser rehabilitado con sustento en este decreto.\n\nNo obstante, las deudas que hubieran ocasionado el indicado decaimiento, con más sus correspondientes accesorios, podrán ser ingresadas mediante el régimen de facilidades de pago establecido en el Título III de este decreto."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO C - EXENCION DE INTERESES Y MULTAS. CONDICION DE PROCEDENCIA",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "texto": "Art. 18. - Quedan incluidas en la exención dispuesta, aquellas obligaciones que se encuentren en curso de discusión administrativa, contencioso administrativa o judicial, a la fecha de publicación de este decreto en el Boletín Oficial, en tanto el contribuyente se allane y/o desista de toda acción y derecho, incluso el de repetición, por los conceptos y montos por los que formule el acogimiento asumiendo el pago de las costas y gastos causídicos.\n\nEl allanamiento o desistimiento podrá ser total o parcial y procederá en cualquier etapa o instancia administrativa, contencioso administrativa o judicial, según corresponda."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Art. 19. - Cuando las provincias mencionadas en el Artículo 2º del presente decreto fijen una reducción de intereses que implique una tasa mayor que la establecida para la exención parcial de los mismos, esta última se verá incrementada hasta llegar a idéntico valor."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO III REGIMEN DE FACILIDADES DE PAGO",
          "articulo": {
            "numero-articulo": 20,
            "texto": "Art. 20. - Los contribuyentes y responsables que revistan la calidad de productores agropecuarios afectados, podrán solicitar las facilidades de pago para el ingreso de la deuda que, por los tributos enunciados en el Artículo 1º del presente decreto, intereses no eximidos y multas firmes, mantengan con la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, por las obligaciones tributarias que se indican seguidamente:\n\na) Provincia del CHACO: vencidas con anterioridad al día 10 de febrero de 2006. b) Provincias de SALTA y JUJUY: vencidas con anterioridad al día 9 de marzo de 2006."
          },
          "segmento": [
            {
              "titulo-particion": "CAPITULO A - CONDICIONES DE LOS PLANES DE FACILIDADES DE PAGO",
              "articulo": {
                "numero-articulo": 21,
                "texto": "Art. 21. - A los fines dispuestos en el artículo anterior se establecen los planes de facilidades de pago que se detallan en los Anexos que forman parte de este decreto, de acuerdo con las siguientes condiciones:\n\na) El número máximo de cuotas a otorgar y la tasa -mensual- de interés de financiamiento serán los que para cada concepto de deuda se establecen en el Anexo I de la presente medida.\n\nb) Las cuotas serán mensuales, iguales -en cuanto al capital a cancelar- y consecutivas.\n\nc) El monto de cada cuota -excluidos los intereses de financiamiento- deberá ser igual o superior a la que se fija en el Anexo I del presente decreto.\n\nPara su determinación resultará de aplicación la fórmula que se consigna en el Anexo II."
              }
            },
            {
              "titulo-particion": "CAPITULO B - CADUCIDAD. CAUSAS Y EFECTOS",
              "articulo": [
                {
                  "numero-articulo": 22,
                  "texto": "Art. 22. - El plan de facilidades de pago solicitado caducará de pleno derecho y sin necesidad de que medie intervención alguna por parte de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, cuando no se cumpla con el ingreso total o parcial a su vencimiento de DOS (2) mensualidades consecutivas, a la fecha de vencimiento de la segunda de ellas. A los efectos señalados, encontrándose impaga alguna cuota, los pagos realizados con posterioridad se imputarán a la cuota impaga más antigua.\n\nEl mismo efecto producirá la falta de pago -total o parcial- de las DOS (2) últimas cuotas del plan acordado o de alguna de ellas a los SESENTA (60) días corridos contados desde la fecha de vencimiento de la última."
                },
                {
                  "numero-articulo": 23,
                  "texto": "Art. 23. - También será causal de caducidad cuando la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, con posterioridad a la solicitud del plan de facilidades de pago, determine:\n\na) De tratarse de obligaciones impositivas: un incremento de la base imponible o una reducción del quebranto impositivo, que represente más del DIEZ POR CIENTO (10%) de la base imponible o del quebranto impositivo determinado en la respectiva declaración jurada, cuando dicho ajuste exceda de PESOS DIEZ MIL ($ 10.000).\n\nb) De tratarse de obligaciones de los recursos de la seguridad social: un incremento del monto de la obligación, que represente más del CINCO POR CIENTO (5%) del importe liquidado, cuando dicho ajuste exceda de PESOS TRES MIL ($ 3.000)."
                },
                {
                  "numero-articulo": 24,
                  "texto": "Art. 24. - La caducidad establecida en los Artículos 22 y 23 producirá efectos a partir del acaecimiento del hecho que la genere, causando la pérdida del beneficio dispuesto en el Artículo 1º del presente decreto, en proporción a la deuda pendiente al momento en que aquélla opere sus efectos. A estos fines, se considerará que el hecho generador de la caducidad se produce:\n\na) En el caso de determinaciones de oficio impositivas o de deudas de los recursos de la seguridad social no recurridas: en la fecha en que las mismas queden firmes.\n\nb) En el caso de determinaciones de oficio impositivas o deudas de los recursos de la seguridad social recurridas: a los QUINCE (15) días hábiles administrativos, contados desde la notificación de la resolución, siempre que el pronunciamiento de la instancia definitiva confirme -total o parcialmente- la resolución recurrida, manteniendo como mínimo los incrementos fijados en los incisos a) y b) del artículo anterior."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 011683 1998 07 13 0037 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 011683 1998 07 13 0092 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 25,
                  "texto": "Art. 25. - El incumplimiento de cualquiera de las cuotas de los planes de facilidades, en tanto no produzca su caducidad, devengará por el período de mora los intereses resarcitorios establecidos en el Artículo 37 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones, quedando facultada la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a gestionar el cobro judicial previsto en el Artículo 92 de la citada ley, por cada uno de los incumplimientos."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO C - HONORARIOS",
              "articulo": {
                "numero-articulo": 26,
                "texto": "Art. 26. - Los honorarios profesionales que a la fecha de publicación del presente decreto se encuentren regulados y firmes en juicios con fundamento en deudas incluidas en el presente régimen, serán reducidos en un CINCUENTA Y CINCO POR CIENTO (55%).\n\nCuando los honorarios profesionales no se encontrasen regulados y firmes a la mencionada fecha, se calcularán aplicando las normas arancelarias vigentes para cada estado procesal, reducidos en un OCHENTA Y CINCO POR CIENTO (85%).\n\nLa deuda indicada en los párrafos precedentes podrá abonarse en las condiciones previstas en el Anexo I del presente decreto."
              }
            },
            {
              "titulo-particion": "CAPITULO D - ARCHIVO DE LAS ACTUACIONES",
              "articulo": {
                "numero-articulo": 27,
                "texto": "Art. 27. - Respecto de los deudores ejecutados judicialmente que cancelen al contado o soliciten el plan de facilidades de pago que se establece en el presente título, dando cumplimiento a lo dispuesto en los Artículos 5º, segundo y tercer párrafos, y 18 del presente decreto, los jueces -acreditados en autos tales extremos- podrán ordenar el archivo de las actuaciones a solicitud de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nLa situación descripta en el párrafo anterior importará el levantamiento inmediato de los embargos u otras medidas cautelares trabadas, en las formas y condiciones que disponga la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "Art. 28. - No se encuentran sujetas a reintegro o repetición las sumas que se hubiesen cancelado con anterioridad a la fecha de entrada en vigencia del presente decreto por los impuestos y conceptos beneficiados."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29. - Será condición necesaria para el mantenimiento de los planes de facilidades de pago que se soliciten, que todas y cada una de las cuotas se abonen mediante la modalidad de ingreso que disponga la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, no pudiendo en ningún caso aplicarse otro medio de cancelación."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30. - La detección a partir de la fecha de vigencia de este decreto de trabajadores no registrados y/o emisión y/o utilización y/o registración de facturas o documentos equivalentes apócrifos, implicará el decaimiento total de los beneficios.\n\nIdéntica consecuencia se verificará cuando se produzca la indebida utilización de saldos a favor del contribuyente o el cómputo de crédito fiscal falsamente documentado, cuando se determine -en sede administrativa o judicial-, que tal proceder ha sido doloso y el pronunciamiento respectivo se encuentre firme y pasado en autoridad de cosa juzgada.\n\nCuando en los supuestos indicados en el párrafo precedente, no se determine la existencia de dolo, la improcedencia del saldo o del crédito sólo traerá aparejada la inexistencia de la compensación practicada y por lo tanto la subsistencia de la deuda que por capital, intereses, multas y demás sanciones pudieren corresponder."
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31. - La regularización de las obligaciones en los términos del presente decreto y el mantenimiento de la vigencia del régimen permite a los contribuyentes y responsables conservar la reducción de contribuciones al Sistema Unico de la Seguridad Social, contratar con el ESTADO NACIONAL y/o computar la deducción especial que correspondiera del impuesto a las ganancias, en el caso de trabajadores autónomos.\n\nPara los casos en que se hubieran efectuado ingresos o compensaciones, sin las reducciones y/o deducciones aludidas en el párrafo precedente, no procederá el reintegro o repetición de los mismos."
            },
            {
              "numero-articulo": 32,
              "texto": "Art. 32. - Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a dictar las normas complementarias que considere necesarias a los fines de la aplicación del presente régimen, en especial para establecer plazos, determinar formas de pago, fechas de ingreso de las cuotas y demás condiciones a que deberán ajustarse las solicitudes de los respectivos acogimientos y las condiciones en que operará la caducidad del régimen."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "Art. 33. - La adhesión al presente decreto importará, en los términos de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones, la interrupción de la prescripción de las acciones y poderes del Fisco para determinar y exigir el pago de las deudas incluidas en el mismo."
            },
            {
              "numero-articulo": 34,
              "texto": "Art. 34. - Las disposiciones del presente decreto rigen desde la fecha de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 35,
              "texto": "Art. 35. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández-Peirano"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I CONDICIONES DE LOS PLANES DE FACILIDADES DE PAGO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II DETERMINACION DE LAS CUOTAS"
        }
      ],
      "id-infojus": "DN20070001762"
    }
  }
}