{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-217-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991651165,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1712-nacional-decreto-reglamentario-ley-26509-sobre-emergencias-desastres-agropecuarios-dn20090001712-2009-11-10"
      }
    },
    "content": {
      "mecanografico": 20090001712,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1712,
      "timestamp": "2013-12-10T12:15:01",
      "timestamp-m": "2013-12-10T12:15:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-10",
      "standard-normativo": "DEC C 001712 2009 11 10",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 26.509 SOBRE EMERGENCIAS Y DESASTRES AGROPECUARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.712/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-11-12",
      "fecha-mod": "2013-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley Nº 26.509 sobre emergencias y desastres agropecuarios",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 13/11/2009",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026509 2009 08 20 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/emergencia agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema nacional para la prevención y mitigación de emergencias y desastres agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/emergencia agropecuaria/sistema nacional para la prevención y mitigación de emergencias y desastres agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro único de productores agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios/registro único de productores agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productores agropecuarios",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "registro único de productores agropecuarios",
            "ganadería (actividad agropecuaria)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "emergencia agropecuaria",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "sistema nacional para la prevención y mitigación de emergencias y desastres agropecuarios",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Actividades económicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026509 2009 08 20 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 26.509, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026509 2009 08 20 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001365 2009 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001366 2009 10 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la ley citada se creó, en el ámbito de la entonces Secretaría de Agricultura, Ganadería, Pesca y Alimentos, actual MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, el SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, con el objetivo de prevenir y/o mitigar los daños causados por factores climáticos, meteorológicos, telúricos, biológicos o físicos, que afecten significativamente la producción y/o la capacidad de producción agropecuaria, poniendo en riesgo de continuidad a las explotaciones familiares o empresariales, afectando directa o indirectamente a las comunidades rurales.\n\nQue de acuerdo con lo establecido por el artículo 35 de la Ley Nº 26.509, resulta necesario dictar las disposiciones reglamentarias para el cumplimiento eficaz de sus objetivos a fin de dotar de mayor dinamismo y flexibilidad al referido Sistema.\n\nQue, asimismo, es pertinente precisar conceptos y procedimientos para facilitar el desenvolvimiento del referido SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, agilizando su operatividad.\n\nQue, cabe destacar que por el Decreto Nº 1365 de fecha 1 de octubre de 2009 se creó el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y se fijaron las acciones propias de su competencia.\n\nQue, además, la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS debe proponer al PODER EJECUTIVO NACIONAL a través de la entonces Secretaría de Agricultura, Ganadería, Pesca y Alimentos, actual MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA la declaración de los estados de emergencia y/o desastre agropecuario de las zonas afectadas, basándose en datos concretos y puntuales con delimitación del área territorial, para lo que es preciso que los gobiernos provinciales cumplan con ciertos requisitos esenciales a efectos de posibilitar una gestión eficiente.\n\nQue para asegurar un cumplimiento ágil, oportuno y eficiente de los objetivos de la  Ley Nº 26.509, la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, debe contar con una SECRETARIA TECNICA EJECUTIVA cuya función será la de coordinar las acciones a desarrollar y actuar como organismo de apoyo técnico-administrativo de la misma.\n\nQue, por otra parte y atento la derogación dispuesta por el artículo 34 de la Ley Nº 26.509, es necesario fijar las pautas necesarias a los efectos de resolver las situaciones pendientes respecto de los estados de emergencia y/o desastre agropecuario provinciales que, a la fecha, hubieran iniciado su tramitación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete, en función de lo dispuesto por el artículo 7º del  Decreto Nº 1366/09. Que el presente acto se dicta en uso de las atribuciones emergentes del    artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la Reglamentación de la Ley Nº 26.509 que como    Anexo forma parte integrante de la presente medida.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026509 2009 08 20 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026509 2009 08 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese que cada vez que en el texto de la Ley Nº 26.509 se refiera a los entonces MINISTERIO DE PRODUCCION y SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, deberá entenderse dicha referencia, al actual MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA implementará la integración del CONSEJO CONSULTIVO DE EMERGENCIA AGROPECUARIA en el plazo de NOVENTA (90) días corridos a partir de la publicación del presente decreto. Hasta tanto el mencionado Consejo quede conformado, el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA preverá la forma de implementación del SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026509 2009 08 20 0020 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Créase el REGISTRO UNICO DE PRODUCTORES AGROPECUARIOS, a fin de brindar al Sistema referido en el   artículo 3º, información estandarizada con el objeto de individualizar a los beneficiarios directos contemplados en el artículo 20 y concordantes de la Ley Nº 26.509."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026509 2009 08 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022913 1983 09 15 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al Ministro de Agricultura, Ganadería y Pesca a dictar las normas aclaratorias y complementarias para la aplicación de la Ley Nº 26.509 y del presente decreto, como así también a dictar los respectivos actos administrativos a efectos de poder declarar el estado de emergencia y/o desastre agropecuario, o prorrogar, en su caso, los consecuentes beneficios, de aquellas jurisdicciones provinciales que a la fecha de la sanción de la Ley Nº 26.509, contasen con los decretos provinciales de declaración de emergencia y/o desastre en el marco de la  Ley Nº 22.913."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El presente decreto entrará en vigencia a partir del día siguiente a la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Dominguez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO REGLAMENTACION DE LA LEY Nº 26.509 SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 33",
        "segmento": [
          {
            "titulo-particion": "TITULO I OBJETO",
            "articulo": {
              "numero-articulo": 1,
              "texto": "ARTICULO 1º.- Sin Reglamentar."
            }
          },
          {
            "titulo-particion": "TITULO II DEL SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS",
            "articulo": [
              {
                "numero-articulo": 2,
                "texto": "ARTICULO 2º.- El CONSEJO CONSULTIVO DE EMERGENCIA AGROPECUARIA y la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS tendrán su sede permanente en el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, pudiendo constituirse en el lugar del país que las circunstancias así lo requieran."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO 3º.- La COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS será presidida por el Ministro de Agricultura, Ganadería y Pesca o por aquél en quien delegue dicha facultad y contará con una SECRETARIA TECNICA EJECUTIVA.\n\nDicha Secretaría tendrá las siguientes funciones: a) Implementar las acciones encomendadas por la Comisión. b) Convocar las reuniones de la Comisión. c) Recibir los pedidos de declaración y prórroga de las emergencias agropecuarias y estados de desastre que efectúen los gobiernos provinciales y analizarlos. d) Aconsejar las medidas que deban adoptarse tanto en aspectos de prevención como de mitigación de daños. e) Recabar de las provincias y de los organismos competentes la documentación e información necesaria para evaluar las situaciones de emergencia y/o desastre agropecuario. f) Inspeccionar las áreas afectadas para verificar la magnitud de los daños producidos. g) Participar en las reuniones de las comisiones provinciales de emergencia agropecuaria, con el objeto de colaborar en la evaluación de las situaciones de emergencia y/o desastre y en la formulación de los informes de situación para presentar ante la Comisión. h) Observar la evolución de las emergencias declaradas. i) Supervisar el cumplimiento de las medidas que se adopten. j) Mantener actualizado el Registro Unico de Productores Agropecuarios.\n\nEl Ministro de Agricultura, Ganadería y Pesca, determinará la unidad orgánica que ejercerá la SECRETARIA TECNICA EJECUTIVA y la dotará de los recursos humanos, técnicos, administrativos y presupuestarios necesarios para su efectiva gestión, de conformidad con la normativa vigente."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO 4º.- Los representantes de los organismos oficiales ante la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, deberán tener un rango no inferior al de Director o equivalente. El representante provincial integrará la referida Comisión en forma transitoria y al sólo efecto del tratamiento de la situación de emergencia y/o desastre agropecuario que corresponda a su provincia."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5º.- La COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS se reunirá con carácter ordinario en forma mensual, excepto que a juicio de su Presidente no hubieran ingresado temas que justifiquen efectuar la pertinente convocatoria. No obstante ello, no podrán transcurrir más de SESENTA (60) días corridos sin realizar la reunión correspondiente.\n\nLa aludida Comisión efectuará asimismo reuniones extraordinarias a convocatoria de su Presidente o a requerimiento de al menos SEIS (6) de sus miembros, debiendo, en este caso realizarse la reunión dentro de los TRES (3) días hábiles de formalizada la solicitud.\n\nLa COMISION NACIONAL DE IEMERGENCIAS Y DESASTRES AGROPECUARIOS deberá comunicar a la JEFATURA DE GABINETE DE MINISTROS y al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la imperiosa necesidad de llevar a cabo la reparación y/o construcción de las obras públicas que hubieren sido afectadas o que resultaren necesarias por la ocurrencia de los factores adversos que motivaran la declaración de emergencia o desastre.\n\nEl quorum para sesionar en reuniones ordinarias o extraordinarias de la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS será de SIETE (7) miembros y las resoluciones que adopte la Comisión se Jueves 12 de noviembre de 2009 Primera Sección BOLETIN OFICIAL Nº 31.779 3 aprobarán por simple mayoría de los miembros presentes. En caso de criterios divergentes y empate en las decisiones individuales, el voto del Presidente se computará doble. Los votos en disidencia deberán ser fundados."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6º.- A los fines de la aplicación del artículo que se reglamenta, para que las solicitudes de los gobiernos provinciales de declaración de emergencia y/o desastre agropecuario, puedan ser consideradas ante la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS y analizadas previamente por la SECRETARIA TECNICA EJECUTIVA, deberán ajustarse al cumplimiento de los siguientes requisitos: a) Comunicar a la SECRETARIA TECNICA EJECUTIVA la ocurrencia del factor adverso inmediatamente de acaecido o de percibida la situación de emergencia así como la posibilidad de realizar la declaración a nivel provincial. b) Remitir a la SECRETARIA TECNICA EJECUTIVA, en un plazo no mayor a SESENTA (60) días hábiles de acaecido el factor adverso o de percibida la situación de emergencia, el decreto provincial de declaración o prórroga de emergencia y/o desastre agropecuario y la información técnica que el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA establecerá como condición para el tratamiento de las solicitudes provinciales. La mencionada documentación deberá ser presentada antes de los DIEZ (10) días hábiles de la realización de la reunión de la Comisión. c) La norma provincial deberá indicar el factor adverso, la delimitación de las áreas afectadas, las fechas de inicio y finalización de la respectiva declaración o prórroga de emergencia y/o desastre y expresar los beneficios que se otorgarán a nivel provincial. d) Los VEINTE (20) días hábiles para que se expida la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, contemplados en el artículo que se reglamenta, se contarán a partir del día siguiente al del tratamiento de la situación de emergencia y/o desastre agropecuario provincial, en la reunión de dicha Comisión."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7º.- Se entenderá que una situación es de carácter permanente, cuando la producción o capacidad del producción de la zona afectada por un factor adverso no resulte posible de recuperación con la aplicación de técnicas ordinarias."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8º.- El certificado que cada provincia deberá otorgar conforme al artículo que se reglamenta, contendrá como mínimo la siguiente información: identificación del productor y del establecimiento; mención del decreto provincial que lo determine, precisando las fechas de inicio y de finalización de la respectiva declaración y/o prórroga de la emergencia y/o desastre agropecuario así como las actividades afectadas, indicándose también el porcentaje de afectación de la explotación.\n\nPROCEDIMIENTOS DE ACTUACION DEL SISTEMA NACIONAL PARA LA PREVENCION Y MITIGACION DE EMERGENCIAS Y DESASTRES AGROPECUARIOS"
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9º.- A los efectos del cumplimiento de lo dispuesto en el    artículo que se reglamenta delégase en el Ministro de Agricultura, Ganadería y Pesca la facultad para resolver sobre la declaración y cese de emergencias agropecuarias y zonas de desastre que fueran propuestas por la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS con la intervención, cuando corresponda, de las áreas ministeriales competentes, debiendo instrumentarse la decisión respectiva mediante Resolución."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10.- Sin Reglamentar."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11.- Sin Reglamentar."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO 12.- Sin Reglamentar."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- Sin Reglamentar."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14.- Sin Reglamentar."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15.- Sin Reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III DEL FINANCIAMIENTO DEL SISTEMA",
            "articulo": [
              {
                "numero-articulo": 16,
                "texto": "ARTICULO 16.- Sin Reglamentar."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO 17.- Sin Reglamentar."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO 18.- Sin Reglamentar."
              },
              {
                "numero-articulo": 19,
                "texto": "ARTICULO 19.- Sin Reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV DE LOS BENEFICIARIOS Y BENEFICIOS",
            "articulo": [
              {
                "numero-articulo": 20,
                "texto": "ARTICULO 20.- Cuando los riesgos y/o daños pudieren estar cubiertos o amparados bajo el régimen de seguros, el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA establecerá las situaciones en las que los productores declarados en situación de emergencia y/o desastre agropecuario gozarán de los beneficios de la ley que se reglamenta."
              },
              {
                "numero-articulo": 21,
                "texto": "ARTICULO 21.- Sin Reglamentar."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO 22.- A los efectos de la aplicación de los incisos a) y d) del    artículo que se reglamenta, la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, determinará la fecha de inicio y finalización de los ciclos productivos por actividad y zona productiva."
              },
              {
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- A los efectos de la aplicación de los incisos b) y e) del    artículo que se reglamenta la COMISION NACIONAL DE EMERGENCIAS Y DESASTRES AGROPECUARIOS, determinará la fecha de inicio y finalización de los ciclos productivos por actividad y zona productiva."
              },
              {
                "numero-articulo": 24,
                "texto": "ARTICULO 24.- Sin Reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V DE LAS PENALIDADES",
            "articulo": [
              {
                "numero-articulo": 25,
                "texto": "ARTICULO 25.- Sin Reglamentar."
              },
              {
                "numero-articulo": 26,
                "texto": "ARTICULO 26.- Sin Reglamentar."
              },
              {
                "numero-articulo": 27,
                "texto": "ARTICULO 27.- Sin Reglamentar."
              },
              {
                "numero-articulo": 28,
                "texto": "ARTICULO 28.- Sin Reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VI DE LA APLICACION",
            "articulo": [
              {
                "numero-articulo": 29,
                "texto": "ARTICULO 29.- Sin Reglamentar."
              },
              {
                "numero-articulo": 30,
                "texto": "ARTICULO 30.- Sin Reglamentar."
              },
              {
                "numero-articulo": 31,
                "texto": "ARTICULO 31.- Sin Reglamentar."
              },
              {
                "numero-articulo": 32,
                "texto": "ARTICULO 32.- Sin Reglamentar."
              },
              {
                "numero-articulo": 33,
                "texto": "ARTICULO 33.- Sin Reglamentar."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN20090001712"
    }
  }
}