{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-3800-6391soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991559413,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "83732-nacional-decreto-nacional-ley-4084-sobre-inspeccion-previa-importacion-vegetales-semillas-puertos-pais-dn19360083732-1936-06-03"
      }
    },
    "content": {
      "mecanografico": 19360083732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 83732,
      "timestamp": "2014-07-17T21:54:51",
      "timestamp-m": "2014-07-17T21:54:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1936-06-03",
      "standard-normativo": "DEC C 083732 1936 06 03",
      "titulo-norma": "DECRETO NACIONAL DE LA LEY 4084 SOBRE INSPECCION PREVIA A LA IMPORTACION DE VEGETALES Y SEMILLAS POR PUERTOS DEL PAIS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1936 07 25"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA  LOS  ARTS. 64 Y 66, INC. D) (BO. 3-5-43)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 147842 1943 00 00 0001 000"
          },
          {
            "cr": "SUSTITUYE    ART.    86  (B.O.  23-1-48)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000365 1948 00 00 0001 000"
          },
          {
            "cr": "DEROGA    ART.    60    (B.O.   26-9-52)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 006848 1952 00 00 0001 000"
          },
          {
            "cr": "SUSTITUYE    ART.    40   (B.O.  3-3-78)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000453 1978 00 00 0001 000"
          },
          {
            "cr": "MODIFICA ART. 41",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000787 1978 00 00 0001 000"
          },
          {
            "cr": "DEROGA    ART.    24    (B.O.  27-10-80)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 002199 1980 00 00 0001 000"
          },
          {
            "cr": "DEROGA  ART.  8,  11,  47  (B.O. 4-3-83)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 000505 1983 00 00 0001 000"
          },
          {
            "cr": "DEROGA   ART.  73  Y  74  (B.O.  4-2-86)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 000112 1986 00 00 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 83.732/36",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Reglamentación  de  la Ley 4.084 sobre el control sanitario en importaciones y exportaciones  de  vegetales,  el cual se realizará por  intermedio    de  la  Inspección Portuaria de Vegetales.\n\nSe  detallan  las  disposiciones    generales  y  especiales,  para autorizar las importaciones.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 004084 1902 07 03 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0087\n\nFECHA DE ENTRADA EN VIGENCIA 1936 07 01\n\nOBSERVACION LOS ARTS.  55,  56, 57, 58, 59 SERIAN DEROGADOS AL PARTIR  DE  LA FECHA DE ENTRADA  EN  VIGENCIA  DE  LAS  NORMAS COMPLEMENTARIAS  QUE  DICTE  LA  SECRETARIA  DE  AGRICULTURA  GANADERIA   SEGUN  SE  MENCIONA  EN  EL  DEC.  2.954/83.\n\nOBSERVACION  EL  PRESENTE DECRETO HA SIDO MODIFICADO EN VARIAS OPORTUNIDADES  CON    RESPECTO  A  LA  PARTE  ARANCELARIA  POR DIFERENTES RESOLUCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad vegetal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inspección portuaria de vegetales"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/control fitosanitario"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "medidas fitosanitarias",
                "inspección portuaria de vegetales",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuarentena"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/cuarentena"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plagas de la agricultura"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/plagas de la agricultura"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificados fitosanitarios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/control fitosanitario/certificados fitosanitarios"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "medidas fitosanitarias",
                "inspección portuaria de vegetales",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "control sanitario",
            "enfermedades",
            "prevención de enfermedades",
            "profilaxis (prevención de enfermedades)",
            "medidas sanitarias (control sanitario)",
            "control fitosanitario",
            "acto administrativo de alcance general",
            "asistencia médica preventiva (prevención de enfermedades)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "cuarentena",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "certificados fitosanitarios",
            "medidas fitosanitarias (control fitosanitario)",
            "policía sanitaria (control sanitario)",
            "plagas de la agricultura",
            "sanidad vegetal",
            "inspección portuaria de vegetales (control fitosanitario)",
            "acto administrativo",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Todo vegetal o parte del mismo para ser introducido en el país  deberá  someterse a inspección sanitaria del Ministerio de Agricultura  de  la    Nación,  por  intermedio  de  la  Inspección Portuaria de Vegetales,  denominación  que se dará en lo sucesivo a la  actual  Oficina  sanitaria  de  importación  y  exportación  de plantas  y  semillas,  dependiente  de  la   Dirección  de  sanidad vegetal.\n\na)  Se  entiende  por  vegetal  o parte del mismo  a  las  plantas, rizonas,  bulbos,  tubérculos,  raíces,    tallos,  hojas,  flores, frutos, frutas frescas, frutas secas y desecadas,  granos, semillas y  todo  producto  vegetal  que  pudiere ser portador de  cualquier plaga  para  la  agricultura  en  general  o  sus  derivados;\n\nb)  Asimismo,  serán  inspeccionados  los  envases,  materiales  de empaque, abonos naturales, tierra, máquinas,  etc.,  cuando  se los considere sospechosos de ser portadores de cualquier plaga para  la agricultura;\n\nc)  Exceptúase  de  la  inspección  sanitaria  establecida  en este artículo  a  los  vegetales  o  partes de los mismos que lleguen en algún medio de conservación apropiado  (almíbar, salmuera, etc.), o hubieran  experimentado  un  principio  de cocción  y  vinieren  en envases herméticamente cerrados (arvejas,  tomates, espárragos, etc )."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Toda especie o variedad de vegetal o sus partes que se desee  introducir  por  primera  vez  en  el  país,  será  sometida indefectiblemente a cuarentena, la que se cumplirá en el lugar  que en  cada  caso  se  especificará,  y  bajo el contralor directo del Ministerio de Agricultura. Las instituciones  científicas oficiales que  deseen  introducir materiales de estudio (herbarios,  cultivos de gérmenes, insectos,  etc.),  que  puedan contener plagas para la agricultura  del país, solicitarán previamente  del  Ministerio  de Agricultura la  autorización  pertinente,  que  será acordada según corresponda,  tomando  en  cada  caso  la  inspección portuaria  de vegetales todos los recaudos necesarios para  evitar la difusión de los parásitos."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art.  3.-  A  los  efectos de la introducción en el país de un vegetal o parte del mismo,  se  deberá presentar ante la inspección portuaria de vegetales, una solicitud  acompañada por el sellado de ley, en la que se consignará:\n\nNombre y domicilio del importador;\n\nNombre del despachante de aduana y número  de  su  matrícula;\n\nNombre  del producto a importar, procedencia, medios de transporte, puerto y  fecha  de  llegada,  destino  de los productos, etcétera;\n\nNúmero  y  tipo  de  los bultos, marca y peso  de  los  mismos,  de acuerdo con la declaración  contenida en el manifiesto del despacho o copia de factura;\n\nLugar  de  origen  del producto  (Estado,  provincia,  etc.),\n\nDicha  solicitud,  que    se   presentará  separadamente  por  cada producto, será subscripta por el  importador  o  por un despachante de  aduana  (salvo  cuando  se  tratare  de  encomiendas   postales internacionales o equipajes de pasajeros, casos para los cuales  no se  requiere  la  intervención del despachante), y deberá llevar el sello  del  depósito   fiscal  donde  se  encuentre  almacenada  la mercadería.\n\nSe adjuntará a dicha solicitud  el  o los certificados de sanidad a que se refieren los arts. 8, 9 y 10 de  este  reglamento,  así como la copia legalizada del parcial de aduana.\n\nCuando  se  trate de plantas, bulbos, semillas, etc., el importador o despachante  adjuntará a la solicitud correspondiente, una nómina de las mismas, en  las que se indiquen las especies a importar, así como el número o peso de cada una de ellas.\n\nLos  despachantes  o  importadores  que  consignaren  declaraciones erróneas a este respecto,  serán  pasibles  de la aplicación de las penalidades  establecidas  en  el  art.  25  de  este   reglamento."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4.- Cumplidos todos los requisitos establecidos en el art.\n\nanterior,  y  previo  pago  de  los aranceles a que se refieren los arts. 19 y 20, se procederá a inspeccionar  la  mercadería, dejando constancia de los resultados obtenidos, en la solicitud respectiva,  a la cual, si fuere del caso, se agregarán  copias  de los  análisis  practicados    por  el  Ministerio  de  Agricultura.\n\nComprobado el buen estado sanitario de los productos a introducirse, y el cumplimiento  de  la  exigencia  de envase nuevo para  los  que  vinieran  con  destino  al  consumo  directo,    la inspección  portuaria  de  vegetales  otorgará  previo  recibo,  un certificado  de  importación  para  ser entregado a las autoridades aduaneras, a fin de que permitan la introducción de las mercaderías  inspeccionadas,  las  que  en    ningún   caso  podrán importarse sin el referido certificado."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- En caso de que el producto inspeccionado no estuviere en buen  estado sanitario, se procederá en la siguiente forma:\n\na) Selección,  desinfestación  o  sus equivalentes, incineración, o reembarque,  según  los  casos.  Para efectuar  las  tres  primeras operaciones el interesado subscribirá  ante la inspección portuaria de vegetales un compromiso mediante el cual  se  obliga  a conducir la  mercadería de que se trate, en el término de diez (10)  días  a un  local  oficialmente  habilitado,  el  que  deberá  especificar.\n\nContra  dicho  compromiso,  la  citada  dependencia le entregará un certificado  de  importación  cruzado,  según  los  casos,  con  la leyenda  \"A  selección\",  \"A  desinfección\"  o   \"A  incineración\", documento  que  será  entregado  a las autoridades aduaneras.\n\nSi el interesado optare por el reembarque  de  la  mercadería, éste deberá efectuarse dentro del plazo máximo de diez (10)  días  de su notificación,  salvo  caso  de fuerza mayor debidamente comprobado;\n\nb)  Todo  producto  vegetal  que  al  ser  inspeccionado  resultare atacado  por  cualquier parásito  inexistente  en  el  país,  y  no pudiere ser sometido a desinfestación o sus operaciones equivalentes, deberá  ser  reembarcado  o incinerado, dentro de los diez (10) días de la notificación al importador  o  su despachante, siendo  por  cuenta  de  los  interesados todos los gastos  que  se originaren;\n\nc) Si transcurridos los diez (10)  días  de efectuada la inspección sanitaria a que se refieren los incs. a) y  b) de este artículo, el interesado  no  hubiere  optado  por ninguno de los  procedimientos indicados,  o  no los hubiere cumplido,  se  considerará  que  hace abandono de la mercadería  y  por  consiguiente  se  procederá a la destrucción de la misma, previo levantamiento de acta,  y corriendo por cuenta del interesado todos los gastos que por ese concepto  se originaren;\n\nd)    Terminada    la  selección,  desinfestación,  incineración  o reembarque de la mercadería,  el  inspector que hubiere fiscalizado el procedimiento realizado, deberá  dejar  debida  constancia de su actuación en el expediente respectivo, exponiendo la  forma y lugar en  que  se  ha  llevado a cabo, así como también de los resultados obtenidos."
            }
          ]
        },
        {
          "titulo-particion": "Reconsideraciones",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "Art.  6.-  Todo  importador  o  despachante  de  aduana que no estuviere  de  acuerdo  con  los  procedimientos  adoptados por  la inspección  portuaria  de  vegetales,  podrá solicitar  dentro  del plazo máximo de tres (3) días, la reconsideración  de  las  medidas tomadas,  a  cuyo efecto presentará ante la citada dependencia,  en el  sellado  de  ley,  una  solicitud  que  será  elevada  con  los antecedentes respectivos,  a  consideración del director de sanidad vegetal.\n\nDe resolver favorablemente la solicitud  de  reconsideración, dicho funcionario designará una comisión compuesta por  tres técnicos que procederán  a  efectuar una nueva inspección del producto,  la  que podrá ser presenciada  por  un  ingeniero agrónomo designado por el importador  o  su  representante;  el  dictamen  producido  por  la referida comisión será de carácter inapelable."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7.- Todo vegetal o sus partes que se compruebe haber sido introducido  en  el  país, en contravención al presente reglamento, podrá  ser decomisado y  destruido  por  la  autoridad  competente, correspondiendo    análogo   procedimiento  para  toda  plantación, sembrado,  etc.,  que  se hubiere  originado  con  aquéllos.  Estas medidas no darán derecho  a  indemnización  alguna,  y se aplicarán sin  perjuicio  de  las  acciones  a  que hubiere lugar contra  los infractores."
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8.- Derogado por Art. 1 del Dec. 505/83. (B.O.: 4-3-83)."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Certificado de sanidad embarque",
              "texto": "Art.  9.- Se entiende por certificado de sanidad embarque,  el documento otorgado  por  funcionarios de las reparticiones técnicas del país de procedencia, y  en  el  que  se  hará  constar  el buen estado  sanitario  del  producto  en  el momento de su embarque. El texto  de dicho certificado podrá ser el  establecido  como  modelo por la Convención  Internacional  para la defensa de los vegetales, reunida  en  Roma  en  el  año  1929,  u  otro   similar,  debiendo consignarse  en este último la fecha del otorgamiento,  nombre  del producto, región  de procedencia (Estado, provincia, localidad, etc ); número, peso y marca  de los bultos; punto de embarque, vapor en que se transportará la mercadería,  y  nombre  del exportador y del destinatario.  Este  certificado deberá ser visado  por  el  cónsul argentino acreditado en el puerto de embarque, o por el funcionario que tuviere jurisdicción en el mismo. Dicho funcionario no visará  los  conocimientos  de  embarques  si  no se acompaña  a  los  mismos  este  certificado o el de \"Uso industrial exclusivo\" exigido para los casos  establecidos en este reglamento.\n\nSerá  obligatoria  la  presentación  del   certificado  de  sanidad embarque,  cuando  se  importen  las siguientes  mercaderías:\n\na)  Plantas,  estacas,  rizomas,  tubérculos,    bulbos,    raíces, etcétera, destinados a la reproducción;\n\nb)  Frutos,  granos  enteros  y  semillas  de  cualquier clase, con excepción  de las que traigan el certificado para  \"Uso  industrial exclusivo\",  a  que se refiere el art. 10, y de los casos previstos en los arts. 32 y 34 de este reglamento;\n\nc) Frutas frescas, papas y hortalizas en general.\n\nEste  certificado  deberá  ser  extendido  por  cada  categoría  de productos,  y  siempre  que éstos tengan una sola procedencia, sean transportados en la misma  fecha  y  vapor, y vengan consignados al mismo importador. Se entenderá por categoría  de  productos, a cada una de las tres que se consignan en los incs. a), b)  y  c) de este artículo.\n\nCuando  un  certificado  involucre a varios productos de una  misma categoría, deberá especificar la cantidad de bultos que corresponde a cada uno de ellos.\n\nSi  en  el  país de procedencia  de  la  mercadería  no  existieren funcionarios  del  gobierno,  facultados  para extender el referido certificado,  dicho  documento podrá ser otorgado  por  un  técnico especializado, y visado  por  el  cónsul  argentino acreditado ante ese país."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Certificado para \"uso industrial exclusivo\"",
              "texto": "Art.  10.- Cuando se importen granos, frutos (cebada malteada, maní,  etc.),  destinados  a  usos  industriales,  los  interesados podrán presentar  en  lugar  del certificado de sanidad a que alude el art. 9, un certificado otorgado  por  autoridad  competente  del país  exportador, visado por el cónsul argentino acreditado ante el mismo,  y  en  el que se especifique que la mercadería es \"para uso industrial exclusivo\"."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- Derogado por Art. 1 del Dec. 505/83. (B.O.: 4-3-83)."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Certificado de importación",
              "texto": "Art.  12.-  Cuando  se  trate  de  productos  vegetales  cuya importación      no  estuviere  prohibida,  y  de  acuerdo  con  lo establecido  en los  arts.  4  y  5,  la  inspección  portuaria  de vegetales otorgará, previa solicitud, un certificado de importación a  efectos  de  ser  presentado  ante  las  autoridades aduaneras  y  en  el  que  consten  el nombre del  producto; marca, número  y  peso  de  los  bultos; procedencia,  vapor,  nombre  del importador  o  despachante, y  la  fecha  del  otorgamiento.  Dicho documento tendrá  una  validez  de  diez  (10)  días a partir de la fecha  de su extensión. Vencido ese plazo, los interesados  deberán presentar   una  nueva  solicitud  para  efectuar  la  importación, solicitud que  estará sujeta a todos los trámites establecidos para la primera inspección  del  producto,  con  excepción  del  pago de aranceles  por  concepto  de inspección sanitaria (arts. 18 al 20)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "titulo-articulo": "Otros certificados",
              "texto": "Art. 13.- A pedido de los interesados, la inspección portuaria de vegetales otorgará otros certificados, en el sellado correspondiente,  relacionados con los procedimientos de selección, desinfectación,  incineración,    reembarque,    etc.,   a  que  se sometieren los productos de importación. En dichos certificados  se dejará  constancia  de  los resultados obtenidos en las mencionadas operaciones.\n\nAsimismo, se extenderán certificados  de  comprobación  de siembra, para   obtener  la  cancelación  de  la  letra  caucional  que  los interesados    subscriben    en  concepto  de  derechos  aduaneros, correspondientes a productos destinados  a ese objeto, en virtud de lo establecido en el art. 10 del decreto reglamentario  de  la  ley de    aduana  N.  11.281.  Dicho  certificado  se  otorgará  previa comprobación  de  la  siembra  por  la  Dirección  de  Agricultura."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Extracción de muestras para análisis",
              "texto": "Art.  14.-  Cuando  al  inspeccionar un producto a su llegada, fuere  necesario  someterle  a  análisis    en    los  laboratorios respectivos  del  Ministerio  de Agricultura o bien examinarlo  con mayor minuciosidad, el técnico  que realice la inspección sanitaria procederá  a  extraer  material  de  estudio  en  la  cantidad  que considere estrictamente necesaria para  el fin a que se lo destine.\n\nDicha  muestra  será  presentada al jefe del  depósito  aduanero  a objeto de que verifique  su  peso  y  contenido,  dejando la debida constancia  firmada por el inspector, en el libro respectivo.\n\nSi  las  inspecciones    se   realizaran  fuera  de  los  depósitos aduaneros, como es el caso de  las  mercaderías a las que la Aduana concede \"despacho directo\" (frutas frescas,  etc.), las muestras se extraerán también en la cantidad estrictamente  necesaria  para las observaciones posteriores a que hubiere lugar."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "Despacho directo de arroz",
              "texto": "Art. 15.- Con el fin de obviar trámites para la introducción de partidas  de  arroz,  producto  al  que la Aduana acuerda \"despacho directo\",  la  inspección portuaria de  vegetales  otorgará  a  los interesados el certificado  de importación a que se refiere el art.\n\n12, cruzado con la leyenda \"A  inspeccionar\",  previa  firma  de un compromiso  para  depositar  la  mercadería,  que  de  hecho  queda intervenida,  en  un establecimiento oficialmente habilitado, donde la citada dependencia  fiscalizará  la  elaboración  del  producto."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "Encomiendas postales internacionales",
              "texto": "Art. 16.- Los vegetales o sus partes que se introduzcan al país por  encomiendas postales internacionales, así como también los que formaren  parte  del  equipaje  de  pasajeros, estarán sujetos a la inspección sanitaria establecida en el  art.  1 de este reglamento, quedando eximidos de la presentación del o los  certificados  a que aluden  los  arts.  8  y  9,  pero  debiendo  llenar los siguientes requisitos:\n\na)  La inspección portuaria de vegetales permitirá  reunir  en  una sola  solicitud  de  importación, cualquier número de conocimientos correspondientes a encomiendas  postales  internacionales,  siempre que  el  peso  de  las  mismas, en conjunto, no exceda de diez (10) kilogramos, y cuyo embarque  se  haya  efectuado en un mismo vapor, ferrocarril,  avión,  etc.,  y  para  un solo  consignatario;\n\nb) La mencionada dependencia permitirá  asimismo  formular una sola solicitud  de  importación  para  los  casos  en  que  en un  mismo conocimiento  vengan hasta tres (3) encomiendas con un peso  máximo de veinte (20)  kilogramos  cada  una,  llegadas en uno solo de los citados  medios  de transporte y para un mismo  destinatario;\n\nc)  Cuando  las  semillas    importadas   fueren  de  forrajeras  u hortalizas, quedarán eximidas de los análisis  a  que  se  refieren los  arts.  42  y  52  de  este  reglamento, siempre que su peso no exceda,  por  cada especie, de doscientos  (200)  gramos  para  las forrajeras, y de  quinientos  (500)  gramos para las hortalizas. Si se tratare de cantidades mayores, el importador  podrá  optar entre el  análisis  correspondiente o el abandono del excedente del  peso indicado. En todos  los  casos  a  que  se  refiere este inciso, la inspección  portuaria de vegetales, procederá  a  extraer  muestras testigos que no excedan de diez (10) gramos."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "Muestras sin valor",
              "texto": "Art.  17.- Los vegetales y sus partes que se introduzcan en el país como \"Muestras  sin  valor\",  deberán  llenar  los  siguientes requisitos:\n\na)  Serán  consideradas  como  \"muestras sin valor\" las encomiendas internacionales,  simples  o  certificadas,  conteniendo  semillas, granos, etc., cuya importación  no  esté  prohibida, siempre que su peso  no  exceda  de  doscientos  (200)  gramos por  cada  muestra, pudiendo venir hasta dos (2) muestras de la  misma  especie e igual procedencia, llegadas en un mismo vapor, ferrocarril,  avión u otro medio de transporte y para un solo destinatario;\n\nb)  En el envase que contenga a dichas semillas, deberá figurar  la leyenda  de  \"muestra  sin valor\", así como en la envoltura externa del conjunto, si se tratare  de  varias  muestras  enviadas  en una sola  encomienda.  Antes  de  su  introducción, las simientes serán sometidas, previa solicitud, a la inspección  sanitaria de práctica que  se realizará en presencia del importador o  su  representante, quedando  eximidas  de la presentación de los certificados a que se refieren los arts. 8, 9 y 10 de este reglamento;\n\nc) El peso en conjunto  de  las  muestras  sin  valor, de una misma procedencia, remitidas por uno de los citados medios de transporte, y para un mismo consignatario, no podrá  ser  mayor  de un  (1) kilogramo si se tratare de semillas de flores, forrajeras u hortalizas,  y  de  tres (3) kilogramos si fueren de cualquier otro vegetal;\n\nd)  Si  el  peso de las  \"muestras  sin  valor\"  excediere  de  los establecidos  en  los  incs.  a)  y  c)  de  este  artículo, ya sea individual  o  conjuntamente,  el importador podrá optar  entre  la reposición del sellado correspondiente  o el abandono del excedente del peso indicado;\n\ne)  Las  semillas  de  forrajeras  y hortalizas  introducidas  como \"muestras  sin valor\" serán eximidas  de  los  análisis  a  que  se refieren los arts. 42 y 52 de este reglamento;\n\nf) Confírmase  la  resolución  del  Ministerio  de  Hacienda  de la Nación,  de  fecha  julio  22  de 1932, que exime del pago de papel sellado  a  las  solicitudes  de  importación   correspondientes  a vegetales  que lleguen al país como \"muestras sin  valor\".  Además, esos productos  serán  eximidos  del pago de aranceles por concepto de inspección sanitaria a que se refieren  los  arts.  18  a  20 de este reglamento."
            }
          ]
        },
        {
          "titulo-particion": "Aranceles  por  concepto  de  inspección sanitaria y desinfestación",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "Art. 18.- Todas las inspecciones de vegetales y sus partes que realice  la  inspección  portuaria de vegetales, estarán sujetas al pago de aranceles, que se  percibirán de acuerdo con lo establecido en las leyes de presupuesto."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Los aranceles a que se refiere el artículo anterior, se abonarán  por  peso  bruto  de  los  productos  y  en  la escala siguiente:\n\na)  A razón de $0,10 m/n. por tonelada o fracción de los siguientes productos:    alpiste,    avena,  cebada,  centeno,  maíz,  mijo  y similares;\n\nb) A razón de $0,20 m/n. por  tonelada o fracción de los siguientes productos:  algodón,  arroz,  colza,  girasol,  lino,  maní,  nabo, papas, arvejas, cebada malteada,  cacao, café, castañas, garbanzos, habas, lentejas, porotos y similares;\n\nc) A razón de $0,50 m/n. por tonelada  o fracción de los siguientes productos: almendras, avellanas, nueces, algarrobo y similares;\n\nd) A razón de $1,00 m/n. por tonelada o  fracción de los siguientes productos: paja de guinea, alfalfa en fardos  o picada, orejones en general (de durazno, pera, manzana, etc.), productos  de molienda o industrializados  (arvejas,  lentejas  partidas  o peladas,  granos aplastados,   harinas,  afrechos,  cascarillas,  etcétera);\n\ne) A razón de  $2,00 m/n. por tonelada o fracción de los siguientes productos: piñones,  pistachos,  lupines;  tallos,  hojas,  raíces, etcétera,   medicinales:  pasas  de  frutas  (higos,  uvas,  etc.);\n\nciruelas  secas,   dátiles;  semillas  de  hortalizas,  forrajeras, flores, industriales,  medicinales,  frutales,  forestales, adorno, etcétera;  cocos  frescos,  mandarinas  y naranjas a  granel;\n\nf) A razón de $0,05 m/n. por cada bulto,  las  frutas  y hortalizas frescas,    como    ser:  cerezas,  ciruelas,  damascos,  duraznos, frutillas,  granadas,    guindas,    limas,   limones,  mandarinas, manzanas,  melones,  membrillos,  naranjas, peras,  pomelos,  uvas, etcétera;  ajos,  alcauciles,  berenjenas,   cebollas,  espárragos, zapallitos, etcétera;\n\ng) Las manzanas envasadas en barricas abonarán  a  razón  de  $0,10 m/n. por cada bulto;\n\nh)  Las bananas abonarán a razón de $0,01 m/n. por cada cacho;\n\ni) Los  ananás  abonarán a razón de pesos 0,20 m/n. por cada bulto;\n\nj) Los hongos secos  y  el  azafrán  abonarán a razón de $2,00 m/n.\n\npor cada cien (100) kilogramos o fracción;\n\nk) Los bulbos y rizomas abonarán a razón  de  $2,00  m/n.  por cada cien (100) kilogramos o fracción;\n\nl)  Las  plantas  frutales, forestales y de adorno, abonarán en  la forma siguiente:\n\n1 Plantas hasta de  dos  años,  ya sean de almácigo, portainjertos, estacas, etc., por cada quinientos  (500)  ejemplares o fracción $1 00 m/n.;\n\n2 Plantas de más de dos años; plantas injertadas,  etc.,  por  cada cincuenta   (50)  ejemplares  o  fracción  $1,00  moneda  nacional."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20.- Todos los productos que no se encuentren especificados   en  el  artículo  anterior  se  equipararán  a  sus categorías similares.\n\na)  Serán  eximidos  de  los  aranceles  a  que  se  refiere  dicho artículo, las  frutas  frescas  destinadas  a  la  exportación y la yerba  mate  de  importación, así como también todos los  productos vegetales cuyo despacho  se  tramite por solicitud \"oficial\" o como \"muestra sin valor\";\n\nb)  Los  productos  vegetales  que   se  importen  o  exporten  por encomiendas postales internacionales,  en  una  cantidad  máxima de sesenta  (60) kilogramos, y los que formaren parte del equipaje  de pasajeros, abonarán un arancel único de $1,00 m/n."
            },
            {
              "numero-articulo": 21,
              "texto": "Art.  21.-  Para  el  servicio  de desinfestación de plantas y productos vegetales que se realice en  las cámaras instaladas en la inspección  portuaria de vegetales, dentro  de  los  días  y  horas habilitados por  la  reglamentación  que  oportunamente se dictará, regirá el siguiente arancel, que entrará en  vigor  una  vez que la citada    dependencia  cuente  con  las  instalaciones  de  cámaras necesarias para atender dicho servicio.\n\na) Para productos  vegetales destinados a la elaboración o consumo, por  cada  cien (100)  kilogramos  o  fracción,  $6,30  m/n.;\n\nb) Para vegetales  destinados  a  la siembra o plantación, por cada cien (100) kilogramos o fracción, $0,40 m/n.;\n\nc)  Una  vez que la inspección portuaria  de  vegetales  haya  sido dotada de  las  instalaciones  de  cámaras  a  que  se refiere este artículo, todos los productos vegetales, excepto el arroz,  que  se introduzcan  por  el  puerto  de  Buenos Aires, se destinen ya a la elaboración  o al consumo, siembra o  plantación,  y  que  vinieren atacados, deberán  ser  desinfestados exclusivamente en las cámaras de dicha dependencia."
            },
            {
              "numero-articulo": 22,
              "texto": "Art.  22.-  Los  importes  que  se recauden en concepto de los aranceles establecidos en este reglamento,  serán percibidos por la Dirección  de  Sanidad  Vegetal,  en  un  todo de acuerdo  con  las disposiciones  vigentes  en el Departamento de  Agricultura,  sobre recaudación."
            }
          ]
        },
        {
          "titulo-particion": "Habilitación de puertos",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "Art.  23.-  Con excepción de los casos especiales indicados en los arts. 32, 37,  59,  60 y 61 de este reglamento, la introducción de vegetales y sus partes  se  efectuará  por los puertos de Buenos Aires,  Rosario,  Santa  Fe  y  aduana  de  Mendoza,    que  cuenta actualmente con los elementos necesarios para la profilaxis  de los productos  que  vinieren  atacados. Tan pronto como se instalen los servicios  de  desinfección  en    las   oficinas  fronterizas,  se habilitarán  las  respectivas  aduanas  para   la  introducción  de vegetales."
            },
            {
              "numero-articulo": 24,
              "texto": "Art.  24.- Derogado por Art. 1 del Dec. 2.199/80. (B.O.: 27-10 80)."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25.-  Todo  despachante  de  aduana  o importador que no cumpliere  con  los  compromisos  contraídos  ante  la   inspección portuaria    de    vegetales  para  la  selección,  desinfestación, destrucción o reembarque  de  vegetales  y sus partes, como también para  la presentación de certificados o cualquier  otro  compromiso autorizado,  se  hará  pasible,  según  la  gravedad  de  la  falta cometida,    de  las  penalidades  que  se  indican  en  el  inciso siguiente:\n\na) En los casos  comunes  de infracción se aplicará por una primera falta, hasta ciento ochenta  (180)  días  de suspensión; en caso de reincidencia, hasta un año, y produciéndose una nueva reincidencia,  podrá  ser  eliminado definitivamente  del  registro respectivo. Estas penalidades  se  aplicarán  sin  perjuicio de las acciones  respectivas    a que hubiere dado lugar el infractor,  de acuerdo con lo establecido  en  los arts. 5 y 7 de este reglamento;\n\nb)  Las  penalidades establecidas en  el  inciso  precedente  serán aplicadas  directamente  por la Dirección de Sanidad Vegetal cuando a su juicio corresponda, ya  sea o no, a propuesta de la inspección portuaria de vegetales;\n\nc)  Las  sanciones  disciplinarias,  indicadas  en  el  inc.  a)  y aplicadas de acuerdo  con  lo  establecido  en  el inciso b), serán apelables ante el Ministro de Agricultura, dentro  de los tres días de  su  notificación  al  infractor,  y quedarán en suspenso  hasta tanto el citado departamento no resuelva  la apelación interpuesta."
            },
            {
              "numero-articulo": 26,
              "texto": "Art.  26.-  Tratándose  de importadores que tengan habilitados oficialmente sus establecimientos  para la elaboración de arroz, el descuscutado de semillas de alfalfa,  trébol, etc., y que no dieren cumplimiento  a  los  compromisos  contraídos    ante  la  referida inspección,  de  llevar a los locales oficializados  los  productos que  deban someterse  a  fiscalización,  desinfestación,  etc.,  se harán  pasibles  de  las  penalidades que establece el art. 25, que serán  aplicadas  en  la  habilitación   de  sus  establecimientos, quedando eximido en esos casos el despachante  de  aduana  que haya intervenido en la importación del producto, de toda responsabilidad,  una  vez que ha hecho entrega de la mercadería  a los mencionados establecimientos para someterla a los procedimientos ordenados."
            },
            {
              "numero-articulo": 27,
              "texto": "Art.  27.-  En  los  casos de que los despachantes de aduana o importadores  se  hubieren  hecho    pasibles  de  las  penalidades impuestas  por  este  reglamento,  el  Ministerio   de  Agricultura comunicará  al  de  Hacienda  la aplicación de la medida  adoptada."
            },
            {
              "numero-articulo": 28,
              "texto": "Art.  28.-  Todo  despachante  de aduana o importador que debe conducir  sus  productos  al local de la  Inspección  Portuaria  de Vegetales  para  someterlos  a  procedimientos  de  desinfestación, selección, etc., deberá retirar  sus  mercaderías una vez efectuada la  operación,  ya  sea con el destino que  haya  resuelto  dar  al producto o bien para  su destrucción, según corresponda, dentro del término de tres (3) días,  salvo  caso  de fuerza mayor debidamente justificada.  Pasados  los  tres días que fija  este  artículo,  la Inspección Portuaria de Vegetales  hará transportar las mercaderías donde corresponda, por cuenta y riesgo  de  los  interesados.\n\nLos  despachantes  de aduana o importadores que no den cumplimiento a  lo  dispuesto  en  este   artículo,  se  harán  pasibles  de  la aplicación  de  las  sanciones  establecidas  en  el  art.  25  del presente reglamento."
            },
            {
              "numero-articulo": 29,
              "titulo-articulo": "Inspección   sanitaria  de  vegetales  fuera  del  horario  oficial",
              "texto": "Art.  29.-  Los  servicios  que  por  razones de urgencia debe realizar  el  personal  de  la Inspección Portuaria  de  Vegetales, fuera del horario oficial, serán  abonados  por  los interesados en la siguiente forma: ##            Turno de dia Desde las 6 hasta las 12 horas, o desde las 18 hasta las 24 horas y sabados de 12 a 18 horas:\n\nPara inspectores tecnicos..............................$15.- m/n. diarios c/u.\n\nPara encargados de camaras, maquinistas y ayudantes...............$ 8.- m/n. diarios c/u.\n\nTurno de noche Desde las 18 hasta despues de las 24 horas:\n\nPara inspectores tecnicos..............................$25.- m/n. diarios c/u.\n\nPara encargados de camaras, maquinistas y ayudantes...............\"15.-  \"     \"      \"            Dias domingos y feriados Turno de 6 a 24 horas:\n\nPara inspectores tecnicos..............................$25.- m/n. diarios c/u.\n\nPara encargados de camaras maquinistas y ayudantes...............\"15.-  \"        \"     \"\n\nEl  personal  encargado  de realizar las tareas mencionadas  deberá cumplir asimismo las que desempeñan  habitualmente en el Ministerio dentro del horario oficial ordinario que rige para la administración nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 032293 1933 00 00 0000 000"
                }
              },
              "numero-articulo": 30,
              "titulo-articulo": "Inspecciones sanitarias en el extranjero",
              "texto": "Art.  30.- La asignación diaria en concepto de viático para el personal de  la  Inspección  Portuaria  de  Vegetales  que  realice inspecciones  en  el  extranjero,  a requerimiento de particulares, será  liquidada,  salvo  en casos especiales,  con  sujeción  a  la escala de sueldos que perciba  dicho  personal,  de  acuerdo con lo establecido en el art. 4 del decreto N. 32.293, de fecha  diciembre 20  de  1933,  cuya  parte pertinente se transcribe a continuación:\n\na) A los que perciban  hasta  $250  m/n.  mensuales  de sueldo, $8.\n\nb)  A  los  que perciban hasta $450 m/n. mensuales de sueldo,  $10.\n\nc) A los que  perciban  hasta  $700  m/n. mensuales de sueldo, $12.\n\nd)  A  los  que  perciban  más de $700 m/n.  mensuales  de  sueldo, $15.\n\nLa movilidad a fijarse al referido  personal,  será  establecida en cada caso."
            }
          ]
        },
        {
          "titulo-particion": "Disposiciones especiales",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "Art. 31.- Además de las disposiciones generales establecidas en los  artículos  precedentes  de  este  reglamento,  regirán también otras  de carácter especial, las que se indican para cada  caso  en los artículos siguientes:"
            },
            {
              "numero-articulo": 32,
              "titulo-articulo": "Arroz",
              "texto": "Art.  32.-  Cuando el arroz a importarse viniere descascarado, quedará eximido de  la  presentación de los certificados de sanidad o de uso industrial a que  se  refieren  los  arts.  9 y 10 de este reglamento.\n\nLa  introducción  de  arroz  se  realizará por los puertos  que  se determinan en el art. 23, y también  por  el  de Paso de los Libres (Corrientes)."
            },
            {
              "numero-articulo": 33,
              "titulo-articulo": "Bananos",
              "texto": "Art.  33.- Queda prohibida la importación de plantas y retoños de plátanos o bananos."
            },
            {
              "numero-articulo": 34,
              "titulo-articulo": "Café y cacao",
              "texto": "Art.  34.-  Tratándose  de  productos  que vienen destinados a torrefacción inmediata, las partidas de café  y  cacao a importarse quedarán eximidas de la presentación de los certificados  a  que se refieren los arts. 9 y 10 de este reglamento."
            },
            {
              "numero-articulo": 35,
              "titulo-articulo": "Caña de azúcar y rosáceas",
              "texto": "Art.  35.  (1).-  Los vegetales que a continuación se indican, además de venir acompañados  del certificado de sanidad a que alude el art. 9 de este reglamento,  para  ser  introducidos  en el país, deberán someterse a una cuarentena de observación, que se  cumplirá en  un  establecimiento oficial, o en el particular que se autorice al efecto:\n\na) Plantas,  estacas  y  frutos  jóvenes  de  las  familias  de las rosáceas,  pertenecientes  a  los  géneros  Amelanobier,  Amydalus, Aronia,    Crataegua,    Cydonia,   Eriobotrya,  Photinea,  Prunus, Pyracantha, Pyrus, Rosa Rubus, Surbus,  Spiraca  y  todas  aquellas especies  que  puedan servir de propagación al \"Ervinia amylovora\";\n\nb) Plantas de caña  de  azúcar \"caña soca\" o \"plantonas\" (Saccharum oficinarum).\n\nDurante el período cuarentenario  se  verificarán las observaciones y  procedimientos  de  profilaxis  que  las    oficinas    técnicas consideren    necesarias   a  fin  de  garantizar  su  buen  estado sanitario.  Si  como  resultado   de  la  investigación  a  que  se someterán todas las plantas o sus  partes durante el término que se establecerá en cada caso no se comprobare  la existencia de plagas, la  partida  será entregada al interesado; en  caso  contrario,  se procederá  a  la   incineración  de  los  ejemplares  que  resulten atacados. Los gastos  que  se  ocasionen  serán  por  cuenta de los interesados."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "Frutas frescas",
              "articulo": [
                {
                  "numero-articulo": 36,
                  "texto": "Art.  36.-  Además  de  lo  establecido  en  las disposiciones generales  de  este  reglamento,  la importación de frutas  frescas estará sujeta a los siguientes requisitos:\n\na) Cada partida deberá venir acompañada  del certificado de sanidad a  que  se  refiere  el  art.  9.  A fin de evitar  demoras  en  la descarga,  por  tratarse de un producto  perecedero,  acuérdase  un plazo de diez (10)  días  a contar desde la fecha de importación de la fruta, para presentar ante  la Inspección Portuaria de Vegetales el referido certificado de sanidad,  previa  firma  del  compromiso respectivo.  Los  importadores  o  despachantes  de  aduana que  no hubieren   hecho  entrega  de  dicho  documento  dentro  del  plazo acordado, se  harán  pasibles de las penalidades establecidas en el art. 25;\n\nb) Queda prohibida la  importación de fruta a granel, con excepción de las bananas. El envasado  se  hará  en  el  país de origen y los envases  serán  nuevos  (\"envase  perdido\"),  del  tipo  \"standard\" adoptado en los países exportadores de fruta. Las manzanas,  peras, naranjas,  mandarinas,  pomelos  y limones, deberán venir envueltos en papel sedoso impermeable (manila  o  sulfito  aceitados, u otros similares),  en  el  cual  se  estampará  el  nombre  o  marca  del productor,  o  bien el de la empresa empacadora o exportadora,  así como el del país  de  origen.  Los  envases llevarán rótulos en los cuales se indicará la naturaleza del  contenido,  clase,  variedad, peso  neto de acuerdo  con el sistema métrico decimal, o número  de unidades,  nombre y dirección del productor, y país de origen;\n\nc) Las partidas  de  frutas  que se introduzcan en el país, deberán llegar con madurez apropiada y  serán inspeccionadas en los puertos de arribo, de acuerdo con lo establecido  en este reglamento. Si de la  inspección  que  se practique a la fruta,  resultaren  fundados motivos  para  sospechar  que  esté  afectada  por  alguno  de  los parásitos que se  indican  en  el  inc.  d)  de  este  artículo, la partida    será  sometida  a  cuarentena  por  el  término  que  la Inspección  Portuaria   de  Vegetales  juzgare  necesario,  en  los locales  que los importadores  indiquen  y  que,  a  juicio  de  la mencionada  dependencia,  reúnan  las condiciones requeridas. Si de la investigación que se realice en  la  fruta  durante  el  período cuarentenario,  no  se  comprobare  en  ella  la  existencia de los parásitos  citados  en  el  mencionado  inciso,  la  partida   será entregada al interesado;\n\nd)  En  el  caso  de  comprobarse  en  una  partida  cualquiera  la presencia de los parásitos siguientes:\n\nBacterias.-  Bacterium  citri (Hass.), doidge (vul. \"carker\").\n\nHongos.-  Phyllosticta  solitaria,   Ell.  &  E.  (vul.  \"blotch\");\n\nPhytophthora citrophthota (E. & S.),  Leonian  (vul. \"brownrot\" and \"gummosis  of citrus\"); Thielaviopsis paradoxa (d.  Seyn)  v.  Hohn (vul. \"blackheart\" or \"rot of pineapple\").\n\nDípteros.  -    Ceratitis    capitata  (Wied.)  (vul.  \"nfosca  del mediterráneo\"); Anasthepha ludens.  Low (vul. \"mosca mejicana de la fruta\"); Anastrepha serpentina (Wied.)  (vul.  \"mosca  negra  de la fruta\");  Rhagoletis  pomonella,  Walsh (vul. \"apple maggot\").\n\nColcópteros.  -  Anthonomus  quadrigibbus,    Say    (vul.   \"apple curculio\"); Conotrachelus nenuphar, Herbst. (vul. \"plum curculio\");  Popilia  japonica,  Newm. (vul. \"escarabajo japonés\"), Pseudanthonomus  crataegi,  Walsh,  (vul.   \"apple  weevil\").\n\nLepidópteros.  -  Enarmonia prunivora, Walsh.  (vul.  \"apple  fruit miner\"); Tortrix citrana,  Fern. (vul. \"orange tortrix\"); Holcocera incerryaeella,   Riley  (vul.  \"orange    holcocera\");    Platynota tinctana, Walk. (vul.  \"orange  platynota\"); Myelois venipars. Dyar (vul.  \"Arizona  orange  worm\"); Gymnandrosoma  aurantianum,  Costa Lima (vul. \"oruga de la naranja\"),  se  reembarcará o incinerará, a opción  del  interesado, la totalidad de la  partida  sin  que  tal medida  dé  derecho    a  indemnización    alguna;  los  gastos  de conducción  de  la  misma  hasta  los  hornos  incineradores  serán sufragados por el importador;\n\ne)  Las  frutas  que  se  hallaren  atacadas  por  otros  parásitos reconocidos como perniciosos,  y  que  no  estén  incluidos  en  el inciso anterior, serán rechazadas; en caso de no poder reembarcarlas,  serán incineradas en las mismas condiciones que las citadas en el mismo inciso;\n\nf)  Para  las  frutas   que  vinieren  atacadas  por  parásitos  ya existentes en el país, y  que no tuvieren el carácter calamitoso de los  mencionados  en  el inc.  d),  se  establecen  las  siguientes tolerancias:\n\nHasta el 5% de unidades  atacadas,  se  permitirá  su ingreso.\n\nSi el porcentaje de unidades atacadas no fuere mayor  del  50%, las frutas  serán  seleccionadas bajo el contralor de un técnico de  la Inspección Portuaria de Vegetales;\n\nSi el porcentaje  de  unidades  atacadas  fuere  mayor  del 50%, la mercadería  será rechazada, debiendo optarse por su incineración  o reembarque;\n\ng) Prohíbese la importación de guayabas;\n\nh) Toda partida  de  peras y manzanas que se importe, deberá viajar en cámaras frigoríficas."
                },
                {
                  "numero-articulo": 37,
                  "texto": "Art.  37.-  La  introducción  de  frutas  frescas  sólo  podrá efectuarse  por  el  momento,  por  los  puertos  de  Buenos Aires, Rosario  y  Santa Fe. Las partidas que se introduzcan por  Mendoza, La  Quiaca  y  Posadas,  serán  consideradas  como  mercaderías  de tránsito y los vagones  que los transporten deberán ser precintados por las aduanas respectivas  al  entrar en territorio argentino. La Dirección General de Aduanas dictará  las  disposiciones que estime convenientes para que los vagones no sean desviados  en el trayecto y  lleguen  a  su  destino  (los  puertos  mencionados),  donde  se cumplirán  las  formalidades  aduaneras. La habilitación de puertos será ampliada una vez que se organicen  los servicios de cuarentena y desinfección en las fronteras."
                },
                {
                  "numero-articulo": 38,
                  "texto": "Art.  38 (1).- Con sujeción a lo determinado en los incs. b) y h) del art. 36, se establece:\n\na) Exímese del  requisito  de  la  envoltura  de  papel  para  cada unidad,  a  las  manzanas en barricas procedentes de Norte América.\n\nLas  manzanas  importadas    en  tales  condiciones  deberán  venir acompañadas de dos certificados  de sanidad (art. 9), uno, otorgado por  autoridad  competente del respectivo  Estado,  y  el  segundo, extendido  por  técnicos    del  departamento  de  agricultura  del gobierno de los Estados Unidos de Norte América. Ambos certificados,  que  traerán  la    visación  del  cónsul  argentino correspondiente, harán mención especial  de que la partida a que se refieren está libre de las plagas que se mencionan  en  el art. 36, inc. d);\n\nb)  Autorízase la introducción de las partidas de peras y  manzanas procedentes  de  Nueva  Zelandia, que se transborden en Montevideo.\n\nLa  Inspección  Portuaria  de   Vegetales  tendrá  a  su  cargo  la fiscalización  de  la  llegada  al referido    puerto,  en  cámaras frigoríficas, de las partidas de  manzanas y peras de la mencionada procedencia,  destacando  a tal efecto,  un  inspector  técnico  al puerto citado. Los gastos que  por este concepto se originen, serán sufragados por el interesado, quien  los  abonará de acuerdo con lo establecido al respecto en el artículo 30 de  este reglamento.\n\nIdénticas  franquicias  se  acordarán  a  las  frutas    de   otras procedencias    y  que  deban  ser  inspeccionadas  en  condiciones similares."
                },
                {
                  "numero-articulo": 39,
                  "titulo-articulo": "Frutas desecadas y secas",
                  "texto": "Art.  39 (1).- Las frutas desecadas y secas que se introduzcan al país, quedarán  eximidas  de presentar el certificado de sanidad de  embarque a que se refiere el  art.  9  de  este  reglamento,  y deberán llenar los siguientes requisitos:\n\na) Las  ciruelas,  damascos,  duraznos,  higos,  manzanas, pasas de uva,  peras,  etc.,  deberán  venir  en envases de madera  u  otros materiales, con excepción de bolsas de  cualquier  clase  que sean.\n\nLos  envases  traerán  rótulos en los que se indique la especie  de fruta que contienen, el  país  de  origen, el año de la cosecha, el grado de selección y el peso neto;\n\nb) Las almendras, algarrobo, avellanas,  castañas, nueces, piñones, etc.,  deberán  venir en envases adecuados,  tipo  \"standard\",  con rótulos o inscripciones  en que se consignen los mismos datos a que alude el inc. a)."
                },
                {
                  "numero-articulo": 40,
                  "titulo-articulo": "Hortalizas frescas",
                  "texto": "*Art.  40.-  Cada  partida de hortalizas que se importe vendrá acompañada del certificado  de  sanidad  a  que  alude el art. 9 de este  reglamento.  Por  tratarse  de  productos  perecederos,    se acordará  un  plazo  de  diez  (10)  días  para la presentación del referido documento, en forma análoga a lo establecido  en  el  art.\n\n36, inc. a) para las frutas frescas.\n\nLas  hortalizas frescas vendrán envasadas en cajones nuevos (envase perdido),  del  tipo standard adoptado por los países exportadores, salvo para el caso  de  países  limítrofes  que podrán exportar con destino  al  nuestro,  para su industrialización  las  partidas  en bolsas de arpillera nueva,  y  llevarán  rótulos  que  indiquen  la naturaleza  del contenido, variedad, peso neto, nombre del producto y país de origen."
                },
                {
                  "numero-articulo": 41,
                  "titulo-articulo": "Semillas de algodonero",
                  "texto": "*Art. 41.- La introducción de semillas de algodonero destinadas a la  siembra  estará  sujeta  a  los  siguientes  requisitos:\n\na) Toda partida deberá venir acompañada del certificado  de sanidad de origen, en el que conste, además de lo establecido en el  art. 8 de este reglamento, el nombre de la variedad, así como también  que en la zona donde se ha cosechado, no exista el \"picudo\" (Antronomus grandis).\n\nb)  Facúltase a la Secretaría de Estado de Agricultura y Ganadería, para  que  por  intermedio  de  sus  servicios técnicos, autorice o deniegue las solicitudes de introducción.\n\nc)  Las  semillas  deberán  ser limpias y  sanas,  desprovistas  de fibras adherentes (linter) y  antes  de  su  introducción  al  país deberán  someterse  a  desinfección  al  vacío en las cámaras de la Secretaría  de  Estado  de  Agricultura  y  Ganadería    o  con  el procedimiento que la misma determine.\n\nd) Cuando las semillas a importarse vengan destinadas a experiencias  o  multiplicaciones que realice el Instituto Nacional de  Tecnología  Agropecuaria,   éste  comunicará  a  los  servicios técnicos de la Dirección Nacional de Fiscalización y Comercialización Agrícola, la o  las  variedades  y  cantidades  de cada  una de ellas, las que se someterán a desinfectación, conforme al inc. c).\n\ne) Los  cultivos  realizados  con  la  semilla  introducida,  serán supervisados  por  el Instituto Nacional de Tecnología Agropecuaria (INTA)  y  su fiscalización  sanitaria  y  de  producción  por  los servicios técnicos  de  la  Dirección  Nacional  de Fiscalización y Comercialización Agrícola.\n\nf)   Los  introductores  de  semilla  de  algodonero,  pondrán    a disposición  del  Instituto Nacional de Tecnología Agropecuaria, la cantidad de semilla  necesaria  para  la realización de sus ensayos varietales.\n\ng)  Los  consulados  argentinos  acreditados   en  el  exterior  no legalizarán las facturas comerciales, si previamente  no se ha dado cumplimiento  a  lo  establecido  en el inciso a) de este artículo.\n\nh) La introducción de semilla de algodonero  se  efectuará  por  el Puerto  de  Buenos  Aires  o por donde lo autorice la Secretaría de Estado de Agricultura y Ganadería."
                }
              ]
            },
            {
              "titulo-particion": "Semillas forrajeras",
              "articulo": [
                {
                  "numero-articulo": 42,
                  "texto": "Art. 42.- Prohíbese la importación de semillas de las especies forrajeras  cuando  del análisis físico - botánico que en cada caso practicará la División  de  análisis  y  clasificación comercial de semillas, se deduzca que se hallan adulteradas,  o  sean de calidad inferior para la siembra, de acuerdo con lo que se prescribe  en la presente reglamentación."
                },
                {
                  "numero-articulo": 43,
                  "texto": "Art. 43.- La Inspección Portuaria de Vegetales, por medio de su personal    técnico,   de  acuerdo  con  lo  establecido  por  este reglamento, procederá a la extracción de las muestras correspondientes  a las  partidas  de  semillas  que  se  importen, especialmente de las  siguientes  especies  leguminosas y gramíneas forrajeras, así como también de cualquiera otra  que  se introduzca para tal fin.\n\nLeguminosas.-    Anthyllis    vulneraria   (trebolillo);  Hedysarum coronarium  (sulla);  Lespedeza  sp.  (trébol  del   Japón);  Lotus corniculatus    (trébol  a  cuernitos);  Lotus  uliginosus  (loto);\n\nMedicago lupulina  (lupulina); Medicago sativa (alfalfa); Melilotus albus (trébol blanco,  de olor); Melilotus albus var. annua (trébol de Huban); Ornithopus sativus  (serradella); Onobrychis viciaefolia (esparceta);  Trifolium  alexandrinum    (trébol   de  Alejandría);\n\nTrifolium  fragiferum  (trébol fresal); Trifolium hybridum  (trébol híbrido);  Trifolium  incarnatum    (trébol  encarnado);  Trifolium pratense (trébol colorado); Trifolium  repens (trébol blanco);\n\nGramíneas.- Agrostis alba (agrostida); Alopecurus  pratensis  (cola de  zorro  de los prados); Arrehnatherum elatius (fromental); Avena sp.  (avena);    Bromus  inermis  (cebadilla  de  Hungría);  Bromus unioloides (cebadilla);  Chloris  gayana  (grama Rhodes); Cynosurus cristatus    (cola   de  perro);  Dactylis  glomerata    (dactilo);\n\neragrostis abyssinica  (teff);  Festuca  pratensis  (festuca de los prados);  Festuca  ovina  (festuca  de  las ovejas); Festuco  rubra (festuca roja); Hordeum vulgare (cebada forrajera);  Lolium perenne (ray  grass  inglés); Phleum pratense (timoty); Poa pratensis  (poa de  los  prados);    Poa  trivialis  (poa  común);  Secale  cereale (centeno);  Setaria  italica    (Moha);    Sorghum   vulgare.  var.\n\nsaccharatu  (sorgo  azucarado);  Sorghum  vulgare,  var. sudanensis (pasto de Sudán)."
                },
                {
                  "numero-articulo": 44,
                  "texto": "Art.  44.- Las semillas de leguminosas serán analizadas por su valor  real,  cultural  o  de  uso,  y  el  contenido  de  semillas extrañas,  procediéndose  a  rechazar toda partida que se encuentre en las siguientes condiciones:\n\na) Cuando el valor cultural de  la  semilla de alfalfa sea inferior a ochenta y cinco por ciento (85%), con  una  pureza  de  noventa y ocho por ciento (98%);\n\nb)  Cuando  las  semillas  de  \"trébol  blanco\", \"trébol colorado\", \"trébol encarnado\", \"trébol híbrido\", \"trébol  fresal\",  \"trébol de Alejandría\", \"trébol del Japón\", \"lupulina\", \"sulla\" y \"trebolillo\", tengan un valor cultural inferior a setenta  y  cinco por ciento (75%);\n\nc)  Cuando  el  valor  cultural  de  las  semillas  \"trébol de olor blanco\", \"trébol de Huban\" y \"serradella\", sea inferior  a  setenta por ciento (70%);\n\nd)  Cuando  el  valor  cultural  de  las  semillas  de  \"trébol  de cuernitos\",  \"loto\"  y  \"esparceta\",  sea  inferior  a  sesenta por ciento (60%);\n\ne)  Cuando  las semillas de leguminosas contengan más de cinco  (5) granos de cuscuta,  de  cualquier especie que sea, por kilogramo de semilla;\n\nf) Cuando las semillas de  leguminosas  contengan  más de medio por ciento (1/2%) en peso, de semillas de malezas, considerándose  como tales  las  correspondientes  a  todas  las  especies de plantas no cultivadas;\n\ng)  Cuando  se  compruebe  que  la  semilla  ha  sido   sometida  a procedimientos  físicos o químicos para modificar su aspecto  o  su constitución."
                },
                {
                  "numero-articulo": 45,
                  "texto": "Art.  45.-  A  las  semillas  de  gramíneas  forrajeras se les efectuará  la  determinación del poder germinativo y  contenido  en semillas  extrañas,    procediéndose  al  rechazo  de  las  que  se encuentren en las siguientes condiciones:\n\n1 Por poder germinativo:\n\na) Cuando las semillas de  \"avena\", \"cebada\", \"centeno\", \"timoty\" y \"teff\", tengan un poder germinativo  inferior  a ochenta por ciento (80%);\n\nb) Cuando las semillas de \"cebadilla\", \"dactilo\",  \"festuca  de los prados\",   \"agrostida\",  \"ray  -  grass\",  \"mijo\",  \"moha\",  \"sorgo azucarado\"   y  \"pasto  de  Sudán\",  tengan  un  poder  germinativo inferior a setenta por ciento (70%);\n\nc) Cuando las  semillas  de  \"fromental\",  \"cebadilla  de Hungría\", \"cola  de  perro\",  \"festuca  de  las ovejas\", \"mata dulce\" y  \"poa común\", tengan un poder germinativo  inferior  a sesenta por ciento (60%);\n\nd) Cuando las semillas de \"cola de zorro de los  prados\",  \"festuca roja\"  y  \"poa de los prados\", tengan un poder germinativo inferior a cincuenta por ciento (50%);\n\ne) Cuando la  \"grama  Rhodes\",  contenga  menos de 500.000 gérmenes por kilogramo de semilla.\n\n2 Por contenido de semillas extrañas:\n\nf)  Cuando  las  semillas de gramíneas contengan  más  de  uno  por ciento (1%) en peso de semillas de malezas;\n\ng) Cuando dichas semillas  contengan  más  de cinco por ciento (5%) en peso de otras especies de plantas cultivadas;  por consiguiente, no se permitirá la importación de mezclas especiales  de  semillas, ya sean forrajeras o para césped;\n\nh)  Exceptúanse  de  las  disposiciones  establecidas  en el inciso anterior  a  las  mezclas de Lolium perenne con lolium italicum,  y las distintas especies del género Poa entre sí."
                },
                {
                  "numero-articulo": 46,
                  "texto": "Art. 46.- Queda prohibida la importación de semillas de Sorghum halepense  (sorgo  de alepo), así como también de cualquier semilla que lo contenga."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Art. 47.- (Nota de redacción) Derogado por el art. 1 del Dec.\n\n505/83 (B.O. 4-3-83)."
                },
                {
                  "numero-articulo": 48,
                  "texto": "Art.  48.-  Toda  muestra  de  conjunto  que  se tome para ser analizada de acuerdo con las prescripciones de esta reglamentación,  no  podrá representar más de cien (100)  bolsas  o envases de la misma marca,  y  deberá ser extraída tomando muestras parciales de la siguiente proporción de envases:\n\na) Cuando el cargamento se componga  de  un solo lote, hasta veinte (20) envases o menos, se tomará muestra de  cada  uno de ellos para formar la muestra de conjunto;\n\nb) En los cargamentos que se compongan de un lote de  más de veinte (20)  envases  y  menos  de  cien  (100),  se  tomará  muestra  del cincuenta por ciento (50%) de bolsas o de envases;\n\nc)  Cuando  la  partida  fuere  mayor de la cantidad indicada en el inciso precedente, se formarán lotes  de  cien  (100)  envases cada uno,  los  que  deberán  ser  marcados  en  forma  que  permita  su individualización,  y  las  muestras se extraerán de acuerdo con lo indicado en el inciso mencionado."
                },
                {
                  "numero-articulo": 49,
                  "texto": "Art.  49.-  Una  vez  recibidas  las muestras y efectuados los análisis por la División de análisis y  clasificación  comercial de semillas, ésta enviará en el más breve plazo, y directamente,  a la Inspección  Portuaria de Vegetales, el certificado del análisis con los resultados  obtenidos,  dejando  constancia  en el mismo de que puede o no permitirse la importación de la partida."
                },
                {
                  "numero-articulo": 50,
                  "texto": "Art.  50.-  Cuando los certificados de los análisis efectuados especifiquen que las  partidas  de  semillas a que corresponden, no pueden  importarse  por  no llenar los requisitos  establecidos  en esta reglamentación, el introductor o su representante, debidamente  autorizado,  podrán    optar  por  cualquiera  de  los procedimientos siguientes:\n\na) Reembarque de la mercadería, sin derecho  a indemnización alguna por  parte  del  fisco, y corriendo por cuenta del  interesado  los gastos que por tal concepto se originen;\n\nb) Incineración de  la partida, sin derecho a indemnización alguna;\n\ncomo en el caso anterior,  los  gastos  que  se  originaren  por el transporte y custodia de la mercadería hasta los hornos incineradores, serán por cuenta del interesado;\n\nc)    Ensayo   de  limpieza  (descuscutado)  o  ventilación  en  un establecimiento  oficializado  por el Ministerio de Agricultura. En este caso, la introducción sólo  podrá  efectuarse por el Puerto de Buenos  Aires.  Si  el  importador  optara  por   el  procedimiento indicado,  la  Inspección  Portuaria  de  Vegetales  otorgará    un certificado  de  importación \"condicional\" para la aduana, debiendo depositarse la mercadería  en  el  local  donde ha de efectuarse la limpieza  o ventilación, operación que será  fiscalizada    por  un técnico de la mencionada Inspección.\n\nSi una vez efectuados los procedimientos de limpieza o ventilación,  la mercadería se encontrare comprendida dentro de las tolerancias  que   establece  esta  reglamentación,  la  Inspección Portuaria de Vegetales  permitirá  la introducción definitiva de la partida,  librándose  al  efecto  orden    escrita  de  entrega  al establecimiento oficializado, para su descargo;  se  comunicará  en la  misma forma a la aduana la importación definitiva del producto, y se  dejará  constancia  en el expediente respectivo, de todos los diligenciamientos producidos,  así  como también de las operaciones y  análisis  realizados,  con  los  resultados    obtenidos.\n\nEn  el caso de que los ensayos de limpieza no dieren los resultados requeridos,  la  Inspección Portuaria de Vegetales lo comunicará al interesado, debiendo  éste  optar entre el reembarque de la partida (incluso los residuos) o su incineración.  Cualquiera  de  los  dos procedimientos  deberá  realizarse  dentro de los diez (10) días de notificado,  y con intervención de las  autoridades  aduaneras.  Si transcurrido ese  término,  el  interesado  no hubiere procedido en ninguna  de las formas indicadas, se le considerará  como  haciendo abandono de  sus  derechos,  y la Inspección Portuaria de Vegetales procederá, previo levantamiento  de acta, a incinerar la partida de acuerdo  con  lo  establecido  en  el inc.  b)  de  este  artículo, debiendo quedar constancia de todos  esos  diligenciamientos  en el respectivo expediente."
                },
                {
                  "numero-articulo": 51,
                  "texto": "Art. 51.- Cuando el propietario de las semillas o su representante  o  su  representante no estuvieren conformes con los resultados obtenidos en  el  análisis previo a la importación de la mercadería,  podrá  solicitar  reconsideración    en    el  sellado correspondiente,  la  que podrá ser concedida directamente  por  el jefe de la Inspección Portuaria  de  Vegetales,  en  cuyo  caso  se procederá  a  extraer  nuevas  muestras, en la forma indicada en el artículo 48 de este reglamento,  las que serán selladas, lacradas y firmadas por el técnico de la referida  Inspección, y el interesado o  su representante. Este segundo análisis  podrá  ser  presenciado por  un  técnico  designado  por  el  interesado,  y los resultados obtenidos serán inapelables."
                }
              ]
            },
            {
              "titulo-particion": "Semillas de hortalizas y legumbres",
              "articulo": [
                {
                  "numero-articulo": 52,
                  "texto": "Art.  52,-  Queda  prohibida la importación de las especies de semillas de hortalizas y legumbres que se especifican a continuación,  cuando  del   análisis  físico  -  botánico  que  se practicara en cada caso, resulte  que  no satisfacen las siguientes condiciones:\n\n1 Pureza:\n\na) Las semillas de Allium cepa (cebolla).  Allium  porrum (puerro).\n\nEnethum  graveolens  (anís).  Apium  graveolens  (apio).  Asparagus officinalis  (espárrago),  Beta vulgaris var. (remolacha,  acelga), Brassica sp. sp. (repollo, coliflor,  nabo,  etc.). Cucumis sp. sp.\n\n(melón  y  pepino),  Cucurbita  sp. sp. (zapallo y  sandía),  Cicer arietinum (garbanzo), Cynara sp.  sp.  (alcaucil y cardo), Capsicum annuum (pimiento), Foeniculum officinale  (hinojo),  Lactuca sativa (lechuga),   Lens  esculenta  (lenteja),  Nasturtium  sp.  (berro), Petroselinum   sativum  (perejil),  Phaseolus  vulgaris  (porotos), Pisum  sativum  (arveja),    Raphanus   sativus  (rábano),  Solanum lisopersicum  (tomate).  Solanum  melongena  (berenjena).  Spinacia oleracea  (espinaca).  Scorzonera hispanica  (salsifí),  Tragopogon porrifolius (salsifí), Vicia  faba (haba), Tea mays var. saccharata (maíz dulce), cuando no alcancen  al  noventa  y  cinco  por ciento (95%) como mínimo;\n\nb)  Las  semillas  de  Cichorium  sp. sp. (achicoria y escarola)  y Daucus  carota  (zanahoria),  cuando no  alcancen  al  noventa  por ciento (90%) como mínimo.\n\n2 Facultad germinativa:\n\nc)  Brassica  sp.  sp.  (repollo,  coliflor,   nabo,  etc.),  Cicer arietinum (garbanzo), Lens esculenta (lenteja),  Phascolus vulgaris (porotos),  Pisum  sativum  (arveja), Vicia faba (haba),  Zea  mays var. Saccharata (maíz dulce),  cuando  sea  inferior  a ochenta por ciento (80%).\n\nd)  Beta  vulgaris  (remolacha,  acelga),  Cucumis  sp.  (melón   y pepino),    Lactuca   sativa  (lechuga),  Nasturtium  sp.  (berro), Raphanus sativus (rábano),  Solanum  licopersicum  y  S.  melongena (tomate  y  berenjena),  cuando  sea inferior al setenta por ciento (70%);\n\ne)  Allium  cepa  (cebolla),  Allium  porrum    (puerro),   Anethum graveolens  (anís),  Apium graveolens (apio), asparagus officinalis (espárrago), Cucurbita  sp.  sp. (zapallo y sandía), Cynara sp. sp.\n\n(alcaucil y cardo), Capsicum annuum  (pimiento),  Cichorium sp. sp.\n\n(achicoria  y  escarola),  Daucus  carota  (zanahoria),  Foeniculum officinale  (hinojo),  Petroselinum  sativum  (perejil),   Spinacia oleracea  (espinaca),  Scorzonera  hispanica  (salsifí), Tragopogon porrifolius  (salsifí);  cuando sea inferior al cincuenta  y  cinco por ciento (55%).\n\n3 Por contenido de semillas extrañas:\n\nf)  En las semillas de las  especies  mencionadas  en  los  incisos precedentes  de  este  artículo, sólo se tolerará un máximo de tres por ciento (3%) en peso,  en  conjunto,  de  semillas  extrañas, ya sean de plantas cultivadas o de malezas."
                },
                {
                  "numero-articulo": 53,
                  "texto": "Art.  53  (1).-  Por  el análisis a que se refiere el artículo anterior, se abonarán tres pesos  ($3  m/n.)  en  cada caso. Cuando las  semillas indicadas en el art. 52 se importen en  una  cantidad no mayor  de  quinientos  (500)  gramos, por cada especie, quedarán eximidas del análisis correspondiente.\n\nAsimismo serán eximidas de dicho análisis  las  partidas  cuyo peso exceda  de  mil  (1000)  kilogramos de cada una de las especies  de arvejas, garbanzos, habas,  lentejas  y  porotos que se introduzcan en  el  país  con  declaración  expresa  de que  se  destinarán  al consumo."
                },
                {
                  "numero-articulo": 54,
                  "titulo-articulo": "Semillas de maíz y sorgos",
                  "texto": "Art. 54.- La importación de semillas de maíz y sorgos (excluido el de  alepo),  se  permitirá  únicamente cuando lleguen limpias de todo residuo vegetal, y cuando esta  condición no satisfaga, deberá procederse a su desinfestación por el  ácido  cianhídrico,  sulfuro de  carbono, y otras substancias similares, actuando al vacío,  con el tiempo  de  exposición  y  dosis  que  establezca al respecto la Inspección Portuaria de Vegetales.\n\nProhíbese la importación tanto de plantas de  maíz o sus partes, en estado de espiga, marlo, tallo, chala, etc., como  también  de paja de  maíz  de Guinea con destino a usos industriales, o como materia prima que se  utiliza  para  el  embalaje  de maquinaria agrícola o empaque de diversos artículos."
                }
              ]
            },
            {
              "titulo-particion": "Papas para semilla y consumo",
              "articulo": [
                {
                  "numero-articulo": 55,
                  "texto": "Art. 55 (2).- Toda partida de papas que se introduzca al país, además    de    las  condiciones  generales  establecidas  en  este reglamento, deberá venir acompañada de los certificados siguientes:\n\nPara para semilla:  Certificados  de sanidad de origen y de sanidad embarque,  debiendo constar en el primero,  además  de  lo  que  se determina en  el  art.  8  que  los cultivos de donde provienen los tubérculos  se  encuentran  libres  de    Synchytrium  endobioticum (Schilb),  Perc.;  Phtthorimaca  operculella (Zell.);  Leptinotarsa decemlineata  (Say.)  y de enfermedades  de  \"virus\",  admitiéndose para estas últimas una  tolerancia hasta de un dos por ciento (2%).\n\nPapas para consumo: Certificado de sanidad de embarque."
                },
                {
                  "numero-articulo": 56,
                  "texto": "Art.  56  (2).-  Las  partidas  de  papas  deberán  reunir las condiciones siguientes:\n\na)  Serán  bien  formadas  (1),  limpias  (2), libres de tubérculos lesionados  mecánicamente,  por  insectos u otros  medios  (3),  de alteraciones internas, cualquiera  fuere  su origen (4), asoleados, fláccidos (5), brotados (6), con sarna (7),  punta  seca,  podridos (8),  y  libres  de cualquier enfermedad o parásitos graves que  no existan en el país (9);\n\nb) El juicio sobre  los  defectos, lesiones o enfermedades a que se refiere el inc. a), se formará  teniendo  en cuenta la intensidad y gravedad de los mismos y su influencia en la  apariencia general de los  tubérculos,  de  acuerdo  con  el  siguiente  criterio:\n\n1.  Bien  formados:  cuando  la  apariencia  de cada tubérculo o en general,  de  los  mismos,  no  esté  dañada por puntas  excesivas, estrangulaciones  o  crecimientos secundarios  (papas  con  hijos);\n\n2. Limpios: cuando la  apariencia general de los tubérculos no esté manifiestamente  afectada   por  tierra  o  suciedad  de  cualquier naturaleza;\n\n3. Tubérculos machucados, cortados,  agrietados, agujereados, etc., en  grado  tal que la lesión dañe manifiestamente  cada  tubérculo;\n\n4. Corazón hueco,  corazón negro o cualquier decoloración interna y anormal del tubérculo;\n\n5. Cuando los tubérculos  sean viejos y se hallen netamente blandos y esponjosos;\n\n6.  Brotados: cuando más del  10%  tengan  brotes  de  más  de  1,5 centímetros de largo;\n\n7. Atacados  por  Actinomyces  seabies  (Thax) (Gusow); Rhizoctemia solani   Kuhn.  etcétera,  en  forma  que  las  lesiones    afecten gravemente al tubérculo;\n\n8. Toda descomposición  de los tubérculos parcial o total, debida a cualquier causa;\n\n9.  Synchytrium  endobioticum,    Phthorimoea    operculella,  etc.\n\nc) Dentro del criterio expuesto en el inciso anterior,  se admitirá una  tolerancia  del  cinco  por  ciento  (5%),  en  las papas para semilla,  y  del  diez por ciento (10%), en las de consumo,  en  el total de los defectos,  lesiones  o enfermedades comunes. De dichos porcentajes sólo podrá corresponder  el  uno  por ciento (1%), para podrido,  no  admitiéndose  tolerancia alguna cuando  se  trate  de enfermedades o plagas que no existan en el país;\n\nd)  Los  porcentajes  de tolerancias  se  calcularán  en  la  forma siguiente: de cada partida  se  inspeccionará un número determinado de bultos, y en cada uno de ellos  se establecerá el porcentaje, en peso,  de  tubérculos  atacados,  obtenidos    los  porcentajes  se calculará  un  término  medio,  el  que  será aplicado  a  toda  la partida, como base de tolerancia;\n\ne)   Las  partidas  cuyo  ataque  excediere  de  las    tolerancias establecidas   en  el  inc.  c),  serán  sometidas  a  selección  o desinfestación,  según  lo  determinen  las  autoridades sanitarias respectivas, corriendo por cuenta del interesado  los gastos que se originen por dichos procedimientos. Las partidas que  se encuentren atacadas  por enfermedades peligrosas o plagas inexistentes  en  el país, serán  reembarcadas  o destruidas, procediéndose al efecto de acuerdo  con  lo establecido en  el  art.  5,  los  gastos  que  se originan por ese  motivo  serán  por  cuenta  de  los  interesados."
                },
                {
                  "numero-articulo": 57,
                  "texto": "Art.  57  (1).-  Los  tubérculos  destinados a semilla deberán llenar las condiciones siguientes:\n\na)  Unicamente  se permitirá la introducción  de  semilla  de  papa \"certificada\", la  que  deberá  provenir  de cultivos inscriptos en los  servicios  especiales  de certificación de  semilla  de  papa, cultivos éstos sujetos a reglamentos preestablecidos e inspeccionados  periódicamente    por  los  mencionados  servicios, dependientes de los gobiernos nacionales  o  estaduales,  o bien de estaciones oficiales experimentales, de los países de origen;\n\nb)  La  papa  debe llegar envasada en cajones con un peso máximo de cincuenta (50)  kilogramos  neto,  con  una  división  en el medio, debiendo  llevar  adherido  cada  envase el rótulo de certificación otorgado por el servicio especial que  lo  haya extendido. En dicho rótulo se especificará que se trata de semilla de papa \"certificada\", consignándose además el nombre  del productor, el de la variedad y el lugar de procedencia;\n\nc) El peso mínimo de los tubérculos destinados a  la  siembra  será de  cuarenta  (40)  gramos, admitiéndose una tolerancia hasta de un cinco por ciento (5%), en peso, de tubérculos menores."
                },
                {
                  "numero-articulo": 58,
                  "texto": "Art.  58  (1).-  Los  tubérculos destinados al consumo deberán reunir las condiciones siguientes:\n\na) Vendrán en envases no mayores  de sesenta (60) kilogramos netos, debiendo llevar cada uno en caracteres bien visibles la inscripción impresa de \"Papa para consumo\",  así  como  también  el nombre de la variedad a que corresponden;\n\nb)  El peso de los tubérculos no podrá ser inferior de sesenta (60) gramos,  admitiéndose  una  tolerancia hasta de un cinco por ciento (5%) en peso, de tubérculos menores."
                },
                {
                  "numero-articulo": 59,
                  "texto": "Art.  59  (1).- La introducción de papas sólo podrá efectuarse por el puerto de Buenos Aires y Río Gallegos."
                },
                {
                  "numero-articulo": 60,
                  "texto": "Art. 60.- (Nota de redacción) Derogado por el Art. 1 del Dec. 6 848/52 (B.O. 26-9-52)."
                }
              ]
            },
            {
              "titulo-particion": "Yerba mate",
              "articulo": [
                {
                  "numero-articulo": 61,
                  "texto": "Art. 61.- La importación de yerba mate podrá efectuarse por los puertos  de  Buenos  Aires, Rosario, Santa Fe, Corrientes, Formosa, Posadas, Paso de los Libres y Bahía Blanca."
                },
                {
                  "numero-articulo": 62,
                  "texto": "Art.  62.-  Los  interesados  en la introducción de yerba mate deberán previamente presentar la solicitud  a  que  se  refiere  el art.  3  de  este  reglamento,  especificando además si se trata de yerba mate canchada o molida; este  producto  queda  eximido  de la presentación del certificado de sanidad origen."
                },
                {
                  "numero-articulo": 63,
                  "texto": "Art.  63.-  Se considerará como yerba mate el producto formado exclusivamente con  las  hojas  del  Ylex  paraguariensis (st. hil.\n\náquifoliáceas])    desecadas,  ligeramente  tostadas,    rotas    o groseramente pulverizadas,  a  veces  con fragmentos de ramas secas jóvenes, pecíolos o pedúnculos florales.  A  tal  efecto, todas las yerbas  que  se  analicen  serán  sometidas al ensayo micrográfico, siguiendo el método propuesto por el  profesor  Augusto  C.  Scala, publicado en los anales de la Asociación Química Argentina (t.  IX.\n\npág.  192  y  siguientes)  o  cualquier  otro  que  resulte eficaz."
                },
                {
                  "numero-articulo": 64,
                  "texto": "*Art. 64.- Se considerarán como inaptas para su importación las yerbas mates canchadas que presenten las siguientes características:\n\na) Cuando  contengan más de once por ciento (11%) de humedad, no se encuentren en  buen  estado de conservación o contengan substancias nocivas o extrañas;\n\nb)  Cuando contengan más  de  nueve  por  ciento  (9%)  de  cenizas totales;\n\nc) Cuando  contengan  más  de  uno  y  medio por ciento (1 1/2%) de cenizas  solubles  en  ácido clorhídrico al  10  por  ciento;\n\nd) Cuando contengan más  del  15%  de  palos,  considerándose  como tales  a  los fragmentos de ramas secas jóvenes que queden sobre el tamiz cuyas  perforaciones  tengan  una luz de 2,5 mm. por un largo mínimo de 70 mm."
                },
                {
                  "numero-articulo": 65,
                  "texto": "Art.  65.-  Las  yerbas mates canchadas, para ser consideradas como  tales,  aptas  para    la   elaboración,  y  en  consecuencia susceptibles  de  ser  importadas, deberán  dejar  sobre  el  tamiz número 12 (4,3 mallas por  centímetro  lineal)  un residuo superior al  cuarenta  por  ciento  (40%) libre de palos, siempre  que  este residuo esté formado por una  mayor  proporción de hojas rotas cuyo tamaño permita apreciar la forma, así  como  no  deberán dar más de diez por ciento (10%) de polvo que pase por el tamiz  número 40 (16 mallas  por  centímetro lineal). En caso contrario será clasificado como yerba elaborada,  siempre  que se ajuste a las características exigidas por estas últimas, en lo  que  respecta  a la aptitud para el consumo."
                },
                {
                  "numero-articulo": 66,
                  "texto": "*Art.  66.-  Se  clasificarán como inaptas para el consumo las yerbas  mate  elaboradas    que    presenten   las  características siguientes:\n\na) Cuando contengan más del once por ciento (11%)  de  humedad,  no se    encuentren  en  buen  estado  de  conservación,  o  contengan substancias nocivas o extrañas;\n\nb) Cuando  contengan  más  del  nueve  por  ciento  (9%) de cenizas totales;\n\nc)  Cuando  contengan  más del uno y medio por ciento (1  1/2%)  de cenizas insolubles en ácido  clorhídrico  al diez por ciento (10%);\n\nd)  Cuando  el  contenido  de  fragmentos  de ramas  secas  jóvenes (palos)  enteros o groseramente triturados, pecíolos  o  pedínculos sea superior  al  30%,  en este porcentaje no se tolerará más de la mitad de ramas secas jóvenes  (palos),  que  quede  sobre el tamiz, cuyas perforaciones tengan una luz de 2,5 mm. ancho,  por  un largo mínimo de 70 mm.\n\ne)  Cuando  contengan  más de dos por ciento (2%) de palos molidos, revelados por métodos micrográficos."
                },
                {
                  "numero-articulo": 67,
                  "texto": "Art.  67.-  El  Ministerio  de Agricultura, por intermedio del personal  de  la Dirección de Sanidad  Vegetal,  procederá  en  los puertos habilitados a la extracción de las muestras correspondientes  a  las  partidas de yerba mate que se introduzcan en el país, y de acuerdo con  lo  establecido en los artículos 68 y 69 al respecto."
                },
                {
                  "numero-articulo": 68,
                  "texto": "Art.  68.-  Para  la  extracción  de muestras de yerba mate se procederá en la forma siguiente:\n\na)  Cuando  se  trate  de  yerba  mate canchada,  la  operación  de extracción de muestras se efectuará  sobre  un  mínimo  de  dos (2) bolsas  o  barricas,  si  la  partida  no  excede de cincuenta (50) bultos; de tres (3), si ésta es de cincuenta  y  uno  (51)  a  cien (100);  de  cinco  (5),  si  la  partida  es  de ciento uno (101) a doscientos  cincuenta  (250),  y  de  diez  (10),  si    excede  de doscientos   cincuenta  (250).  Previamente  a  la  extracción,  el inspector numerará  los  envases  que han de ser intervenidos;\n\nb) Si en la misma partida existieren  envases  de  distinta clase o tamaño, la extracción de muestras se efectuará sobre  cada  clase o tamaño  de  aquéllos, en la proporción que resulte de la aplicación del inciso precedente;\n\nc) Si al efectuarse  la toma de muestras acaeciere que una parte de la misma se halla en distinto  estado  de  conservación,  o que los bultos presentaren exteriormente un aspecto distinto que el  resto, o  que  el  rotulado  de los mismos tuviera características que los diferenciara  del  resto   de  la  partida,  la  extracción  deberá efectuarse  sobre  cada  una  de  las  distintas  fracciones;\n\nd)  Los envases deberán abrirse  en  forma  tal,  que  permitan  la homogeneidad  de  su  contenido,  operación  que  se  practicará de manera  que  los  palos  y  fragmentos mayores queden uniformemente distribuidos. Con partes iguales  del  contenido de cada envase, se constituirá un común de no menos de dos  y medio (2 1/2) kilogramos que  se  subdividirá en dos partes iguales y  se  acondicionará  en envases apropiados,  de  paredes  rígidas,  conservando en ambos la uniformidad de las muestras."
                },
                {
                  "numero-articulo": 69,
                  "texto": "Art. 69.- Tratándose de yerba mate elaborada, las proporciones de envases  que  se  abrirán  para la toma de muestras, será de dos (2) bolsas o barricas si la partida  no  excede de doscientos (200) bultos;  de  tres  (3),  si  ésta  es  de doscientos  uno  (201)  a quinientos  (500),  y de cinco (5), si la  partida  es  superior  a quinientos (500) bultos.  Las  precauciones  a tomar con respecto a las muestras que se extraigan, serán las mismas  que  para la yerba mate canchada."
                },
                {
                  "numero-articulo": 70,
                  "texto": "Art.  70.-  Las  muestras  de referencia deberán ser lacradas, selladas  y  firmadas  conjuntamente    con   el  interesado  o  su representante, quien también deberá firmar un  acta  por duplicado, en  la que conste la calidad y región de procedencia del  producto, cantidad  en  kilogramos, tipos de envases, marca de los mismos, de acuerdo con la  declaración  contenida  en el manifiesto o copia de factura; nombre y domicilio del destinatario.\n\nUna de esas muestras, acompañada por el original  del  acta, deberá ser remitida de inmediato a la Oficina Química Nacional correspondiente,  reservándose  la  otra,  conjuntamente  con    el duplicado  del  acta,  en la Inspección Portuaria de Vegetales para la ejecución de un segundo  análisis  u  otras  verificaciones,  en caso  de  duda  o  litigio, sea a solicitud del interesado o de las aduanas."
                },
                {
                  "numero-articulo": 71,
                  "texto": "Art.  71.-  En  caso  de  que  por  no  estar  conforme con la clasificación  recaída,  después  de  efectuados  los análisis  del original y duplicado, si el interesado lo solicitare,  se procederá a  una  nueva  extracción de muestras, la que esta vez se realizará con la intervención  del  técnico  designado por la Oficina química nacional, además de la del inspector del Ministerio de Agricultura, y del interesado o su representante.  En  este caso se extraerán  muestras  de los mismos envases utilizados anteriormente y de otros, en número  por lo menos igual al de ellos, observándose idénticas precauciones y  recaudos  que  en  el  caso de la primera extracción.\n\nEn la ejecución del tercer análisis, el interesado o su representante, podrán designar un químico diplomado por universidades  nacionales  a fin de que presencie dicha  operación, pudiendo también intervenir  en  la extracción de muestras a que se refiere el párrafo anterior."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "Vegetales en tránsito",
          "articulo": [
            {
              "numero-articulo": 72,
              "texto": "Art.  72.- A los efectos del cumplimiento de la ley N. 4.084 y de  la aplicación  de  este  reglamento,  serán  considerados  como vegetales  en  tránsito  aquellos  que  para  llegar  a su destino, necesiten  atravesar  una parte del territorio argentino,  entrando así a jurisdicción de otro país.\n\nAsimismo  serán  considerados    a    los  efectos  precedentemente indicados, como vegetales en tránsito,  todos aquellos que habiendo llegado  a nuestro territorio, se encuentren  almacenados  en  zona fiscal de  jurisdicción  aduanera,  sin haberse finiquitado todavía su importación."
            },
            {
              "numero-articulo": 73,
              "texto": "Art.  73.- (Nota de redacción) Derogado por el art. 7 del Dec.\n\n112/86 (B.O. 4-2-86)."
            },
            {
              "numero-articulo": 74,
              "texto": "Art.  74.- (Nota de redacción) Derogado por el art. 7 del Dec.\n\n112/86 (B.O. 4-2-86)."
            }
          ]
        },
        {
          "titulo-particion": "Habilitación oficial de establecimientos",
          "articulo": [
            {
              "numero-articulo": 75,
              "texto": "Art.  75.-  Atento  a que la aduana concede \"despacho directo\" para  el  arroz,  y tratándose  de  un  producto  cuyo  volumen  de importación es demasiado  considerable  como  para  que  pueda  ser desinfectado  en  las cámaras instaladas en la Inspección Portuaria de Vegetales, el Ministerio  de  Agricultura  acordará habilitación oficial  a los establecimientos que la soliciten,  siempre  que  se dediquen a  la  elaboración  de  arroz,  y  llenen  los  requisitos establecidos al respecto en este reglamento.\n\nAdemás,  como  actualmente  el Ministerio de Agricultura no dispone de instalaciones que puedan efectuar  el  descuscutado  de semillas leguminosas,  forrajeras  (alfalfa,  trébol,  etc.),  se  concederá también    habilitación  oficial  a  los  establecimientos  que  se dediquen  a esa  operación,  cuyos  propietarios  lo  soliciten,  y siempre que  den cumplimiento a los requisitos establecidos en este reglamento."
            },
            {
              "numero-articulo": 76,
              "texto": "Art. 76.- Para obtener la habilitación de sus establecimientos, los  interesados  deberán presentar ante la Inspección Portuaria de Vegetales, en el sellado  que  corresponda, una solicitud en la que se  hará  constar  el nombre del propietario  del  establecimiento, ubicación del mismo  y  objeto  a  que  se  lo destina, rendimiento diario,  etc.,  y  acompañar  un plano con la distribución  de  las distintas secciones del local,  y  en el que se diseñará también la ubicación  exacta  de  las maquinarias,  cámaras  de  desinfección, horno incinerador de residuos,  etc.  Dicha  solicitud, debidamente informada por la Inspección Portuaria de Vegetales y el Laboratorio  de  ingeniería rural de la Dirección  de  Agricultura, será elevada a consideración  del  ministro  de  Agricultura, quien resolverá    lo    que  corresponda,  respecto  a  la  habilitación solicitada.\n\nLa Inspección Portuaria  de  Vegetales llevará un registro especial en  el  que  serán  inscriptos  los  establecimientos  oficialmente habilitados, de acuerdo con las condiciones  especificadas  en este reglamento.   Dicha  inscripción  será  renovada  anualmente.\n\nLa referida Inspección,  por  intermedio  de  su  personal técnico, fiscalizará  además  la  industrialización  (o  limpieza)   de  las partidas  de  productos  que  con  tal  objeto  se depositen en los establecimientos  habilitados,  a  cuyo  efecto  dicho    personal, debidamente   autorizado,  tendrá  libre  acceso  a  los  referidos locales."
            },
            {
              "numero-articulo": 77,
              "texto": "Art. 77.- La Inspección Portuaria de Vegetales, a solicitud de los  interesados,   formulará  previamente,  para  cada  caso,  las indicaciones técnicas  necesarias  para la construcción de cámaras, distribución  y  capacidad  de locales,  así  como  cualquier  otra información ilustrativa, atinente  con  las  disposiciones  de este reglamento.\n\nLos  establecimientos  que  se  dediquen  a la elaboración de arroz deberán reunir las siguientes condiciones:\n\na) Local para depositar el arroz infestado:\n\nDeberá  tener  una  capacidad  mínima de trescientos  (300)  metros cúbicos  y  estar  construido  en  mampostería  o  cemento  armado, debiendo quedar completamente independiente  del  lugar destinado a depósito  de arroz elaborado, y sus puertas y ventanas  tendrán  de preferencia  un  cierre  hermético,  a fin de que en caso necesario pueda ser desinfestado por medio de un gas;\n\nb) Local para depositar el arroz elaborado:\n\nReunirá  condiciones  similares  al  anterior,  del  que,  como  se indica, deberá encontrarse completamente separado, no permitiéndose  por  el  interior  del  mismo    el   transporte  de mercaderías  infestadas.  En  dicho  local  sólo  podrá almacenarse arroz  elaborado  que se encuentre  en buen estado sanitario;\n\nc) Cámara para la desinfestación de envases:\n\nDeberá tener una capacidad  mínima  tal, que permita desinfestar en veinticuatro horas (24) la totalidad de los envases correspondientes  a  la  elaboración  máxima,   diaria,  que  pueda realizar  el  establecimiento. Se construirá del material  adecuado para el sistema  de  desinfección  que,  sin excepción, será por el calor (vapor recalentado, aire caliente, etc.).  El  piso  será  de portland  y todas las aberturas tendrán cierre hermético. La puerta tendrá una  pequeÑa  perforación  que  permita  el  paso de un tubo conteniendo  un  termómetro,  a fin de poder observar en  cualquier momento la temperatura reinante  en  el  interior  de la cámara. La desinfección  se efectuará a 120 grados C. durante una  hora;\n\nd) Local para depósito de envases desinfestados:\n\nDeberá  estar  completamente  independiente  del  local  a  que  se refiere el inc.  a)  de  este  artículo. Se construirá de material, con paredes revocadas con cemento,  sus aberturas estarán provistas de  cierre  hermético,  y  tendrá  una  capacidad  adecuada  a  las necesidades del establecimiento;\n\ne) Local para maquinarias:\n\nEl  rendimiento  mínimo  de  las  maquinarias    destinadas   a  la elaboración  de  arroz,  será  de  doscientas (200) bolsas diarias;\n\nf)  Los  residuos provenientes de la elaboración  de  arroz,  serán incinerados.  En  caso  de  ser  aprovechables  (arrocín,  harinas, etcétera), serán desinfestados en la cámara respectiva."
            },
            {
              "numero-articulo": 78,
              "texto": "Art. 78.- Los establecimientos que se dediquen al descuscutado de  semilla    deberán  reunir  las  siguientes  condiciones:\n\na) Dispondrán de un local para almacenar las semillas a descuscutar;\n\nb) De otro local para las semillas descuscutadas;\n\nc) Horno incinerador de residuos;\n\nd) Local para maquinarias."
            },
            {
              "numero-articulo": 79,
              "texto": "Art.  79.-  Cuando un establecimiento oficializado se proponga introducir modificaciones  a  los  locales  a  que  se refieren los arts. 77 y 78 (con excepción de las maquinarias), deberá  solicitar previamente    la    autorización  pertinente  ante  la  Inspección Portuaria de Vegetales."
            },
            {
              "numero-articulo": 80,
              "texto": "Art.  80.- De acuerdo con lo establecido en el art. 5, inc. a) de este reglamento,  cuando  una  mercadería  intervenida  deba ser depositada   en  un  establecimiento  oficializado,  la  Inspección Portuaria de  Vegetales  notificará  al  mismo  el  envío  de  cada partida,  quedando  a su vez los propietarios obligados a comunicar por escrito a la citada  Inspección la llegada de la mercadería, de conformidad, previa comprobación  realizada  conjuntamente  con  el importador  o  su  representante, de la marca, número y peso de los bultos entrados al establecimiento.\n\nUna  vez  depositada de  conformidad  la  mercadería  en  el  local oficializado,  termina la responsabilidad del despachante de aduana ante  la  Inspección    Portuaria   de  Vegetales,  recayendo  ella exclusivamente  en  el propietario del  establecimiento,  quien  no podrá iniciar la elaboración  (o descuscutado) de la mercadería, ni disponer  de  la misma sin previa  autorización  de  la  mencionada dependencia."
            },
            {
              "numero-articulo": 81,
              "texto": "Art.  81.-  La  Inspección  Portuaria  de Vegetales tomará los recaudos  que considere necesarios para la mejor  fiscalización  de las operaciones que se realicen en los establecimientos oficializados  y  reglamentará  el  turno  de  elaboración  de  las partidas,  interrupción  de  las operaciones, habilitación de horas extraordinarias, entregas parciales  de  mercaderías,  desinfección de locales, etc."
            },
            {
              "numero-articulo": 82,
              "texto": "Art. 82.- Todo establecimiento que además de elaborar productos de su  propiedad  reciba  otros  por  cuenta  de  terceros,  deberá presentar  a  la  Inspección Portuaria de Vegetales las tarifas que cobre  por  las  operaciones  que  realice.  Dichas  tarifas  serán exhibidas al público  en  el local de la referida Inspección, y los establecimientos no podrán  cobrar en ningún caso sumas mayores que las presentadas, quedando igualmente  obligados  a  comunicar  a la misma  cualquier  modificación  que deseen introducir a las tarifas de referencia."
            },
            {
              "numero-articulo": 83,
              "texto": "Art.  83.- Las infracciones cometidas por los establecimientos que  tengan  acordada   habilitación  oficial  serán  penadas,  sin perjuicio de las acciones  a  que  hubiere lugar, con la suspensión de la habilitación por el tiempo que  se  fije  al  efecto; durante ese  lapso  no podrán elaborar ninguna partida intervenida  por  la Inspección Portuaria  de  Vegetales,  ni  aun  las de su propiedad, facultándoseles únicamente para almacenar en el  establecimiento la mercadería  de  importación  intervenida, pero sin disponer  de  la misma mientras dure la suspensión.\n\nAdemás  de  las  penalidades  establecidas   en  el  art.  26,  los establecimientos  que  no  dieren cumplimiento a  las  obligaciones contraídas,  serán  pasibles de  las  penalidades  siguientes,  que serán aplicadas de acuerdo  con  las  normas fijadas en el art. 25, incs. a) y b:\n\na) Al que no diere cumplimiento a los procedimientos  indicados por la  Inspección Portuaria de Vegetales, según lo establece  el  art.\n\n81, se  hará  pasible  de la aplicación de una suspensión de quince (15) hasta treinta (30)  días  por  la primera vez, duplicándose la penalidad en caso de reincidencia;\n\nb)  Al que cobrare tarifas distintas de  las  presentadas  ante  la Inspección  Portuaria  de  Vegetales,  y  a  las  que se refiere el artículo 82, se le aplicará una suspensión de uno (1)  a  tres  (3) meses;\n\nc) Los que dispusieren de mercaderías propias o ajenas, intervenidas  por  la  Inspección  Portuaria  de  Vegetales,  y sin autorización  previa  de  la misma, se harán pasibles de suspensión por el término de uno (1) a seis (6) meses. En caso de reincidencia,  se  les  retirará  definitivamente  la  habilitación oficial."
            },
            {
              "numero-articulo": 84,
              "texto": "Art. 84.- Los establecimientos que actualmente tienen acordada habilitación  oficial,  y se dedican a la elaboración de arroz o al descuscutado  de  semillas,    deberán    presentar  nuevamente  la solicitud a que se refiere el art. 76, a fin  de  inscribirse en el registro  respectivo  de  la Inspección Portuaria de Vegetales,  no siendo  necesario  acompañar   nuevos  planos  si  no  se  hubieren introducido modificaciones en el  establecimiento  posteriores a la fecha de su aprobación.\n\nLos  establecimientos  oficialmente  habilitados  en la  actualidad para la desinfestación de otros productos vegetales  que  no fueren el    arroz,   podrán  continuar  con  dicha  habilitación,  previa presentación de  la solicitud a que alude el art. 76, y hasta tanto la Inspección Portuaria  de Vegetales haya instalado las cámaras de desinfección a que se refiere el art. 21."
            }
          ]
        },
        {
          "titulo-particion": "Diversos",
          "articulo": [
            {
              "numero-articulo": 85,
              "texto": "Art.  85.-  Exceptúase  transitoriamente  de  la  inspección sanitaria   establecida  en  el  inciso  a)  del  art.  1  de  este reglamento,  y  de  los aranceles a que alude el art. 18 del mismo, al tabaco y la yerba  mate, destinados a elaboración o consumo, así como  también al té y a  las  maderas  destinadas  a  construcción."
            },
            {
              "numero-articulo": 86,
              "texto": "*Art.  86.-  Autorízase  al  Ministerio  de  Agricultura  para resolver  los  casos  atinentes a este reglamento que no hayan sido previstos en el mismo y  acordar  franquicias de carácter general o especial  siempre  que  las  necesidades  del  mercado  interno  lo impongan y no se desvirtúe el contralor sanitario."
            },
            {
              "numero-articulo": 87,
              "texto": "Art. 87.- Las únicas disposiciones reglamentarias de la ley N.\n\n4.084,  son  las  establecidas  en  este reglamento, que entrará en vigor  el  1  de  julio  de  1936,  quedando  derogada  toda  otra."
            },
            {
              "numero-articulo": 88,
              "texto": "Art.  88.-  Por el Departamento de Agricultura se imprimirá en folletos el texto  del  reglamento  de  la  ley  N.  4.084,  y  por intermedio  del  de  Relaciones  Exteriores y Culto se distribuirán ejemplares del mismo a todos los consulados  argentinos, así como a las representaciones diplomáticas extranjeras  acreditadas  ante la República."
            },
            {
              "numero-articulo": 89,
              "texto": "Art.  89.- El presente decreto será refrendado por los señores ministros de  Agricultura, de Hacienda y de Relaciones Exteriores y Culto."
            },
            {
              "numero-articulo": 90,
              "texto": "Art. 90.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "JUSTO - CARCANO - ORTIZ -  SAAVEDRA LAMAS"
          }
        }
      ],
      "id-infojus": "DN19360083732"
    }
  }
}