{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-423-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991958121,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "324-nacional-intervencion-servicio-nacional-sanidad-calidad-agroalimentaria-dn20010000324-2001-03-16"
      }
    },
    "content": {
      "mecanografico": 20010000324,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 324,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-03-16",
      "standard-normativo": "DEC C 000324 2001 03 16",
      "titulo-norma": "INTERVENCION DEL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 03 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 04/04/2001",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000394 2001 04 01 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 324/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-03-26",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA INTERVENIDO EL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA. SE DESIGNA INTERVENTOR Y SUBINTERVENTOR."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION: SE DA POR FINALIZADA LA INTERVENCION DISPUESTA POR EL PRESENTE, POR ART. 1 DEL DEC. 394/2001 (B.O. 04/04/2001)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Sanidad y Calidad Agroalimentaria"
            },
            "preferido": {
              "termino": "Servicio Nacional de Sanidad y Calidad Agroalimentaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "enfermedades de animales"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "medidas sanitarias",
                "policía sanitaria",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiebre aftosa"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales/fiebre aftosa"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "medidas sanitarias",
                "policía sanitaria",
                "aftosa",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intervención estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos/intervención estatal"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "entidades autárquicas",
                "organismos descentralizados",
                "organismos autárquicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "intervención estatal",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "fiebre aftosa",
            "control sanitario",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "sanidad animal",
            "medidas sanitarias (control sanitario)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "aftosa (fiebre aftosa)",
            "enfermedades de animales",
            "entidades autárquicas (entes autárquicos)",
            "Derecho administrativo",
            "Servicio Nacional de Sanidad y Calidad Agroalimentaria",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "enfermedades del ganado (enfermedades de animales)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "policía sanitaria (control sanitario)",
            "Ministerio de Economía",
            "administración descentralizada (entes descentralizados)",
            "organismos autárquicos (entes autárquicos)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "entes descentralizados",
            "plagas del ganado (enfermedades de animales)",
            "entes autárquicos"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.  800-002632/2001  del  Registro  de la ex SECRETARIA  DE  AGRICULTURA,  GANADERIA,  PESCA  Y  ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO DE  ECONOMIA,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": "SERV. NAC DE SANIDAD Y CALIDAD AGROALIMENTARIA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 001015 2000 07 20 0000 000 0000 000"
            },
            {
              "cr": "Incs. 1 y 7",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N. 1585 de fecha 19 de diciembre de 1996 se asigna al SERVICIO NACIONAL DE SANIDAD Y CALIDAD  AGROALIMENTARIA, organismo  descentralizado  de  la ex SECRETARIA  DE  AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO DE  ECONOMIA, la responsabilidad de ejecutar las políticas nacionales en materia de sanidad y calidad animal y vegetal;\n\ncomo así también entender en la fiscalización de la calidad agroalimentaria, asegurando la aplicación del Código Alimentario Argentino  para  aquellos productos del área de su competencia.\n\nQue, asimismo, el citado  decreto  establece  que  dicho  organismo tendrá  competencia  sobre el control del tráfico federal, importaciones y exportaciones  de  los productos, subproductos y derivados de origen animal y vegetal, productos  agroalimentarios, fármaco-veterinarios y agroquímicos, fertilizantes y enmiendas.\n\nQue  la evolución actual del comercio mundial de alimentos requiere disponer de nuevos enfoques e instrumentos en el sistema de control sanitario  y  en  la  certificación  de la sanidad y calidad de los mismos.\n\nQue,  a  escala  internacional,  se  ha  registrado  una  evolución reciente de la epidemia de la Encefalopatía  Espongiforme Bovina en el  continente europeo en lo que concierne al  número  de  países afectados.\n\nQue el  ingreso de esta enfermedad a nuestro país incrementaría los riesgos a  la salud de la población y ocasionaría graves perjuicios a la producción  ganadera  y  a  las exportaciones de productos de origen animal, por lo que se hace  necesario  potenciar las medidas preventivas  a  fin  de  evitar el ingreso al país  de  la  citada enfermedad.\n\nQue, por otra parte, el estado de alerta sanitaria existente en la región Noroeste de nuestro país, ante la detección de animales que resultaron positivos serológicamente  al virus de la Fiebre Aftosa, impulsó al SERVICIO NACIONAL DE SANIDAD  Y CALIDAD AGROALIMENTARIA, organismo  descentralizado  de la ex SECRETARIA  DE  AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO DE ECONOMIA, a declarar el estado de emergencia sanitaria mediante Resolución N. 1015 del 20 de julio de  2000  del registro del citado organismo descentralizado.\n\nQue  la  situación  epidemiológica descripta, hace necesario que el SERVICIO NACIONAL DE  SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado de la ex  SECRETARIA  DE  AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO DE ECONOMIA, maximice las capacidades existentes para la ejecución  de  la  totalidad  de  las acciones sanitarias indispensables.\n\nQue  en  el  marco  de dicho proceso, es  intención  del  Gobierno Nacional lograr la mayor  eficiencia  en  la  gestión  pública para enfrentar los desafíos que los nuevos paradigmas mundiales exigen, optimizando sus recursos.\n\nQue  en  razón  de  ello,  corresponde  adecuar  la  estructura   y funcionamiento  actual  del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo  descentralizado de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA  Y  ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO DE  ECONOMIA,  con la consiguiente reasignación    de   funciones  acorde  a  las  nuevas  prioridades.\n\nQue  en mérito a las razones  invocadas  corresponde  disponer  la intervención    del  organismo  descentralizado  antes  mencionado.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA, ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se dicta  en  uso  de  las  atribuciones conferidas por el artículo 99,  incisos  1  y  7 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Declárase  intervenido  el SERVICIO  NACIONAL  DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo  descentralizado de la ex  SECRETARIA  DE AGRICULTURA, GANADERIA, PESCA  Y  ALIMENTACION, actual SECRETARIA  DE  LA  PRODUCCION  del MINISTERIO DE ECONOMIA, hasta el 31 de diciembre de 2001."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001585 1996 12 19 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001585 1996 12 19 0014 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Desígnase al Doctor Héctor Manuel  SALAMANCO (D.N.I. N. 4.\n\n449.660)  Interventor del SERVICIO NACIONAL DE  SANIDAD  Y  CALIDAD AGROALIMENTARIA,  organismo  descentralizado de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO  DE ECONOMIA, con las facultades establecidas en los artículos 8 y 14 del Decreto N. 1585 del 19 de diciembre de 1996."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001585 1996 12 19 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  - Desígnase al Doctor Alfredo BIGATTI (D.N.I.  N. 12.141.\n\n333) como Subinterventor del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA,  organismo  descentralizado de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION, actual SECRETARIA DE LA PRODUCCION del MINISTERIO  DE  ECONOMIA con las facultades establecidas en el artículo 9 del Decreto N. 1585 del 19 de diciembre de 1996."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - López Murphy"
      },
      "id-infojus": "DN20010000324"
    }
  }
}