{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-472-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1468955228667,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "274-nacional-reglamentacion-ley-26737-sobre-regimen-proteccion-al-dominio-nacional-sobre-propiedad-posesion-tenencia-tierras-rurales-dn20120000274-2012-02-28"
      }
    },
    "content": {
      "mecanografico": 20120000274,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 274,
      "timestamp": "2016-07-19T15:35:19",
      "timestamp-m": "2016-07-19T15:35:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-02-28",
      "standard-normativo": "DEC C 000274 2012 02 28",
      "titulo-norma": "REGLAMENTACION DE LA LEY 26.737 SOBRE REGIMEN DE PROTECCION AL DOMINIO NACIONAL SOBRE LA PROPIEDAD, POSESION O TENENCIA DE LAS TIERRAS RURALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 02 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 274/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-02-29",
      "fecha-mod": "2016-07-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la reglamentación de la Ley Nº 26.737 que estableció el Régimen de Protección al Dominio Nacional sobre la Propiedad, Posesión o Tenencia de las Tierras Rurales.",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGLAMENTACION",
            "B ANEXO A",
            "C ANEXO B"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: FE DE ERRATAS PUBLICADA EN LA EDICION DEL 2/3/2012",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026737 2011 12 22 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tierras fiscales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales"
            },
            "sinonimos": {
              "termino": "tierras públicas"
            }
          },
          {
            "elegido": {
              "termino": "protección al dominio nacional sobre la propiedad, posesión o tenencia de las tierras rurales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras rurales/protección al dominio nacional sobre la propiedad, posesión o tenencia de las tierras rurales"
            },
            "sinonimos": {
              "termino": "ley de tierras rurales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "tierras",
            "protección al dominio nacional sobre la propiedad, posesión o tenencia de las tierras rurales",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ley de tierras rurales (protección al dominio nacional sobre la propiedad, posesión o tenencia de las tierras rurales)",
            "tierras rurales",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "acto administrativo",
            "tierras públicas (tierras fiscales)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "tierras fiscales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026737 2011 12 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S04:0007215/2012 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la Ley Nº 26.737, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026737 2011 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026737 2011 12 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026737 2011 12 22 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que corresponde precisar, por vía reglamentaria, los mecanismos para dar cumplimiento a las limitaciones previstas por la Ley Nº 26.737, así como las instancias de su progresiva implementación.\n\nQue por el artículo 14 de la Ley Nº 26.737, sancionada por el HONORABLE CONGRESO DE LA NACION el 22 de diciembre de 2011, se creó en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con integración del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, el REGISTRO NACIONAL DE TIERRAS RURALES, como autoridad de aplicación.\n\nQue por su parte por el artículo 16 de la citada Ley se creó el CONSEJO INTERMINISTERIAL DE TIERRAS RURALES, el que será presidido por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y conformado por el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, por la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, por el MINISTERIO DE DEFENSA y por el MINISTERIO DEL INTERIOR, además de los representantes de las provincias.\n\nQue el artículo 5º de la Ley Nº 26.737 dispone que, por vía reglamentaria, deben determinarse los requisitos que deberán observar las personas físicas y jurídicas extranjeras para acreditar el cumplimiento de las disposiciones de dicha norma.\n\nQue la norma referida establece la realización de un relevamiento catastral, dominial y de registro de las personas jurídicas que determine la propiedad y la posesión de tierras rurales.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta de conformidad con lo dispuesto por el    artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la reglamentación de la Ley Nº 26.737 que, como ANEXO I, forma parte del presente.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026737 2011 12 22 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Yauhar-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I REGLAMENTACION DE LA LEY Nº 26.737",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 18",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1º - Dentro de los SESENTA (60) días de aprobada la presente reglamentación las provincias deberán comunicar fehacientemente a la autoridad de aplicación la superficie total de cada una de ellas, sus departamentos, municipios o divisiones políticas equivalentes, discriminando las correspondientes a tierras rurales y urbanas. Asimismo, deberán informar la totalidad de predios rurales de titularidad de personas físicas o jurídicas extranjeras, según surja de los organismos provinciales competentes, o en posesión de extranjeros, ordenados por departamento, municipio o división política equivalente. En su defecto, deberán remitir el índice completo de titulares de dominio y de poseedores obrantes en sus órganos competentes, en caso de contar con tales registros.\n\nDe igual modo, deberán informar la nómina completa de sociedades extranjeras o con participación extranjera inscriptas en su jurisdicción, así como toda información adicional que la autoridad de aplicación requiera para dar cumplimento a la Ley Nº 26.737.\n\nA los efectos de la aplicación de la Ley Nº 26.737 las tierras rurales serán las que surjan de detraer de la totalidad del territorio provincial, departamental, municipal o divisiones políticas equivalentes el correspondiente a los ejidos urbanos determinados a partir de las constituciones, leyes o decretos provinciales, cartas orgánicas u ordenanzas municipales. A los fines del cómputo de la limitación para la titularidad extranjera establecida en el artículo 8º de la Ley Nº 26.737 se considerarán tierras rurales las informadas conforme la prescripción antecedente o -en su defecto- las que determine el CONSEJO INTERMINISTERIAL DE TIERRAS RURALES, a requerimiento fundado de la autoridad de aplicación.\n\nCorresponde a la autoridad de cada gobierno local informar a la autoridad de aplicación cualquier cambio en la zonificación que signifique una modificación en la superficie de tierras rurales correspondiente a esa jurisdicción, dentro de los DIEZ (10) días de que la misma entre en vigencia."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º - 2.1. A los efectos de la determinación de la titularidad dominial se estará a las inscripciones en el Registro de la Propiedad Inmueble correspondiente, o a los títulos suficientes en aquellos supuestos en que aún no hubieren sido inscriptos, pero sean de conocimiento de la Autoridad de Aplicación. Para la determinación de la titularidad catastral se atenderá a la información relativa al estado parcelario que surja de los organismos catastrales, sean estos provinciales o municipales, priorizando aquélla que se encuentre georeferenciada y que identifique efectivamente la ubicación de la parcela.\n\n2.2. Cómputo de la superficie de tierras rurales en supuestos especiales (i) Condominio: La superficie deberá computarse a los condóminos en forma proporcional a su porción indivisa. En caso de división de condominio, la superficie deberá computarse al adjudicatario.\n\n(ii) Dominio desmembrado (usufructo, superficie, uso, habitación) y anticresis: La superficie deberá computarse al nudo propietario.\n\n(iii) Dominio revocable: La superficie deberá computarse al titular de dominio, hasta que acaezca el plazo o condición resolutoria establecida en el título. En el supuesto específico de dominio fiduciario, la superficie deberá computarse al fiduciario hasta la extinción del fideicomiso, momento a partir del cual deberá computarse al fideicomisario.\n\n(iv) Ejecuciones inmobiliarias: La superficie deberá computarse al adquirente en subasta, y para formalizar su adquisición, deberá solicitar previamente, el certificado de habilitación conforme artículo 14.\n\n(v) Adquisiciones en el marco de concursos o quiebras: La superficie deberá computarse a quien resulte adquirente/adjudicatario.\n\n(vi) Adjudicación por disolución de la sociedad conyugal o por ruptura de la unión convivencial:\n\nLa superficie deberá computarse al adjudicatario.\n\n(vii) Usucapión: En los supuestos de prescripción adquisitiva, la superficie deberá computarse al poseedor en forma provisoria sujeta a la posterior presentación de la constancia de la sentencia firme que haga lugar a la usucapión. Estarán exceptuados, los poseedores inscriptos como tales, en las provincias que lleven Registros de Poseedores.\n\n(viii) Personas jurídicas consideradas extranjeras conforme la    Ley Nº 26.737:> La superficie deberá computarse a la persona jurídica considerada extranjera conforme la Ley Nº 26.737, titular de dominio de las tierras rurales. Además, al sólo efecto del cómputo del límite previsto en el artículo 10 de la    Ley Nº 26.737, la superficie deberá computarse a la persona humana o jurídica controlante extranjera en proporción a sus participaciones, o a las personas humanas o jurídicas controlantes extranjeras en caso de control conjunto, o a las personas humanas o jurídicas extranjeras en caso de que no exista control.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3º - 3.1. A los efectos del artículo 3º, inciso b) de la Ley Nº 26.737, se entenderá por persona jurídica extranjera aquélla en la cual personas extranjeras -humanas y/o jurídicas-, en forma directa o indirecta, formen la voluntad mayoritaria, independientemente de su participación social. Se presume, salvo prueba en contrario, que en caso que una persona extranjera -o más de una en caso de control conjunto- sea titular de más del CINCUENTA Y UNO POR CIENTO (51%) del capital social de una persona jurídica, dicha persona jurídica será considerada extranjera a los efectos de la Ley Nº 26.737.\n\n3.2. Deberá comunicarse al REGISTRO NACIONAL DE TIERRAS RURALES toda modificación en las participaciones o titularidad de una persona jurídica (sea por transmisión de participaciones sociales, reorganización societaria, aumento o reducción de capital, o por cualquier otro modo) titular de dominio de tierras rurales, en la medida en que:\n\n(a) Como consecuencia de esa modificación, exista un cambio de control directo o indirecto en la persona jurídica;\n\n(b) Se trate de una persona jurídica -constituida en la República Argentina o en el exterior- controlada directa o indirectamente por argentinos que, como consecuencia de esa modificación, pase a ser considerada extranjera conforme la   Ley Nº 26.737;\n\n(c) Se trate de una persona jurídica extranjera conforme la    Ley Nº 26.737 que, como consecuencia de esa modificación, pase a ser controlada directa o indirectamente por otra persona humana o jurídica extranjera conforme la Ley Nº 26.737;\n\n(d) Se trate de una persona jurídica extranjera conforme la    Ley Nº 26.737 que, como consecuencia de esa modificación, pase a ser controlada directa o indirectamente por argentinos.\n\nAdemás, al sólo efecto del cómputo previsto en el artículo 10 de la Ley Nº 26.737, también deberá notificarse toda modificación en las participaciones de personas humanas o jurídicas extranjeras, en personas jurídicas extranjeras conforme la Ley Nº 26.737, que sean titulares de dominio de tierras rurales.\n\nLa obligación de informar las modificaciones referidas en el   artículo 3°, inciso b) de la Ley Nº 26.737 estará en cabeza del órgano de administración de la persona jurídica titular de dominio de tierras rurales de la controlante.\n\nA los efectos del artículo 3º, inciso b), apartado 3. de la  Ley Nº 26.737, la limitación legal se verificará en el momento en que el obligacionista o debenturista notifique a la sociedad, por medio fehaciente, su decisión de conversión de las obligaciones negociables o los debentures, según corresponda, en acciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0002 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025871 2003 12 17 0022 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTICULO 4º - A los efectos de la Ley Nº 26.737, la residencia permanente en el país será acreditada ante el REGISTRO NACIONAL DE TIERRAS RURALES mediante constancia expedida por la DIRECCIÓN NACIONAL DE MIGRACIONES, o autoridad que la sustituya en el futuro, de encontrarse comprendidos en los alcances del artículo 22 de la Ley Nº 25.871.\n\nA tal fin, la DIRECCIÓN NACIONAL DE MIGRACIONES proporcionará la información que requiera la autoridad de aplicación.\n\nLas situaciones de matrimonio y paternidad serán acreditadas mediante las partidas expedidas por los registros civiles.\n\nLa situación de unión convivencial será asimilada al inciso c) del artículo 4° de la Ley Nº 26.737, debiendo cumplirse con las normas aplicables previstas en el artículo 509 y siguientes del Código Civil y Comercial de la Nación. El plazo de cinco (5) años previsto en el inciso c) del artículo 4° de la Ley Nº 26.737 será computado desde su registración conforme el artículo 512 del Código Civil y Comercial de la Nación.\n\nSin perjuicio de lo dispuesto precedentemente, podrán admitirse en forma supletoria otros medios de prueba que a juicio del REGISTRO NACIONAL DE TIERRAS RURALES permitan la acreditación fehaciente del extremo citado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º - Sin reglamentar."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º - Sin reglamentar."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7º - El REGISTRO NACIONAL DE TIERRAS RURALES estará facultado para controlar el cumplimiento de la Ley Nº 26.737. En tal sentido podrá intervenir en sede administrativa y accionar judicialmente en los fueros civil y penal, quedando facultado expresamente para constituirse en actor civil y parte querellante."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8º - A los fines de determinar el límite de titularidad extranjera del QUINCE POR CIENTO (15%) sobre el territorio nacional se tendrá en cuenta la superficie continental americana. El territorio de las ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR será considerado en los cómputos a que se refiere la presente ley una vez cumplido el objetivo establecido en la disposición transitoria primera de la CONSTITUCION NACIONAL.\n\nEn lo que respecta al Sector Antártico Argentino, resulta de aplicación el régimen jurídico establecido por el Tratado Antártico.\n\nA los efectos del cumplimiento de la Ley Nº 26.737, la superficie total de cada provincia, será establecida por el CONSEJO INTERMINISTERIAL DE TIERRAS RURALES. Hasta que ello ocurra, la autoridad de aplicación tomará como parámetro la información provista por otros organismos oficiales especializados.\n\nEn las provincias con municipios ciudad o de ejidos no colindantes, la determinación de la limitación del QUINCE POR CIENTO (15%) atenderá a la superficie total de tierras rurales por departamento o división política equivalente, que será informada por la provincia a la autoridad de aplicación dentro de los SESENTA (60) días de aprobada la presente reglamentación.\n\nEn las provincias con municipios distritales o de ejidos colindantes, que contienen tierras rurales y urbanas, la determinación de la limitación del QUINCE POR CIENTO (15%) atenderá a la superficie total del municipio, detraídos sus ejidos urbanos. Esta superficie será informada por la provincia y el municipio a la autoridad de aplicación dentro de los SESENTA (60) días de aprobada la presente reglamentación."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º - Sin reglamentar."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - 10.1. La denominada zona núcleo queda comprendida por los departamentos de MARCOS JUAREZ y UNIÓN en la PROVINCIA DE CÓRDOBA, BELGRANO, SAN MARTÍN, SAN JERÓNIMO, IRIONDO, SAN LORENZO, ROSARIO, CONSTITUCIÓN, CASEROS y GENERAL LÓPEZ en la PROVINCIA DE SANTA FE, y los partidos de LEANDRO N. ALEM, GENERAL VIAMONTE, BRAGADO, GENERAL ARENALES, JUNIN, ALBERTI, ROJAS, CHIVILCOY, CHACABUCO, COLÓN, SALTO, SAN NICOLÁS, RAMALLO, SAN PEDRO, BARADERO, SAN ANTONIO DE ARECO, EXALTACIÓN DE LA CRUZ, CAPITÁN SARMIENTO, SAN ANDRÉS DE GILES, PERGAMINO, ARRECIFES y CARMEN DE ARECO en la PROVINCIA DE BUENOS AIRES.\n\n10.2. Al momento de determinar las equivalencias, deberán ser tenidos en cuenta los siguientes criterios: el uso y la productividad relativa de los suelos, el clima, el valor paisajístico de los ambientes, el valor social y cultural del territorio, como así también el valor ambiental comprensivo de la biodiversidad, biomasa, servicios ambientales y los demás recursos naturales involucrados, particularizando municipios, departamentos y provincias. Asimismo, se tendrán en cuenta los distintos tipos de explotación que puedan darse a dichas tierras rurales.\n\nPara la determinación de equivalencias cada PROVINCIA remitirá su propuesta al CONSEJO INTERMINISTERIAL DE TIERRAS RURALES, que dictará una resolución en la que fije, incluya, y/o modifique, según el caso, las equivalencias de todas las provincias, de modo tal que dichos límites sean razonables, tanto analizados en forma independiente (por tipo de explotación, municipio, departamento y provincia), como en forma conjunta a nivel nacional.\n\nEl régimen de equivalencias podrá ser modificado por el CONSEJO INTERMINISTERIAL, mediante resolución fundada, atendiendo cambios que pudieran producirse en la calidad de las tierras rurales, al crecimiento de los ejidos urbanos, a tierras rurales que sean complementarias o accesorias a un establecimiento que requiera habilitación industrial, a la implementación de proyectos de interés general o de relevancia local, regional o nacional, a la necesidad y/o conveniencia de compatibilizar las equivalencias fijadas respecto de cada provincia según tipo de explotación, municipio, departamento y provincia, o a otras razones que se consideren pertinentes.\n\nLas equivalencias de superficie serán divulgadas en todo el país a través de los respectivos gobiernos provinciales y del REGISTRO NACIONAL DE TIERRAS RURALES los que asegurarán la mayor publicidad del mismo en el ámbito de sus respectivas competencias territoriales.\n\n10.3. Con respecto al cómputo del límite previsto en el    artículo 10, primer párrafo, de la Ley Nº 26.737, cada límite para cada tipo de explotación y/o municipio, departamento y provincia funciona como tope máximo para dicho tipo de explotación y/o municipio, departamento y provincia y, a su vez, como tope máximo a nivel provincial y nacional.\n\nEn los supuestos en que la persona extranjera sea titular de dominio de tierras rurales correspondientes a más de un tipo de explotación y/o municipio, departamento y provincia, el límite en dicha provincia se alcanzará prorrateando, en forma proporcional, la cantidad de hectáreas que fueran de titularidad de esa persona extranjera en cada uno de esos tipos de explotación y municipios, departamentos y provincias.\n\nAlcanzando sólo parte del límite de superficie en una provincia, se podrá imputar el porcentaje restante en una o más provincias distintas, en función de las equivalencias y límites fijados para dichas provincias según tipo de explotación, municipio, departamento y provincia.\n\nLa equivalencia de superficies no podrá ser modificada o alterada por el REGISTRO NACIONAL DE TIERRAS RURALES.\n\n10.4. Para la aplicación del inciso 1) del cuarto párrafo del    artículo 10 de la Ley Nº 26.737, se consideran: a) Cuerpos de Agua: todas aquellas aguas dulces o saladas, en estado sólido o líquido, como los mares, ríos, arroyos, lagos, lagunas, humedales, esteros, glaciares, acuíferos confinados, que conforman el sistema hidrológico de una zona geográfica, así como las contenidas en obras hídricas; b) De envergadura: aquéllos que por su extensión y/o profundidad relativas a su capacidad de satisfacer usos de interés general sean relevantes para la políticas públicas en la región en la que se encuentren y c) Permanentes.\n\nEl CONSEJO HÍDRICO FEDERAL (COHIFE) confeccionará el mapa identificando los cuerpos de agua, ubicados en cada Provincia, comprendidos en la definición del párrafo precedente. A su vez, la SUBSECRETARÍA DE RECURSOS HÍDRICOS de la SECRETARÍA DE OBRAS PÚBLICAS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, convalidará y dará a publicidad el mismo para conocimiento general.\n\nMientras dicho mapa no esté confeccionado, la Solicitud del Certificado de Habilitación ante el REGISTRO DE TIERRAS RURALES, será acompañada de una Certificación emitida por un profesional idóneo en la materia, donde conste que el inmueble no incluye cuerpos de agua que responden a la definición de este reglamento, en los términos del artículo 10 de la Ley Nº 26.737.\n\nEl citado Registro girará a la autoridad provincial del agua correspondiente que integra el COHIFE, una nota formal con copia de la carátula del expediente, la Certificación referida y un mapa con la georeferenciación.\n\nLa autoridad provincial del agua verificará lo remitido y tendrá un plazo de DIEZ (10) días hábiles para resolver. Cumplido dicho plazo, sin haber recibido el Registro nota formal de oposición por parte del organismo provincial, se considerará autorizado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0004 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Sin reglamentar."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - Las personas humanas y jurídicas comprendidas en las limitaciones de la Ley Nº 26.737 deberán presentar los formularios completos que obran como ANEXO A de la presente reglamentación a efectos de presentar la declaración jurada prevista en el artículo 12 de la ley. Si una misma persona extranjera fuera titular de más de un inmueble comprendido en la presente norma, corresponderá presentar una declaración jurada por cada uno de los inmuebles.\n\nEl REGISTRO NACIONAL DE TIERRAS RURALES podrá modificar dichos formularios, sustituirlos o establecer otros, pudiendo -además- implementar su presentación por medios electrónicos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Sin reglamentar."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - 14.1. A los efectos del artículo 14, inciso c) de la Ley Nº 26.737, el escribano o autoridad judicial interviniente deberá solicitar al REGISTRO NACIONAL DE TIERRAS RURALES los certificados de habilitación para los actos de transmisión de dominio de tierras rurales a favor de personas humanas o jurídicas alcanzadas por la ley. La solicitud del certificado de habilitación deberá contener la información que el REGISTRO NACIONAL DE TIERRAS RURALES determine para cada caso, y será efectuada por los interesados o profesionales intervinientes, los que deberán acompañar el duplicado del plano catastral y el correspondiente informe de dominio del inmueble objeto de transferencia.\n\nEl certificado de habilitación tendrá un plazo de vigencia de CIENTO VEINTE (120) días computados desde su expedición.\n\nEl escribano público o profesional interviniente deberá comunicar al REGISTRO NACIONAL DE TIERRAS RURALES el otorgamiento del acto dentro del plazo de VEINTE (20) días de autorizado, de conformidad con el formulario que determine dicho Registro.\n\nAdemás, en dicho plazo el escribano deberá comunicar las transmisiones de dominio que hubiese autorizado, otorgadas por personas extranjeras a favor de personas no alcanzadas por la  Ley Nº 26.737.\n\n14.2. No deberá solicitarse certificado de habilitación en los siguientes supuestos:\n\n(i) En el caso previsto en el artículo 3.2 de esta reglamentación.\n\nSi como consecuencia de las modificaciones previstas en el    artículo 3.2 (a) más 3.2 (b), o 3.2 (a) más 3.2 (c), la persona extranjera controlante supera -directa e indirectamente- los límites fijados por el artículo 10 de la Ley Nº 26.737, dicha persona deberá, dentro de los NOVENTA (90) días siguientes a la fecha de instrumentación de la modificación de que se trate, readecuarse a los límites fijados por el artículo 10 de la Ley Nº 26.737. A tal efecto, la persona o las personas extranjeras controlantes podrán:\n\n(a) Transmitir por sí, o causar la transmisión a través de cualquiera de sus personas jurídicas controladas o sujetas a control común con ellas, la titularidad del total o de aquella porción de tierras rurales que exceda el límite legal; y/o (b) Modificar por sí o a través de sus controladas según el caso, el tipo de explotación otorgado a las tierras rurales de su titularidad; y/o (c) Transmitir su participación en personas jurídicas que cumplan con los límites de la Ley N° 26.737.\n\nLas mismas alternativas que anteceden serán aplicables a las personas humanas o jurídicas extranjeras que superen los límites previstos por el artículo 10 de la Ley Nº 26.737 como consecuencia de modificaciones en las participaciones en personas jurídicas consideradas extranjeras conforme la Ley Nº 26.737, que sean titulares de dominio de tierras rurales.\n\n(ii) Constitución de derechos reales que desmembren el dominio (usufructo, superficie, uso y habitación) y anticresis, o transmisión de dichos derechos reales. Además, resultará aplicable lo establecido en el artículo 2.2 de esta reglamentación.\n\n(iii) Transmisión de dominio de tierras rurales que, independientemente de su nomenclatura catastral, se encuentren ubicadas dentro de una \"Zona Industrial\", \"Área Industrial\" o \"Parque Industrial\". Además, dicha superficie no será computada a los fines de los límites fijados por los artículos 8° a 10 de la Ley Nº 26.737.\n\n(iv) Transmisiones de tierras rurales por herencia a herederos forzosos extranjeros.\n\nLa superficie de tierras rurales transmitidas será computada a los herederos forzosos a los fines de los límites fijados por los artículos 8° a 10 de la Ley Nº 26.737. No obstante, si como consecuencia de dichas transmisiones los herederos forzosos excedieran los límites fijados por la Ley Nº 26.737, dichas transmisiones no se considerarán nulas, ni los herederos forzosos estarán obligados a transmitir esas tierras rurales o superficie equivalente.\n\nLas reglas del párrafo precedente resultarán de aplicación a las transmisiones por herencia a herederos forzosos extranjeros de participaciones en personas jurídicas que tengan por consecuencia que dichos herederos forzosos tomen control de personas jurídicas titulares de dominio de tierras rurales.\n\n(v) Adjudicaciones (por divisiones de condominio, por disolución de la sociedad conyugal, particiones de herencia, u otros) respecto de la porción indivisa que ya correspondía al adjudicatario.\n\n14.3. Cuando de una denuncia o constatación surgieran preliminarmente evidencias de incumplimiento de alguna de las exigencias y/u obligaciones dispuestas por la Ley Nº 26.737 o su reglamentación, el REGISTRO NACIONAL DE TIERRAS RURALES, en su carácter de autoridad de aplicación, dispondrá la apertura del procedimiento administrativo para la investigación y constatación de las infracciones.\n\nEl REGISTRO NACIONAL DE TIERRAS RURALES pondrá en conocimiento de las autoridades administrativas, judiciales o de los respectivos colegios profesionales que correspondan, las faltas o incumplimientos que verifique en el ejercicio de sus funciones.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, ante requerimiento fundado del titular del REGISTRO NACIONAL DE TIERRAS RURALES, deberá prestar asistencia a ese organismo tanto en sede administrativa como en sede judicial, en procura del cumplimiento de la Ley Nº 26.737.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0006 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - Los Ministerios de Agricultura, Ganadería y Pesca y de Justicia y Derechos Humanos, a través de su integración en el REGISTRO NACIONAL DE TIERRAS RURALES, establecida en el artículo 14 de la Ley Nº 26.737, cumplirán las tareas de relevamiento establecidas en el    artículo 15 de la misma, a los fines de determinar la posesión de tierras rurales, solicitando para ello la cooperación de la autoridad pública de cada provincia."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - El CONSEJO INTERMINISTERIAL DE TIERRAS RURALES estará integrado por los Ministros de Justicia y Derechos Humanos, de Agroindustria, de Ambiente y Desarrollo Sustentable, de Defensa y del Interior, Obras Públicas y Vivienda, o por los funcionarios -de rango no inferior a Subsecretario- en quienes ellos deleguen, y durarán todo el término de sus designaciones en tales cargos. Las Provincias estarán representadas por sus Ministros o Secretarios de Agricultura, Ganadería y Pesca, o por sus Ministros o Secretarios de la Producción, según corresponda a la organización provincial. Las funciones serán ejercidas con carácter ad honorem.\n\nLa Sede del CONSEJO INTERMINISTERIAL DE TIERRAS RURALES será la del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nEl CONSEJO INTERMINISTERIAL DE TIERRAS RURALES dictará su propio Reglamento, el que establecerá la periodicidad de sus reuniones. Sin perjuicio de ello, se reunirá a solicitud de su Presidente, o de UNA (1) PROVINCIA, dentro de los TREINTA (30) días de formalizada tal solicitud.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0007 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - Sin reglamentar.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/6/2016) REGLAMENTA ART. 17 DE LA LEY 26.737",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000820 2016 06 29 0008 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - Sin reglamentar."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO A",
          "texto": "DECLARACION JURADA PARA PERSONAS FISICAS IMAGEN DECLARACION JURADA PERSONAS JURIDICAS Anexo A"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO B",
          "texto": "FORMULARIO DE COMUNICACION DE OPERACIONES COMPRENDIDAS Anexo B"
        }
      ],
      "id-infojus": "DN20120000274"
    }
  }
}