{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-127-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1601056982496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "721-nacional-aprobacion-modelo-convenio-prestamo-birf-destinado-financiar-parcialmente-financiamiento-adicional-para-proyecto-desarrollo-sustentable-cuenca-matanza-riachuelo-cmr-dn20190000721-2019-10-18"
      }
    },
    "content": {
      "mecanografico": 20190000721,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 721,
      "timestamp": "2020-09-25T14:46:57",
      "timestamp-alta": "2019-10-21T11:17:34",
      "timestamp-m": "2020-09-25T14:46:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-18",
      "standard-normativo": "DEC C 000721 2019 10 18",
      "titulo-norma": "Aprobación del Modelo de Convenio de Préstamo BIRF destinado a financiar parcialmente el \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo (CMR)\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 721/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-21",
      "fecha-mod": "2020-09-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Convenio de Préstamo BIRF destinado a financiar parcialmente el \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo (CMR)\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuenca Matanza Riachuelo"
            },
            "preferido": {
              "termino": "Cuenca Hídrica Matanza Riachuelo"
            },
            "sinonimos": {
              "termino": [
                "Riachuelo",
                "Cuenca Matanza Riachuelo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "modelo de convenio",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Cuenca Hídrica Matanza Riachuelo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Cuenca Matanza Riachuelo (Cuenca Hídrica Matanza Riachuelo)",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-80588319-APN-DGD#MHA y el Modelo de Convenio de Préstamo BIRF N° 9008-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000684 2009 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 684 de fecha 9 de junio de 2009, se aprobó el Modelo de Contrato de Préstamo BIRF 7706-AR, suscripto con fecha 25 de agosto de 2009 entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), destinado a financiar parcialmente el \"Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo\", por un monto de hasta DÓLARES ESTADOUNIDENSES OCHOCIENTOS CUARENTA MILLONES (USD 840.000.000).\n\nQue a fin de posibilitar la continuidad en la ejecución del referido Proyecto, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA, por un monto adicional de DÓLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA y CINCO MILLONES (USD 245.000.000), a través del Convenio de Préstamo BIRF N° 9008-AR cuya denominación es \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza Riachuelo (CMR)\".\n\nQue los objetivos del Proyecto son: a) mejorar los servicios de alcantarillado de la Cuenca Matanza - Riachuelo y otras partes de la Provincia de BUENOS AIRES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES mediante la expansión de la capacidad de transporte y tratamiento; b) respaldar la reducción de vuelcos industriales al Río Matanza-Riachuelo (M-R) a través de la provisión de subsidios Convenios de Reconversión Industrial (CRI); c) promover una mejor toma de decisiones para el uso de la tierra y la planificación de desagües ambientalmente sustentables y para dirigir inversiones en desagües urbanos en la Cuenca del Río Matanza Riachuelo y d) fortalecer el marco institucional de la Autoridad de Cuenca Matanza Riachuelo (ACUMAR) para la limpieza continua y sustentable de la CMR.\n\nQue el citado Proyecto prevé la ejecución de CUATRO (4) partes: Parte 1. Saneamiento; Parte 2. Reducción de la Contaminación Ambiental; Parte 3. Gestión Ambiental Territorial y Parte 4. Fortalecimiento Institucional y Gestión del Proyecto.\n\nQue la ejecución del citado Proyecto será llevada a cabo por el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, en cuyo ámbito se mantendrá la estructura originaria de ejecución del Contrato de Préstamo BIRF N° 7706-AR.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por medio del MINISTERIO DE HACIENDA suscriba el Convenio de Préstamo BIRF N° 9008-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Convenio de Préstamo BIRF N° 9008-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo (CMR)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Convenio de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue el Servicio Jurídico competente del MINISTERIO DE HACIENDA ha tomado intervención.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Convenio de Préstamo BIRF N° 9008-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de hasta DÓLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA Y CINCO MILLONES (USD 245.000.000), destinado a financiar parcialmente el \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo (CMR)\" que consta de SEIS (6) artículos, OCHO (8) Anexos y UN (1) Apéndice, en idioma inglés y su traducción al idioma español, que forman parte integrante del presente decreto como ANEXO I (IF-2019-84433758-APN-SSRFI#MHA). Asimismo, integran la presente medida como ANEXO II (IF-2019-75982529-APN-SSRFI#MHA) las \"Condiciones Generales de Financiamiento del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) Financiamiento de Proyectos de Inversión (2018)\", de fecha 14 de diciembre de 2018 en idioma inglés y su traducción al idioma español y como ANEXO III (IF-2019-75981920-APN-SSRFI#MHA), las \"Regulaciones de Adquisiciones para Prestatarios en Proyectos de Inversión\", en idioma español, correspondientes a la edición del mes de julio de 2016 revisada en noviembre 2017 y en agosto 2018."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a suscribir en nombre y representación de la REPÚBLICA ARGENTINA el Convenio de Préstamo BIRF N° 9008-AR y su documentación adicional conforme al modelo que se aprueba por el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Convenio de Préstamo BIRF N° 9008-AR cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.-  Desígnase al MINISTERIO DE OBRAS PÚBLICAS como organismo ejecutor del \"Financiamiento Adicional para el Proyecto de Desarrollo Sustentable de la Cuenca Matanza-Riachuelo (CMR)\" BIRF N° 9008-AR, en cuyo ámbito se mantendrá la estructura originaria de ejecución del Contrato de Préstamo BIRF N° 7706-AR hasta la finalización del proyecto, quedando facultado a realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, de conformidad con el Contrato de Préstamo, el Manual Operativo del Proyecto y demás documentos acordados con el mencionado Banco\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25/9/2020) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000772 2020 09 24 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Lacunza"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20190000721"
    }
  }
}