{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-961-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1708557731370,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "169-nacional-desestimacin-recurso-apelacion-interpuesto-dn20240000169-2024-02-20"
      }
    },
    "content": {
      "mecanografico": 20240000169,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 169,
      "fecha": "2024-02-20",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000169 2024 02 20",
      "titulo-norma": "Desestimaciòn del recurso de apelación interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 169/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 02 21"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-02-21",
      "fecha-mod": "2024-02-21",
      "timestamp": "2024-02-21T20:07:23",
      "timestamp-alta": "2024-02-21T20:07:23",
      "timestamp-m": "2024-02-21T20:07:23",
      "generalidades": {
        "sintesis": "Se desestima el recurso de apelación interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "MINISTERIO DE SEGURIDAD",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000388 2021 06 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-55224451-APN-URSAI#PSA, la Ley Nº 26.102 y sus modificaciones, los Decretos Nros. 836 del 19 de mayo de 2008 y sus modificatorios, 1329 del 28 de septiembre de 2009, 388 del 15 de junio de 2021, la Resolución del MINISTERIO DE SEGURIDAD N° 438 del 3 de julio de 2023 y la Resolución del Tribunal de Disciplina Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA N° 8 del 6 de marzo de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por la mencionada Ley de Seguridad Aeroportuaria N° 26.102 y sus modificaciones se establecen las bases jurídicas, orgánicas y funcionales del Sistema de Seguridad Aeroportuaria.\n\nQue en dicho marco, y por las actuaciones citadas en el Visto, tramita el recurso de apelación contra la Resolución del MINISTERIO DE SEGURIDAD N° 438/23, interpuesto por el ex Oficial Ayudante Eduardo Javier WOLKOWICZ bajo patrocinio letrado.\n\nQue en el marco del sumario administrativo pertinente se investigó la posible comisión de una falta disciplinaria muy grave por parte del referido ex-Oficial.\n\nQue agotadas las instancias del procedimiento sumarial, el Tribunal de Disciplina Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, mediante su Resolución N° 8/23, aconsejó la \"BAJA POR EXONERACIÓN\" al Oficial Ayudante Eduardo Javier WOLKOWICZ, en el entendimiento de que la conducta del sumariado implicó una infracción a los deberes establecidos en las normas que rigen su actuación como personal con estado policial, encuadrándola en el marco de una falta muy grave prevista en el artículo 286, inciso 7 y con los agravantes previstos en el artículo 247, incisos 1, 2, 3 y 13, ambos del Anexo A del Decreto N° 836/08.\n\nQue, en virtud de ello, mediante la Resolución del MINISTERIO DE SEGURIDAD N° 438/23 se exoneró, a partir de su dictado, al personal policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, Oficial Ayudante Eduardo Javier WOLKOWICZ (Legajo Nro. 503.717) por la autoría de una falta disciplinaria muy grave prevista en el artículo 286, inciso 7 del Anexo A del Decreto N° 836/08, con los agravantes previstos en el artículo 247, incisos 1, 2, 3 y 13 del referido Anexo A del mismo decreto, con fundamento en los considerandos de dicha Resolución.\n\nQue contra dicho acto el agente sumariado interpuso recurso de apelación con el patrocinio letrado pertinente.\n\nQue en atención a lo reseñado, corresponde brindar tratamiento al aludido recurso por resultar formalmente admisible.\n\nQue conforme lo tiene dicho destacada jurisprudencia y doctrina nacional, no resulta obligatorio el análisis de la totalidad de los planteos esbozados por el recurrente sino solo aquellos conducentes y pasibles de desarticular el acto en crisis.\n\nQue analizados los agravios introducidos por el ex Oficial Ayudante Eduardo Javier WOLKOWICZ se advierte que el mismo no logra conmover la decisión adoptada, en tanto no surge de ellos una crítica concreta y razonada que justifique o demuestre de modo alguno la sinrazón de la resolución apelada.\n\nQue ello importa considerar que el escrito de agravios no es una fórmula carente de sentido sino un análisis serio, razonado y crítico del acto atacado y una demostración de los motivos que se tienen para considerarlo erróneo, injusto o contrario a derecho.\n\nQue dicho criterio cuenta con el aval de acreditada doctrina y jurisprudencia nacional, en la que se ha dicho: \".el apelante debe precisar errores, omisiones y deficiencias, especificando con toda exactitud los fundamentos de las objeciones, siendo por ello, que no constituye una crítica concreta y razonada la mera disconformidad con la interpretación judicial sin fundamentar la oposición o sin dar bases jurídicas a un distinto punto de vista\" (CÁMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL - Sala I, Causa N° 14.829/2003 \"MONJES JOSE LUIS c/ EN- M° SEGURIDAD Y DDHH - PNA s/DAÑOS Y PERJUICIOS\").\n\nQue a tal fin, y sin perjuicio de advertir la inexistencia de elementos con aptitud suficiente para enervar la decisión en crisis, corresponde brindar las razones que justifican el rechazo del remedio ensayado en la medida en que se advierte la inexistencia de un razonamiento acabado de la cuestión ventilada.\n\nQue lo expuesto conlleva a sostener inexorablemente que los argumentos impugnatorios del recurrente no pueden prosperar por cuanto ninguno de ellos logra desarticular el acto recurrido, cuya causa se mantiene incólume al no haber sido impugnada la objetiva motivación del reproche.\n\nQue teniendo en cuenta lo indicado corresponde desestimar el recurso de apelación incoado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 174 del Reglamento de Investigaciones Administrativas del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto Nº 1329/09.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso de apelación interpuesto por el ex Oficial Ayudante de la POLICÍA DE SEGURIDAD AEROPORTUARIA Eduardo Javier WOLKOWICZ (Legajo Nro. 503.717 - D.N.I. N° 26.387.139) contra la Resolución del MINISTERIO DE SEGURIDAD Nº 438 del 3 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 175 del Reglamento de Investigaciones Administrativas del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto Nº 1329/09."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20240000169"
    }
  }
}