{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-342-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525017944,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2243-nacional-decreto-necesidad-urgencia-sobre-deuda-publica-dn20022002243-2002-11-06"
      }
    },
    "content": {
      "mecanografico": 20022002243,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2243,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-11-06",
      "standard-normativo": "DNU C 002243 2002 11 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE DEUDA PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 07"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DNU C 001657 2002 09 05 0001 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DNU C 001657 2002 09 05 0002 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA2",
            "ref": "DNU C 001657 2002 09 05 0003 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 5 SUST. (B.O. 26-05-2003)",
          "id": "MODIFICADO POR0",
          "ref": "DNU C 001264 2003 05 22 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.243/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-11-07",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE SUSPENDE EL REGIMEN PARA CANCELAR OBLIGACIONES TRIBUTARIAS NACIONALES CON TITULOS DE LA DEUDA PUBLICA Y LA TRANSFERENCIA DE LOS MISMOS PARA LA CANCELACION DE DICHAS OBLIGACIONES POR UN  DETERMINADO PLAZO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 8/11/2002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "títulos provinciales (títulos públicos)",
            "obligaciones fiscales (obligación tributaria)",
            "reglamentos",
            "Derecho tributario y aduanero",
            "obligación tributaria",
            "obligación impositiva (obligación tributaria)",
            "títulos municipales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho tributario",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "títulos públicos",
            "sistema financiero",
            "títulos nacionales (títulos públicos)",
            "acto administrativo",
            "decreto de necesidad y urgencia",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01:0229998/2002 del Registro del MINISTERIO DE ECONOMIA,  la  Ley  N 25.561 de Emergencia Pública y Reforma del Régimen Cambiario y sus  modificaciones, el Decreto N 1657 del 5 de septiembre de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la Ley N 25.561 ha declarado  la  emergencia pública en materia social,  económica,  administrativa,  financiera    y    cambiaria, delegando  facultades al PODER EJECUTIVO NACIONAL, hasta el  10  de diciembre de  2003, a los efectos de proceder al reordenamiento del sistema financiero, bancario y del mercado de cambios.\n\nQue el PODER EJECUTIVO  NACIONAL,  actuando dentro del marco de tal emergencia y en orden a las facultades  conferidas por el HONORABLE CONGRESO DE LA NACION, dictó el Decreto N  1657 del 5 de septiembre de 2002.\n\nQue por la citada norma, se implementó un mecanismo  para  permitir determinar  la  incidencia  que  tendrá  la  utilización de títulos públicos  para  efectuar  pagos de impuestos nacionales  sobre  los recursos tributarios correspondientes a los ejercicios presupuestarios de los años venideros.\n\nQue sobre el particular, dadas  las  características  de emisión de los títulos emitidos conforme al Decreto N 979 del 1 de  agosto  de 2001,  que  permiten  apreciar su incidencia sobre los presupuestos futuros, conviene excluir  del  Artículo  1  del  Decreto 1657/02 a dicho Decreto.\n\nQue en tal sentido resulta igualmente conveniente establecer que la suspensión de la transferibilidad de los títulos públicos  ordenada por el Artículo 2 del Decreto N 1657/02 es aplicable siempre que la misma  sea  al  solo  efec-  to  de  la cancelación de obligaciones tributadas nacionales, debiendo asimismo permitir que los tenedores de Certificados de Crédito Fiscal y de Certificados de Ejercicio de Opción Impositiva originados en la conversión  autorizada  por  los Decretos  Nros.  424  de  fecha  10 de abril de 2001; 1005 del 9 de agosto  de  2001  y  1226  del 2 de octubre  de  2001,  que  ya  se encontraban registrados en la CAJA DE VALORES SOCIEDAD ANONIMA a la fecha de entrada en vigencia  del  Decreto  N  1657/02,  vuelvan al título original según la normativa vigente.\n\nQue   asimismo,  para  facilitar  la  información  relativa  a  los tenedores de títulos públicos comprendidos en el régimen creado por dicho  Decreto,  y  dado  el  Registro que lleva la CAJA DE VALORES SOCIEDAD ANONIMA, resulta apropiado  establecer una precisión en el mecanismo  mediante  el cual la CAJA DE  VALORES  SOCIEDAD  ANONIMA informe a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA, las tenencias de títulos públicos  comprendidos  en  el  Artículo 1 del Decreto N 1657/02, registradas a la fecha de publicación  del mismo.\n\nQue, en atención a los resultados de la recaudación correspondiente al  mes  de  septiembre  de  2002,  y  en el marco de la emergencia económica declarada por la Ley N 25.561,  deviene menester fijar un cupo  mensual,  hasta  la  fecha  de sanción del  proyecto  de  ley previsto en el Artículo 4 del Decreto  N  1657/02, para los cupones de intereses, vencidos o a vencer hasta la  referida  fecha, de las \"Letras Externas de la República Argentina en Dólares Estadounidenses  Encuesta  +  4,95%  2001-2004\"  y  de  las \"Letras Externas  de  la  República  Argentina  en  Dólares Estadounidenses Badlar  +  2,98% 2001-2004\" previstas en el Decreto  N  424/  01  y modificaciones,  así  como de los títulos previstos en los Decretos Nros. 1005/01 y 1226/01,  a  fin  de preservar la integridad de los títulos,  en  su  aplicación  para la cancelación  de  obligaciones tributarias nacionales.\n\nQue el cupo previsto para la cancelación de obligaciones tributarias nacionales se asignará  a la parte correspondiente a la Nación en la coparticipación primaria,  sin  incidir  en  la  parte correspondiente a las provincias.\n\nQue,  a  los  fines  de  utilizar  el  cupo  mensual previsto en el presente  Decreto,  la  SECRETARIA  DE HACIENDA del  MINISTERIO  DE ECONOMIA dispondrá la realización de  licitaciones mensuales, a las que podrán presentarse los tenedores de  los títulos mencionados en realizar  una  oferta  de  cancelación de obligaciones  tributarias nacionales compuesta por la  proporción que propongan entre pesos e imputación de dichos títulos.\n\nQue la SECRETARIA DE HACIENDA  del MINISTERIO DE ECONOMIA, sobre la base de las ofertas recibidas, asignará  el cupo mensual previsto a quienes  hubieran  ofrecido  mayor  proporción    de  pesos,  hasta completar el cupo mensual establecido para la recepción  de títulos.\n\nQue  ante  la  subsistencia de la emergencia económica y financiera que propiciara la  sanción  de las medidas antes referidas mediante el trámite del Decreto N 1657/02,  se  mantienen las circunstancias de  excepcionalidad  que  hacen  imposible  seguir    los  trámites ordinarios previstos por la CONSTITUCION NACIONAL para  la  sanción de  las  leyes,  resultando de toda urgencia y necesidad el dictado del presente Decreto.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  Decreto  se  dicta  en  uso  de  las  facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 001657 2002 09 05 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  - Sustitúyese el Artículo 1 del Decreto N 1657/02,  el que quedará redactado  como  sigue:\n\n\"ARTICULO  1  -  Suspéndese el Régimen previsto por los Decretos Nros. 424 de fecha 10 de abril de  2001,  1615  de  fecha 6 de diciembre de 2001, 1005 de fecha  9  de agosto de 2001 y 1226  de fecha  2  de  octubre  de  2001, para la cancelación de obligaciones tributarías nacionales con  títulos  de la  deuda pública, por el plazo de NOVENTA (90) días a partir de la fecha de publicación del presente decreto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 001657 2002 09 05 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  -  Sustitúyese el Artículo 2 del Decreto N 1657/02, el que quedará redactado  como  sigue:\n\n\"ARTICULO 2 - Suspéndese por igual plazo  la  transferibilidad para la  cancelación  de  obligaciones tributarías nacionales, de los  títulos  públicos  previstos en los Decretos  referidos  en el  artículo  1  del  presente  Decreto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 001657 2002 09 05 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyese  el  Artículo  3 del Decreto N 1657/02, el que quedará redactado como sigue:\n\n\"ARTICULO  3  -  Dentro  del plazo de CUARENTA  Y CINCO DIAS (45) días contados a partir de la  fecha  de publicación del presente la CAJA DE VALORES SOCIEDAD ANONIMA deberá informar a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA las tenencias de  títulos públicos  comprendidos  en el Artículo 1 del Decreto N 1657/02, registradas a la fecha de publicación del mismo\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Los  tenedores  de  Certificados  de Crédito  Fiscal  y Certificados  de Ejercicio de Opción Impositiva  originados  en  la conversión autorizada por los Decretos Nros. 424/01, 1005/01 y 1226/ 01 que ya se encontraban registrados en la CAJA DE VALORES SOCIEDAD ANONIMA a la fecha  de  entrada  en vigencia del Decreto N 1657/02, podrán  volver  al  título  original,   según  el  régimen  vigente."
        },
        {
          "numero-articulo": 5,
          "texto": "*Art. 5 -  Dispónese un cupo mensual de PESOS OCHENTA MILLONES ($ 80.000.000), hasta la fecha de sanción de la Ley prevista en el Artículo 4º del Decreto Nº 1657 de fecha 5 de septiembre de 2002, para la aplicación a la cancelación de obligaciones tributarias nacionales de los cupones de capital e interés, vencidos o a vencer hasta la fecha de la sanción de dicha Ley, de \"Letras Externas de la República Argentina en Dólares Estadounidenses Encuesta + 4,95% 2001-2004\" y de \"Letras Externas de la República Argentina en Dólares Estadounidenses Badlar + 2,98% 2001-2004\" emitidas en el marco del Decreto 424/01 y sus modificaciones, así como de los títulos previstos en los Decretos Nros. 1005 de fecha 9 de agosto de 2001 y 1226 de fecha 2 de octubre de 2001.\n\nEl cupo previsto para la cancelación de obligaciones tributarias nacionales se asignará a la parte correspondiente a la Nación en la coparticipación primaria, sin incidir en la parte correspondiente a las provincias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/05/2003) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 001264 2003 05 22 0001 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/04/2004) SUSPENDE EL MECANISMO LICITATORIO DISPUESTOEN EL PRESENTE HASTA TANTO HAYA FINALIZADO LA OPERACION DE CANJE VOLUNTARIO DE TITULOS DE LA DEUDA PUBLICA EXTERNA",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000493 2004 04 20 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - A los fines de la utilización del cupo mensual previsto en el presente Decreto,  la  SECRETARIA  DE HACIENDA del MINISTERIO DE ECONOMIA dispondrá la realización de licitaciones  mensuales, a las que  podrán  presentarse  los  tenedores  de  títulos  que   queden comprendidos  en el artículo anterior, para realizar una oferta  de cancelación de obligaciones tributarías nacionales compuesta por la proporción que propongan entre pesos e imputación de dichos títulos.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/04/2004) SUSPENDE EL MECANISMO LICITATORIO DISPUESTOEN EL PRESENTE HASTA TANTO HAYA FINALIZADO LA OPERACION DE CANJE VOLUNTARIO DE TITULOS DE LA DEUDA PUBLICA EXTERNA",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000493 2004 04 20 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - La SECRETARIA  DE  HACIENDA  del  MINISTERIO  DE ECONOMIA, sobre  la  base de las ofertas recibidas, asignará el cupo  mensual previsto a quienes  hubieran  ofrecido  mayor  proporción de pesos, hasta completar el cupo mensual establecido para  la  recepción  de títulos.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/04/2004) SUSPENDE EL MECANISMO LICITATORIO DISPUESTOEN EL PRESENTE HASTA TANTO HAYA FINALIZADO LA OPERACION DE CANJE VOLUNTARIO DE TITULOS DE LA DEUDA PUBLICA EXTERNA",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000493 2004 04 20 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  - El presente decreto entrará en vigencia al día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9 - Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.  -  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Giannettasio-Matzkin-Alvarez-Jaunarena-Lavagna-<#LINE >   González García-Doga-Camaño."
      },
      "id-infojus": "DN20022002243"
    }
  }
}