{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-291-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990847005,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "192-nacional-desestimacion-recurso-jerarquico-subsidio-dn20070000192-2007-03-06"
      }
    },
    "content": {
      "mecanografico": 20070000192,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 192,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-03-06",
      "standard-normativo": "DEC C 000192 2007 03 06",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO EN SUBSIDIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 03 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 192/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-03-19",
      "fecha-mod": "2007-03-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso jerárquico en subsidio interpuesto contra la Resolución S.G. Nº 626/2006, por la firma Siglo XXI Limpieza S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 17.132/05 del Registro de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION; y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las mencionadas actuaciones tramitó la Licitación Pública Nº 20/2005, llevada a cabo con el objeto de contratar un servicio de limpieza en diferentes edificios de la PRESIDENCIA DE LA NACION, por un período de DOCE (12) meses contados a partir de la fecha de la notificación de la respectiva orden de compra, con opción a prórroga por un período igual al inicial o fracción menor, según requerimientos formulados por la ADMINISTRACION DE SERVICIOS GENERALES de la SECRETARIA GENERAL y la DIRECCION GENERAL DE GESTION ADMINISTRATIVA de la CASA MILITAR, ambas de la PRESIDENCIA DE LA NACION.\n\nQue mediante Resolución S.G. Nº 626 de fecha 30 de mayo de 2006, obrante a fs. 1899/1918, se aprobó la mencionada licitación, procediéndose a adjudicar los renglones 1 y 4 a la firma \"SOPROSER S.A.\", y los renglones 2 y 3 a la firma \"COOPERATIVA DE TRABAJO GENERAL DON JOSE DE SAN MARTIN LTDA.\", por resultar sus ofertas admisibles y convenientes.\n\nQue, asimismo, se declaró fracasado el renglón 5 referido al servicio de limpieza a efectuarse en diferentes módulos dependientes de la AGRUPACION AEREA de la CASA MILITAR de la PRESIDENCIA de la NACION, por no haberse recibido ofertas admisibles y convenientes.\n\nQue la oferta presentada por la firma \"SIGLO XXI LIMPIEZA S.A.\" para los renglones 2, 3, 4 y 5 fue desestimada por no cumplimentar la misma la presentación de las declaraciones juradas de habilidad para contratar con el Estado y de juicios con el Estado Nacional, conforme lo prescripto por el artículo 4, apartado 4.2 del Pliego de Bases y Condiciones Particulares.\n\nQue con fecha 30 de mayo de 2006 se notificó a \"SIGLO XXI LIMPIEZA S.A.\" la Resolución supra mencionada, según constancia de fs. 1924.\n\nQue a fs. 2048/2067, con fecha 5 de junio de 2006, la firma mencionada efectuó una presentación por la cual solicitó la reconsideración de la Resolución S.G. Nº 626/06, interponiendo, asimismo, recurso jerárquico en subsidio, peticionando se deje sin efecto el acto recurrido y se disponga la adjudicación del renglón 5 de la licitación a esa empresa.\n\nQue el referido recurso, fue desestimado por la Resolución S.G. Nº 934 de fecha 7 de agosto de 2006 cuya copia debidamente certificada luce a fs. 2085/2091, notificada a la recurrente según constancia de fs. 2097/2098.\n\nQue abierta la vía jerárquica, con fecha 8 de septiembre de 2006 la accionante amplió los fundamentos por los cuales considera que debe revocarse la Resolución S.G. Nº 626/06, según consta en la presentación que luce a fs. 2099/2107.\n\nQue la quejosa, expresa su disidencia en que la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION realizó una incorrecta interpretación de la norma en relación con las exigencias de los requisitos solicitados en los pliegos licitatorios, reconociendo asimismo, en su exposición, que las declaraciones juradas de habilidad para contratar con el Estado y de juicios con el Estado Nacional fueron presentadas con posterioridad al acto de apertura de las ofertas.\n\nQue los argumentos esgrimidos por la recurrente en esta instancia fueron motivo de análisis, considerando que los términos de la presentación resultan una mera reiteración de los vertidos en las anteriores etapas procedimentales, así como también, un expreso reconocimiento del incumplimiento en la presentación de la totalidad de los requisitos exigidos por el Pliego de Bases y Condiciones Particulares.\n\nQue en consecuencia, no habiendo la ocurrente mejorado los mismos y no encontrándose mérito suficiente para modificar lo decidido en la instancia anterior, no corresponde hacer lugar a la referida impugnación.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue también ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la Constitución Nacional y lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1.759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico en subsidio, interpuesto por la firma \"SIGLO XXI LIMPIEZA S.A.\" contra la Resolución S.G. Nº 626 de fecha 30 de mayo de 2006, por los argumentos expresados en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20070000192"
    }
  }
}