{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-444-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1693913440913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "444-nacional-modificacion-al-regimen-inclusion-social-promocion-trabajo-independiente-dn20230000444-2023-09-04"
      }
    },
    "content": {
      "mecanografico": 20230000444,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 444,
      "fecha": "2023-09-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000444 2023 09 04",
      "titulo-norma": "Modificación al Régimen de Inclusión Social y Promoción del Trabajo Independiente",
      "nombre-coloquial": "DECRETO NACIONAL 444/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 09 05"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-05",
      "fecha-mod": "2023-09-05",
      "timestamp": "2023-09-05T08:23:11",
      "timestamp-alta": "2023-09-05T08:23:11",
      "timestamp-m": "2023-09-05T08:23:11",
      "generalidades": {
        "sintesis": "Se modifica el Decreto 1/2010 sobre Régimen de Inclusión Social y Promoción del Trabajo Independiente",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 5/9/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inclusión social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social/inclusión social"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "derecho a la inclusión social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monotributo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/monotributo"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "régimen simplificado para pequeños contribuyentes",
                "derecho público fiscal",
                "ley de monotributo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "derecho público fiscal (derecho tributario)",
            "monotributo",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "tributos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "Bienestar social",
            "derecho tributario",
            "acción social (Bienestar social)",
            "derecho fiscal (derecho tributario)",
            "norma jurídica (leyes)",
            "derecho a la inclusión social (inclusión social)",
            "modificación del código (modificación de la ley)",
            "gravámenes (tributos)",
            "Derecho constitucional",
            "asistencia social",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "inclusión social",
            "leyes",
            "legislación (leyes)",
            "impuestos",
            "ley de monotributo (monotributo)",
            "régimen simplificado para pequeños contribuyentes (monotributo)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000001 2010 01 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-92434439-APN-DGDA#MEC, la Ley N° 24.977 y sus normas modificatorias y complementarias, el Decreto N° 1 del 4 de enero de 2010 y sus modificaciones y la Resolución N° 408 del 16 de junio de 2020 del MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000001 2010 01 04 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024977 1998 06 03 0034 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024977 1998 06 03 0011 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el Título IV del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias se encuentra establecido un Régimen de Inclusión Social y Promoción del Trabajo Independiente, aplicable a los pequeños y las pequeñas contribuyentes que trabajen de manera independiente y necesiten una mayor promoción de su actividad para lograr su inserción en la economía formal y el acceso a la igualdad de oportunidades.\n\nQue, en ese marco, por el artículo 33 del referido Anexo se previó que los y las responsables que adhieran al mencionado régimen estarán exentos y exentas del pago del impuesto integrado al que se encuentran obligados y obligadas quienes se inscriben al Régimen Simplificado para Pequeños Contribuyentes (RS) allí regulado.\n\nQue, a su vez, se contempló que tales responsables pagarán una \"cuota de inclusión social\" en reemplazo de la obligación mensual de ingresar la cotización previsional al Sistema Integrado Previsional Argentino (SIPA) prevista en el inciso a) del artículo 39 del citado Anexo, y se facultó al PODER EJECUTIVO NACIONAL a establecer su valor mínimo mensual.\n\nQue mediante el artículo 48 del Decreto N° 1/10 y sus modificaciones se fijó dicho valor en el CINCO POR CIENTO (5 %) de los ingresos brutos mensuales que perciba por su actividad el trabajador independiente promovido o la trabajadora independiente promovida.\n\nQue conforme al artículo 34 del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias, una vez cumplido cada año, el sujeto adherido al Régimen de Inclusión Social y Promoción del Trabajo Independiente deberá calcular la cantidad de meses cancelados y deberá atribuir las cuotas abonadas a los aportes sustituidos correspondientes a cada uno de los meses, hasta el agotamiento de aquellas, y de verificarse una diferencia de aportes no cubiertos, podrá optar por ingresar las cotizaciones correspondientes a los meses faltantes o su fracción -al valor vigente al momento del pago-, para ser considerado aportante regular.\n\nQue para este universo de contribuyentes, el aporte con destino al Sistema Nacional del Seguro de Salud a que se refiere el inciso b) del artículo 39 del Anexo de la citada ley resulta opcional, y podrán los trabajadores independientes promovidos y las trabajadoras independientes promovidas acceder a las prestaciones contempladas en el inciso c) del artículo 42 del Anexo de la referida ley en caso de optar por su pago.\n\nQue con el objeto de facilitar el ingreso y mantenimiento en la economía formal se torna recomendable reducir las cargas obligatorias de los trabajadores y las trabajadoras más vulnerables.\n\nQue por la Resolución del MINISTERIO DE DESARROLLO SOCIAL N° 408/20 se creó el REGISTRO NACIONAL DE TRABAJADORES Y TRABAJADORAS DE LA ECONOMÍA POPULAR (RENATEP) en el ámbito de la SECRETARÍA DE ECONOMÍA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL como una herramienta fundamental por la cual se puedan planificar y desarrollar políticas públicas orientadas a las trabajadoras y los trabajadores de la Economía Popular, asumiendo su vulnerabilidad socio-productiva.\n\nQue en línea con esos objetivos, y a efectos de asegurar el goce de derechos de la seguridad social, se hace aconsejable, además, disponer que la referida cartera ministerial financiará una parte de la cotización previsional al Sistema Integrado Previsional Argentino (SIPA) para el caso de personas trabajadoras independientes promovidas que, a su vez, se encuentren inscriptas en el mencionado Registro.\n\nQue el Régimen de Inclusión Social y Promoción del Trabajo Independiente prevé, entre los requisitos para la adhesión, que la actividad desarrollada por el o la responsable sea su única fuente de ingresos, no pudiendo adherir quienes revistan el carácter de jubilados o jubiladas, pensionados o pensionadas, empleados o empleadas en relación de dependencia o quienes obtengan o perciban otros ingresos de cualquier naturaleza, ya sean nacionales, provinciales o municipales, excepto los provenientes de planes sociales, debiendo aclararse, con iguales fines a los mencionados, que los programas de carácter alimentario dispuestos por el MINISTERIO DE DESARROLLO SOCIAL resultan compatibles con esta condición.\n\nQue también se exige que los y las responsables que adhieran al mencionado régimen no hayan obtenido en los DOCE (12) meses calendario inmediatos anteriores al momento de la adhesión ni en los últimos DOCE (12) meses inmediatos anteriores a la obtención de cada nuevo ingreso ingresos brutos superiores a la suma máxima establecida para la Categoría A del Régimen Simplificado para Pequeños Contribuyentes (RS).\n\nQue resulta necesario otorgar a más personas trabajadoras la posibilidad de incorporarse al circuito formal de la economía y promover la igualdad de oportunidades mediante el goce de prestaciones de la seguridad social.\n\nQue, con ese objetivo, se propicia el diferimiento del pago de parte de las cotizaciones a las que se encuentran obligados y obligadas los y las contribuyentes que, si bien reúnen las condiciones de vulnerabilidad previstas para los trabajadores independientes promovidos y las trabajadoras independientes promovidas, obtienen ingresos que exceden los límites para el acceso a los beneficios, pero no superan el máximo contemplado para la Categoría B del Régimen Simplificado para Pequeños Contribuyentes (RS).\n\nQue para tales responsables, la medida complementa el beneficio de exención del impuesto integrado previsto en el último párrafo del artículo 11 del Anexo de Ley N° 24.977 y sus normas modificatorias y complementarias y será, a su vez, reforzada con las propuestas que oportunamente elevará el PODER EJECUTIVO NACIONAL mediante el Proyecto de Ley de Presupuesto General de la Administración Nacional para el Ejercicio 2024.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 34 del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024977 1998 06 03 0039 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024977 1998 06 03 0034 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 011683 1998 07 13 0037 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000001 2010 01 04 0048 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 48 del Decreto N° 1 del 4 de enero de 2010 y sus modificaciones por el siguiente:.\n\n\"ARTÍCULO 48.- Fíjase, durante los primeros TREINTA Y SEIS (36) meses, a partir de la adhesión al Régimen de Inclusión Social y Promoción del Trabajo Independiente, en el UNO POR CIENTO (1 %) de los ingresos brutos mensuales que perciba por su actividad la persona trabajadora independiente promovida o en el equivalente al VEINTICINCO POR CIENTO (25 %) del aporte mensual al Sistema Integrado Previsional Argentino (SIPA) correspondiente a las cotizaciones previsionales dispuestas en el inciso a) del artículo 39 del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias, el que resulte menor, el importe de la cuota de inclusión social establecida en el artículo 34 del Título IV del mencionado Anexo.\n\nVencido el plazo indicado en el párrafo anterior, el importe de la cuota de inclusión social será equivalente al DOS COMA CINCO POR CIENTO (2,5 %) de los ingresos brutos mensuales que perciba por su actividad la persona trabajadora independiente promovida. Si la suma de las cuotas de inclusión social que deban abonarse durante UN (1) año calendario resultase superior al importe del total de los aportes mensuales al Sistema Integrado Previsional Argentino (SIPA) correspondientes a ese mismo año, su pago se efectuará hasta la concurrencia con dicho importe.\n\nLa cuota se abonará en los plazos y con las modalidades que establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMÍA, y se imputará a la cancelación de los aportes sustitutivos correspondientes a los meses del año calendario en curso, comenzando por el más antiguo.\n\nLa persona trabajadora independiente promovida no estará obligada a abonar esta cuota en el mes en que hubiera sufrido una retención o percepción, en virtud de los regímenes que disponga la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), en los términos del segundo párrafo del artículo 34 del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias.\n\nLa cuota de inclusión social impaga devengará, desde su vencimiento, los intereses resarcitorios previstos en el artículo 37 de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones.\n\nEl MINISTERIO DE DESARROLLO SOCIAL financiará la diferencia a la que aluden los párrafos cuarto y quinto del artículo 34 del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias para el caso de personas trabajadoras independientes promovidas que, a su vez, se encuentren inscriptas en el REGISTRO NACIONAL DE TRABAJADORES Y TRABAJADORAS DE LA ECONOMÍA POPULAR (RENATEP), creado por la Resolución N° 408 del 16 de junio de 2020 del MINISTERIO DE DESARROLLO SOCIAL.\n\nLos programas de carácter alimentario dispuestos por el MINISTERIO DE DESARROLLO SOCIAL se considerarán incluidos en la excepción prevista en el inciso c) del segundo párrafo del artículo 31 del citado Anexo\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000001 2010 01 04 0048 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que, para aquellas personas trabajadoras que se encuentren adheridas al Régimen de Inclusión Social y Promoción del Trabajo Independiente previsto en el Título IV del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias, el sistema escalonado introducido por el artículo 48 del Decreto N° 1/10 y sus modificaciones comenzará a regir a partir de la entrada en vigencia del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000001 2010 01 04 0048 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Establécese que, a partir de la entrada en vigencia del presente decreto, los pequeños y las pequeñas contribuyentes adheridos y adheridas en la Categoría B del Régimen Simplificado para Pequeños Contribuyentes (RS) que reúnan las condiciones aplicables del Régimen de Inclusión Social y Promoción del Trabajo Independiente establecido en el Título IV del Anexo de la Ley N° 24.977 y sus normas modificatorias y complementarias, excepto por lo dispuesto en los incisos h) e i) del segundo párrafo de su artículo 31, podrán optar por cumplir con su obligación mensual de ingresar la cotización previsional prevista en el inciso a) del artículo 39 del referido Anexo en los términos del citado Título IV y del artículo 48 del Decreto N° 1/10 y sus modificaciones.\n\nEncomiéndase a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMÍA, a diferir el plazo para el pago de las cotizaciones previstas en los incisos b) y c) del artículo 39 del referido Anexo de la citada ley, para los y las contribuyentes que ejerzan la opción prevista en este artículo, hasta tanto entre en vigencia la Ley de Presupuesto General de la Administración Nacional para el Ejercicio 2024."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE DESARROLLO SOCIAL y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), en el marco de sus respectivas competencias, dictarán las normas complementarias, aclaratorias y operativas necesarias para la efectiva aplicación de lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa"
      },
      "id-infojus": "DN20230000444"
    }
  }
}