{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1648559124050,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "152-nacional-mejoran-ventajas-leasing-inmobiliario-ofrece-empresas-efectos-financiar-sus-inversiones-dn20220000152-2022-03-28"
      }
    },
    "content": {
      "mecanografico": 20220000152,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 152,
      "timestamp": "2022-03-29T09:39:24",
      "timestamp-alta": "2022-03-29T09:39:24",
      "timestamp-m": "2022-03-29T09:39:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-03-28",
      "standard-normativo": "DEC C 000152 2022 03 28",
      "titulo-norma": "Mejoran las ventajas que el leasing inmobiliario ofrece a las empresas a los efectos de financiar sus inversiones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 03 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 152/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-03-29",
      "fecha-mod": "2022-03-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Mejoran las ventajas que el leasing inmobiliario ofrece a las empresas a los efectos de financiar sus inversiones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 29/3/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contratos comerciales"
            },
            "preferido": {
              "termino": "Derecho comercial/contratos comerciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "leasing"
            },
            "preferido": {
              "termino": "Derecho comercial/contratos comerciales/leasing"
            },
            "sinonimos": {
              "termino": [
                "locación con opción a compra",
                "contrato de leasing"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "leasing",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "contrato de leasing (leasing)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho comercial",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "contratos comerciales",
            "legislación (leyes)",
            "leyes",
            "norma jurídica (leyes)",
            "locación con opción a compra (leasing)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001038 2000 11 09 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-14694526-APN-DGDA#MEC y el   Decreto Nº 1038 del 9 de noviembre de 2000 y sus normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001038 2000 11 09 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el contrato de leasing es una herramienta financiera utilizada mundialmente para la adquisición de bienes de capital que otorga la posibilidad de empezar a producir y hacer rendir el bien mientras se va pagando.\n\nQue han sido largamente probadas las ventajas que ofrece la operatoria del leasing para el financiamiento de inversiones.\n\nQue en la REPÚBLICA ARGENTINA, en el último tiempo, el contrato de leasing ha recuperado un lugar importante como herramienta de financiamiento.\n\nQue, en tal sentido, para lograr un desarrollo nacional sostenido resulta de interés aumentar su utilización.\n\nQue en el contrato de leasing el dador conviene transferir al tomador la tenencia de un bien cierto y determinado para su uso y goce contra el pago de un canon y le confiere una opción de compra por un precio.\n\nQue mediante el artículo 2º del Decreto Nº 1038 del 9 de noviembre de 2000 y sus normas complementarias se establece que cuando en los contratos de leasing de cosas muebles o inmuebles a que se refiere el artículo 1º de esa norma, los dadores revistan la calidad de entidades financieras regidas por la Ley Nº 21.526 y sus modificaciones, fideicomisos financieros constituidos conforme a las disposiciones del Código Civil y Comercial de la Nación, o empresas que tengan por objeto principal la celebración de esos contratos y, en forma secundaria, realicen exclusivamente actividades financieras, a los fines del impuesto a las ganancias estos se asimilarán para dichos dadores a operaciones financieras, siempre que su duración sea superior al CINCUENTA POR CIENTO (50 %), VEINTE POR CIENTO (20 %) o DIEZ POR CIENTO (10 %) de la vida útil del bien, según se trate de bienes muebles, inmuebles no destinados a vivienda o inmuebles con dicho destino, respectivamente, determinada de acuerdo con la estimación que a este único y exclusivo efecto se establece en la Tabla incorporada como Anexo del Decreto Nº 1038/00 y sus normas complementarias y se fije un importe cierto y determinado como precio para el ejercicio de la opción de compra.\n\nQue el contrato de leasing asimilado a operaciones financieras representa mayores beneficios para las partes, y lo convierte en el más aceptado en el mercado, dado el tratamiento que estipula con relación al impuesto a las ganancias.\n\nQue, en virtud de lo expuesto, resulta adecuado adaptar los porcentajes previstos en el artículo 2º del Decreto Nº 1038/00 y sus normas complementarias a la situación actual del mercado y mejorar así las ventajas que el leasing inmobiliario ofrece a las empresas, a los efectos de financiar sus inversiones.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en virtud de lo previsto en el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001038 2000 11 09 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el primer párrafo del artículo 2° del Decreto N° 1038 del 9 de noviembre de 2000 y sus normas complementarias por el siguiente:.\n\n\"ARTÍCULO 2º.- Cuando en los contratos de leasing de cosas muebles o inmuebles, a que se refiere el artículo 1º del presente decreto, los dadores revistan la calidad de entidades financieras regidas por la Ley Nº 21.526 y sus modificaciones, fideicomisos financieros constituidos conforme a las disposiciones del Código Civil y Comercial de la Nación, o empresas que tengan por objeto principal la celebración de esos contratos y en forma secundaria realicen exclusivamente actividades financieras, a los fines del impuesto a las ganancias estos se asimilarán para dichos dadores a operaciones financieras, siempre que su duración sea al menos igual al CINCUENTA POR CIENTO (50 %) o DIEZ POR CIENTO (10 %) de la vida útil del bien, según se trate de bienes muebles o inmuebles, respectivamente, determinada de acuerdo con la estimación que a este único y exclusivo efecto se establece en la Tabla que se incorpora como Anexo del presente decreto, y se fije un importe cierto y determinado como precio para el ejercicio de la opción de compra\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Las disposiciones del presente decreto comenzarán a regir desde el día de su publicación en el BOLETÍN OFICIAL y serán de aplicación para los contratos que se celebren a partir de dicha fecha."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "id-infojus": "DN20220000152"
    }
  }
}