{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-834-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989454012,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "438-nacional-contrato-prestamo-banco-interamericano-desarrollo-para-reforma-sistema-educativo-dn19950000438-1995-03-27"
      }
    },
    "content": {
      "mecanografico": 19950000438,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 438,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-27",
      "standard-normativo": "DEC C 000438 1995 03 27",
      "titulo-norma": "CONTRATO DE PRESTAMO CON EL BANCO INTERAMERICANO DE DESARROLLO PARA LA REFORMA DEL SISTEMA EDUCATIVO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 04 05"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SUSTITUYE ART. 5 (B.O. 95-08-08)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000244 1995 08 03 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 438/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-18",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONTRATO DE PRESTAMO A CELEBRARSE CON EL BANCO INTERAMERICANO DE DESARROLLO CON DESTINO AL FINANCIAMIENTO PARCIAL DEL PROGRAMA DE REFORMAS E INVERSIONES EN EL SECTOR EDUCATIVO"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXO. LA  DOCUMENTACION  NO  PUBLICA  PUEDE  SER  CONSULTADA  EN LA SEDE CENTRAL DE ESTA DIRECCION NACIONAL (SUIPACHA 767, CAP.  FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación de inversiones"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario/financiación de inversiones"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política educativa"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "financiación de inversiones",
            "derecho económico financiero (Economía y finanzas)",
            "contratos bancarios",
            "préstamo bancario",
            "educación",
            "sistema financiero",
            "operaciones financieras",
            "Derecho bancario",
            "operaciones bancarias",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "operatoria bancaria (operaciones bancarias)",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "BID (Banco Interamericano de Desarrollo)",
            "política educativa"
          ]
        }
      },
      "visto": {
        "texto": "el Contrato de Préstamo N. 845/OC-AR propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO, por un monto de DOLARES ESTADOUNIDENSES TRESCIENTOS MILLONES (U$S 300.000.000), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024195 1993 04 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 1994 06 10 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el referido préstamo el BANCO INTERAMERICANO DE DESARROLLO concurre con  la  REPUBLICA  ARGENTINA a la financiación del  PROGRAMA  DE REFORMAS E INVERSIONES EN  EL  SECTOR  EDUCACION, cuya  ejecución estará a cargo del MINISTERIO DE CULTURA Y EDUCACION.\n\nQue el PROGRAMA DE REFORMAS  E  INVERSIONES EN EL SECTOR EDUCACION tiene  por  objeto  la  reforma  integral   del  sistema  educativo argentino,  apoyando  el  esfuerzo  de  las  provincias   y  de  la MUNICIPALIDAD  DE  LA  CIUDAD DE BUENOS AIRES en mejorar la calidad educativa  y  aumentar la  cobertura  de  la  educación  general  e inicial básica,  atendiendo especialmente a los grupos de población más necesitados, tendiendo  a  aumentar la eficiencia y equidad del sistema educativo.\n\nQue  el  Programa  se  integra  con   un  Componente  de  Reformas tendiente a establecer en las provincias  y  la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, los marcos institucionales,  financieros  y de  gestión educativa concordantes con los requerimientos de la Ley Federal de Educación N. 24.195,  un  Componente  de  Inversiones tendiente  a  incrementar  la  cantidad  y  calidad de los recursos físicos y humanos de que disponen las entidades  aludidas  en punto al  cumplimiento  de  los  mandatos  de la Ley Federal de Educación\n\nQue las condiciones generales, plazos  de  amortización,  períodos de  gracia, las tasas de interés, comisión de crédito y demás cláusulas  integrantes del Contrato de referencia,  propuesto  para ser suscripto,  son  los  usuales  que  se conviene en este tipo de convenios y resultan adecuados a los propósitos  y  objetivos a los que está  destinado este préstamo.\n\nQue  de  los términos del contrato que corre agregado  como  anexo del presente, surge que los mismos se ajustan a las especificaciones  acordadas  en el Acta de negociación celebrada en la Ciudad de WASHINGTON D.C.,  ESTADOS  UNIDOS  DE  AMERICA, por el equipo negociador del BANCO INTERAMERICANO DE DESARROLLO  y  el  de la Nación Argentina.\n\nQue la instrumentación inmediata de los mecanismos de funcionamiento  del PROGRAMA DE REFORMAS E INVERSIONES EN EL SECTOR EDUCACION,  resulta   prioritaria  para  el  Gobierno  Nacional  en atención a las políticas  trazadas  y  compromisos  asumidos por la Nación  en  la implementación de la Ley Federal de Educación.\n\nQue la creación  de  la  Unidad Coordinadora Nacional del Programa es un requisito de efectividad  para  la  asistencia financiera del proyecto; y su pronta organización en la órbita  del  MINISTERIO DE CULTURA  Y EDUCACION resulta indispensable para que las  provincias participantes  y  la  MUNICIPALIDAD  DE  LA CIUDAD DE BUENOS AIRES, implementen  en  sus  respectivas  jurisdicciones   los  organismos correspondientes,  en  orden  a  lo  expresado en los considerandos anteriores.\n\nQue  la  formalización de esta operación  hace  necesario  que  la Nación Argentina,  a  través  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, suscriba el Contrato  de  Préstamo  antedicho y la documentación complementaria correspondiente.\n\nQue  dicho  Contrato está  comprendido en el artículo 60, in fine, de la Ley N.24.156.\n\nQue de acuerdo  a lo dispuesto por la Ley N.11.672 -Complementaria Permanente de Presupuesto  (t.o.  1994)- y los artículos 99, inciso 1),  100, inciso 1) y la Cláusula Duodécima  de  las  Disposiciones Transitorias  de  la  Constitución  Nacional,  el  PODER  EJECUTIVO NACIONAL  se  halla  facultado  para  aprobar  operaciones  de esta naturaleza  y  someter  eventuales  controversias  a la decisión de Tribunales Arbitrales."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase el Contrato de Préstamo N. 845/OC-AR, y su documentación  complementaria,    a    celebrarse  entre  el  BANCO INTERAMERICANO  DE DESARROLLO (BID) y la  REPUBLICA  ARGENTINA  con destino  al financiamiento  parcial  del  PROGRAMA  DE  REFORMAS  E INVERSIONES  EN  EL  SECTOR  EDUCACION,  por  un  monto  de DOLARES ESTADOUNIDENSES TRESCIENTOS MILLONES (U$S 300.000.000), cuyo  texto en  copia  autenticada, forma parte integrante del presente decreto como anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Facúltase al Señor Ministro de Economía y Obras y Servicios Públicos, o al funcionario  que éste  designe, para que, en representación de la Nación Argentina, suscriba  el  Contrato de Préstamo  cuyo  texto  se  aprueba  en  el  artículo 1 del presente decreto, y toda la documentación referente al mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Facúltase al Señor Ministro de Economía y Obras y Servicios Públicos a convenir y  suscribir,  durante  el período de ejecución del Contrato de Préstamo referido, aquellas modificaciones  contractuales  que resulten necesarias en  relación con  los  plazos  de  compromiso, desembolsos  y  amortización  del crédito otorgado, siempre  que  los  mismos  no constituyan cambios sustanciales al destino del préstamo, resulten  en un incremento de su    monto    o  modifiquen  el  procedimiento  Arbitral  pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Las contrataciones y adquisiciones a realizar en la ejecución del PROGRAMA  DE  REFORMAS  E  INVERSIONES  EN  EL SECTOR EDUCACION quedarán sujetas a las normas, condiciones y procedimientos previstos en el Contrato de Préstamo cuyo modelo  se aprueba  por  el  artículo  1 de este decreto, debiéndose mencionar esta situación en las operaciones de referencia."
        },
        {
          "numero-articulo": 5,
          "texto": "*Art. 5.- Facúltase al Señor Ministro de Cultura y Educación, en forma  conjunta  con  el  Señor  Ministro  de  Economía  y  Obras y Servicios Públicos, o a los funcionarios que los mismos designen, a suscribir Convenios de Préstamos Subsidiarios con cada una de las jurisdicciones participantes  del Programa,  a  quienes    se destinan  los  fondos  del  préstamo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Créase  en  la  jurisdicción  de  la  SECRETARIA DE PROGRAMACION  Y  EVALUACION  EDUCATIVA del MINISTERIO DE CULTURA  Y EDUCACION, la UNIDAD COORDINADORA  NACIONAL DEL PROGRAMA. Desígnase al  titular de dicha Secretaría, Director  Nacional  de  la  misma."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Autorízase  al MINISTERIO DE CULTURA Y EDUCACION, a celebrar por sí o por intermedio  de  los  Organismos  de Ejecución intervinientes  en  el  PROGRAMA  DE REFORMAS E INVERSIONES  EN  EL SECTOR  EDUCACION  a  que se refiere el  artículo  1  del  presente decreto, contratos de locación  de  obras y servicios con terceros, sin relación de dependencia, atinentes  a  auditoras, consultoras o asesoras técnicas, legales o administrativas  con  expertos  y/o universidades y/o institutos  de  investigación,  nacionales  o extranjeros, como  así también  a  adquirir los bienes muebles y/o equipamientos y a realizar la contratación  de  obras  civiles, que fuere menester para su ejecución."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- En la adquisición o contratación de obras, bienes y servicios, a ser  financiados  con  los  recursos  del préstamo, se estar   a  las  normas  establecidas  en el respectivo Contrato  de Préstamo."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archvese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CAVALLO"
      },
      "id-infojus": "DN19950000438"
    }
  }
}