{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1436544409427,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2732-nacional-modificacion-estructura-secretaria-justicia-dn20140002732-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2732,
      "timestamp": "2015-07-10T12:53:06",
      "timestamp-alta": "2015-01-19T15:29:49",
      "timestamp-m": "2015-07-10T12:53:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002732 2014 12 30",
      "titulo-norma": "Modificación de la estructura de la Secretaría de Justicia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.732/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-01-19",
      "fecha-mod": "2015-07-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la estructura de la Secretaría de Justicia.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Justicia"
            },
            "preferido": {
              "termino": "Secretaría de Justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Secretaría de Justicia",
            "organismos del Estado",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000174 2014 02 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 0020327/2014 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Presupuesto General de la Administración Nacional para el Ejercicio 2014 aprobado por la Ley N° 26.895, los Decretos Nros. 357 del 21 de febrero de 2002, 1486 del 23 de setiembre de 2011 y 174 del 10 de febrero de 2014, sus modificatorios y complementarios, la Decisión Administrativa N° 1 del 3 de enero de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2014 02 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 357/02 y sus modificatorios se aprobó el organigrama de aplicación de la administración nacional centralizada, hasta nivel de Subsecretaría.\n\nQue por el Decreto N° 1486/11 y sus modificatorios se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue por el Decreto N° 174/14 se modificó la estructura organizativa de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, asimismo, mediante la misma norma se modificó la estructura organizativa de primer y segundo nivel operativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue entre los pilares del Plan Estratégico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS se encuentra el fortalecimiento de las capacidades institucionales y la facilitación del acceso a la justicia.\n\nQue, ante un escenario de renovada movilidad social, en los últimos años se ha registrado una expansión de la cobertura educativa por la creación de nuevas universidades nacionales, muchas de las cuales han logrado incorporar primeras generaciones de estudiantes cuyos padres no habían podido acceder a la educación superior.\n\nQue, por ello, es de interés prioritario del Gobierno Nacional el impulso de acciones tendientes a profundizar los vínculos institucionales con el sistema universitario, las organizaciones no gubernamentales y los organismos públicos no estatales de los ámbitos académico y profesional, y la comunidad académica en general.\n\nQue en función de las consideraciones vertidas, se hace necesaria la creación de un área con competencia específica para el desarrollo de tales vínculos, en la órbita de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL Y ASUNTOS PENITENCIARIOS de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue esta medida implica mejorar la calidad y el orden institucional, inscribiéndose en las políticas inclusivas del Estado Nacional.\n\nQue por la Ley N° 26.895 y la Decisión Administrativa N° 1 del 3 de enero de 2014, se aprobó el presupuesto para el Ejercicio 2014 y su distribución.\n\nQue para ello, y en virtud de lo establecido en el Artículo 6° de la Ley N° 26.895, resulta menester efectuar una compensación de cargos.\n\nQue por el Artículo 10 de la citada ley, se estableció que las facultades otorgadas por la misma al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del Artículo 99 de la CONSTITUCION NACIONAL.\n\nQue se cuenta con el crédito necesario en el presupuesto de MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para atender el gasto resultante de la medida que aquí se propicia.\n\nQue se han tenido en cuenta, para la elaboración de la propuesta, los lineamientos fijados por el Decreto N° 1545 del 31 de agosto de 1994, sus normas complementarias y modificatorias.\n\nQue han tomado la intervención que les compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1° de la CONSTITUCION NACIONAL, 6° y 10 de la Ley Nº 26.895.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo II al artículo 2° del Decreto N° 357/02 y modificatorios -Objetivos- el apartado XVII -MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS-, en la parte correspondiente a la SECRETARIA DE JUSTICIA, el que quedará conformado de acuerdo con la Planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase, en el ámbito de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL Y ASUNTOS PENITENCIARIOS de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la DIRECCION NACIONAL DE RELACIONES CON LA COMUNIDAD ACADEMICA Y EL SISTEMA UNIVERSITARIO, con dependencia directa de la Unidad Subsecretario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el Anexo If al artículo 1° del Decreto N° 1486/11 y sus modificatorios - Organigrama-, correspondiente a la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que quedará conformado de acuerdo con la Planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el Anexo II -Responsabilidad Primaria y Acciones- al artículo 1° del Decreto N° 1486/11 y sus modificatorios, en la parte correspondiente a la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que quedará conformado de acuerdo con la Planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Establécese que las unidades de segundo nivel operativo de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS aprobadas por el Decreto N° 1755/08 y sus modificatorios, mantendrán su vigencia con las Funciones Ejecutivas, adicionales y suplementos vigentes. Asimismo, mantendrán su vigencia las unidades de nivel departamental y sus unidades dependientes, con la asignación de los adicionales y suplementos asignados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Establécese que mantendrá su vigencia la estructura organizativa de la DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL aprobada por la Decisión Administrativa N° 516 del 19 de diciembre de 1996."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Modifícase la distribución del Presupuesto General de la Administración Nacional - Recursos Humanos, en la parte correspondiente a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para el Ejercicio 2014, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos que se asignen a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Alak."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140002732"
    }
  }
}