{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-551-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1489507694060,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "155-nacional-designacion-subsecretaria-coordinacion-administrativa-secretaria-politicas-integrales-sobre-drogas-nacion-argentina-dn20170000155-2017-03-09"
      }
    },
    "content": {
      "mecanografico": 20170000155,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 155,
      "timestamp": "2017-03-14T12:07:48",
      "timestamp-alta": "2017-03-14T12:07:48",
      "timestamp-m": "2017-03-14T12:07:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-03-09",
      "standard-normativo": "DEC C 000155 2017 03 09",
      "titulo-norma": "Designación en la Subsecretaría de Coordinación Administrativa de la Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 155/2017",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-03-14",
      "fecha-mod": "2017-03-14",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en la Subsecretaría de Coordinación Administrativa de la Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación Administrativa"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación Administrativa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de políticas integrales sobre drogas de la Nación Argentina"
            },
            "preferido": {
              "termino": "Secretaría de políticas integrales sobre drogas de la Nación Argentina"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Subsecretaría de Coordinación Administrativa",
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Secretaría de políticas integrales sobre drogas de la Nación Argentina",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000518 2014 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 27.341 de Presupuesto General de la Administración Nacional para el ejercicio 2017, los Decretos Nros. 518 del 9 de abril de 2014, 227 del 20 de enero de 2016 y 33 del 12 de enero de 2017, la Resolución de la entonces SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN Nº 200 del 9 de mayo de 2014 y la Resolución de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 263 del 3 de julio de 2014, lo propuesto por la  SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000518 2014 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000227 2016 01 20 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 7° de la Ley N° 27.341 se estableció que no se podrán cubrir los cargos vacantes existentes a la fecha de su sanción ni los que se produzcan con posterioridad sin la previa autorización del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la mencionada ley se dispuso que las facultades otorgadas por la misma al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCIÓN NACIONAL.\n\nQue por el Decreto Nº 518/14 se aprobó la estructura organizativa del primer nivel operativo de la ex - SECRETARIA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Resolución ex - SE.DRO.NAR. Nº 200/14, se aprobaron las aperturas inferiores de la estructura organizativa y las acciones, entre otras, de la Dirección de Compras, Patrimonio y Suministros.\n\nQue por el Decreto N° 33/17 se sustituyó la denominación de la SECRETARÍA PARA LA PROGRAMACIÓN DE LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN por la de SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN y se aprobó la estructura de primer nivel operativo de dicha Secretaría.\n\nQue por la Resolución de la entonces SGyCA-JGM Nº 263/14 se homologaron, ratificaron y derogaron las unidades pertenecientes a la referida Secretaría de Estado en el Nomenclador de Funciones Ejecutivas.\n\nQue a fin de asegurar el normal desenvolvimiento operativo de la Dirección citada que integra la estructura organizativa vigente de la actual SECRETARIA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, resulta necesario disponer la designación del Licenciado Néstor Alcides LUQUE (D.N.I. N° 32.022.964), en el cargo de Director de Compras, Patrimonio y Suministros dependiente de la Dirección General de Administración, dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA, Nivel B, Grado 0, Función Ejecutiva Nivel III, a partir del 8 de agosto de 2016.\n\nQue la cobertura del cargo de que se trata no constituye asignación de recurso extraordinario alguno.\n\nQue en virtud de lo dispuesto por el artículo 2° del Decreto N° 227/16, el señor Presidente de la Nación resulta competente para el dictado de la presente medida, ya que la SECRETARIA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA constituye una de las jurisdicciones dependientes de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección de Asuntos Jurídicos de la ex - SECRETARIA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, los artículos 7° y 10 de la Ley N° 27.341 y a lo dispuesto por el artículo 2° del Decreto N° 227/16.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027341 2016 11 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 2008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002098 2008 12 03 0014 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Desígnase a partir del 8 de agosto de 2016, con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente decreto, al Licenciado Néstor Alcides LUQUE (D.N.I. N° 32.022.964), en el cargo de Director de Compras, Patrimonio y Suministros dependiente de la Dirección General de Administración de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO actual SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0, autorizándose el pago de la Función Ejecutiva Nivel III del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios, con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.341, y a lo establecido por el artículo 14 del referido Convenio"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El cargo involucrado en el artículo 1° del presente decreto, deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2098/08 y sus modificatorios dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas de la Jurisdicción 20-11 SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese. }"
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña."
      },
      "id-infojus": "DN20170000155"
    }
  }
}