{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-984-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990625007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "489-nacional-decreto-reglamentario-sobre-agencias-retribuidas-colocacion-dn20010000489-2001-04-26"
      }
    },
    "content": {
      "mecanografico": 20010000489,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 489,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-04-26",
      "standard-normativo": "DEC C 000489 2001 04 26",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE AGENCIAS RETRIBUIDAS DE COLOCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 489/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-05-02",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL ART. 1 DE LA PARTE I Y LOS ARTICULOS 10, 11 Y 12 DE LA PARTE III DEL CONVENIO O.I.T. N. 96 SOBRE LAS AGENCIAS RETRIBUIDAS DE COLOCACION, APROBADO POR LEY 24.648.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. REGLAMENTACION"
        },
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "TRA C 024648 1996 05 29 0001 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "TRA C 024648 1996 05 29 0010 000 0012 000 A"
            }
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agencias retribuidas de colocación"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/interposición laboral/agencias de colocaciones/agencias retribuidas de colocación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "agencias privadas de colocaciones",
                "empresas de colocaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "reglamentos",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "entidades internacionales (organismos internacionales)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "interposición laboral",
            "Derecho administrativo",
            "agencias de colocaciones",
            "empresas de colocaciones (agencias de colocaciones)",
            "Organización Internacional del Trabajo",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "agencias privadas de colocaciones (agencias de colocaciones)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "convenciones internacionales (tratados internacionales)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agencias retribuidas de colocación",
            "organismos internacionales",
            "derecho internacional público",
            "acto administrativo",
            "Derecho laboral",
            "tratados internacionales",
            "contrato de trabajo en general",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 024648 1996 05 29 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 24.648, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 024648 1996 05 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Ley N. 24.648 se aprobó el CONVENIO O.I.T. N. 96 de 1949 sobre las Agencias Retribuidas de Colocación, aceptándose las disposiciones de la parte III.\n\nQue en cumplimiento del deber de sumisión que emana del artículo 19 de la Constitución  de la Organización Internacional del Trabajo, el Poder Ejecutivo elevó, con fecha 25 de enero de 2001, a consideración del HONORABLE CONGRESO DE LA NACION el Convenio de la ORGANIZACION INTERNACIONAL  DEL  TRABAJO  N. 181  de 1997 sobre las agencias de empleo privadas.\n\nQue, sin perjuicio de ello, y considerando el rol destacado que las agencias de colocación desempeñan actualmente en  la  intermediación de  oferta  y  demanda  de empleo,  resulta conveniente reglamentar la actividad prevista en el Convenio O.I.T. N. 96 aprobado por la Ley N. 24.648.\n\nQue la presente norma se dicta con el objetivo de  hacer  operativo lo  dispuesto  en  diversos  artículos del Convenio de que se trata.\n\nQue resulta imprescindible brindar  un  marco  de  legalidad  a  la actividad  y  jerarquizar  el  profesionalismo  de las empresas del sector,  distinguiendo  los tipos de agencias de colocación  y  las personas autorizadas para actuar como tales.\n\nQue corresponde al MINISTERIO  DE  TRABAJO,  EMPLEO  Y FORMACION DE RECURSOS HUMANOS, velar para que el acceso al empleo se  desarrolle en condiciones dignas, evitando consecuencias disvaliosas  para los trabajadores.\n\nQue  la  carencia  actual  de  pautas claras que regulen el sector, ocasiona situaciones de competencia  desleal  en  la  actividad  de intermediación, por lo que es preciso establecer los requisitos que las   agencias  de  colocación  deberán  cumplir  para  obtener  la habilitación  administrativa  y  fijar  las  condiciones en las que deberán prestar el servicio.\n\nQue se estima conveniente describir en forma precisa los derechos y obligaciones de las partes -trabajadores y agencias de colocación-, involucradas en la actividad de intermediación  de oferta y demanda de trabajo.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes  del artículo 99, inciso 2, de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase la Reglamentación del artículo 1 de la PARTE I y los artículos 10, 11 y 12 de la PARTE III del Convenio O.I.T. N.\n\n96 sobre las  Agencias  Retribuidas  de Colocación, aprobado por la Ley N. 24.648 que, como Anexo I forma parte  del  presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2  - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Bullrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. REGLAMENTACION",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "PARTE I - DISPOSICIONES GENERALES ARTICULO 1, inciso a). Podrán habilitarse como agencias de colocación retribuidas con fines lucrativos las personas físicas y las sociedades regulares contempladas en la Ley 19.550 y sus modificatorias.\n\nNo podrán actuar  como  agencias  de colocación las cooperativas ni las empresas de servicios eventuales.\n\nARTICULO 1, inciso b). Las personas jurídicas podrán habilitarse como agencias de colocación retribuidas sin fines lucrativos.\n\nPARTE  III  -  ARTICULO 10 El MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS, será la autoridad de aplicación en todo el país del CONVENIO aprobado  por la  Ley  N. 24.648, y queda facultado para dictar las normas de aplicación del presente Decreto.\n\nAsimismo,  deberá:\n\na) Llevar un  Registro  Unico de Agencias  de Colocación,  en  el que deberán  registrarse  las  agencias    de colocación  gratuitas, las agencias de colocación retribuidas con fines lucrativos y las agencias de colocación retribuidas sin fines lucrativos.\n\nEn dicho registro se inscribirán  las  altas,  bajas y renovaciones anuales de las habilitaciones otorgadas.\n\nb) Determinar los requisitos que los interesados  deberán cumplir y acreditar  para  obtener  la autorización de funcionamiento  y  sus renovaciones.\n\nc) Otorgar las habilitaciones administrativas cuando correspondiere,  expidiendo    la  documentación  que  lo  acredite.\n\nd) Actualizar las tarifas que las agencias de colocación retribuidas  podrán  percibir  en  concepto  de  retribuciones  y/o gastos, según su tipo, fijadas en el presente decreto.\n\ne) Fiscalizar el cumplimiento de la normativa que regula la figura, aplicando las sanciones que correspondieren.\n\nf) Determinar los mecanismos de contralor necesarios para constatar la  gratuidad de las operaciones realizadas  por  las  agencias  no retribuidas de colocación.\n\nARTICULO 11, INCISO A) y ARTICULO 12 Las Agencias  de  Colocación  deberán gestionar su habilitación por ante  el MINISTERIO DE TRABAJO,  EMPLEO  Y  FORMACION  DE  RECURSOS HUMANOS  a  los  fines  de  obtener  su  inscripción en el Registro pertinente.\n\nSerán requisitos mínimos indispensables para  su  habilitación, los siguientes:\n\na) Incluir en su denominación la expresión  \"Agencia de Colocación\", indicando el tipo: \"no retribuida\"; \"retribuida con fines lucrativos\" o \"retribuida sin fines lucrativos\".\n\nb) Cuando se trate de personas  jurídicas,  agregar  los documentos constitutivos  y  copias  de las actas de directorio en la  que  se designen administradores, directores  o  gerentes,  cuando  así  lo exigiere el tipo social.\n\nc) Declarar las áreas geográficas dentro de las que desarrollará la actividad,  informando  el  domicilio  de la sede central, locales, sucursales, etc.\n\nd)  Constituir  domicilio  en la sede de su  administración  a  los efectos legales.\n\ne) Acreditar las inscripciones impositivas y de la seguridad social pertinentes.\n\nf)  Llevar  un  Libro  Especial   rubricado  por  la  Autoridad  de Aplicación, en el que registraran las operaciones de intermediación realizadas.\n\ng) El instrumento que acredite el  otorgamiento  de la habilitación administrativa o su copia autenticada, deberá ser exhibido en lugar visible,  en  el domicilio legal de la agencia de colocación  y  en cada una de las sucursales.\n\nCualquier modificación  y/o  cambio de las condiciones precedentes;\n\nasí como también la apertura de  nuevas  oficinas  o locales deberá ser comunicada a la Autoridad de Aplicación con una  antelación  de DIEZ (10) días hábiles a su realización.\n\nLas agencias de colocación, que brindaran capacitación de cualquier índole a los postulantes, deberán informar al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS, los programas de formación específicos   en  los  que  constarán  los  objetivos,  acciones  a desarrollar y duración de la actividad.\n\nARTICULO 10, INCISO C) Las agencias de colocación retribuidas con fines lucrativos que intermedien para procurar un empleo  a  un  trabajador,  podrán percibir de éste por única vez, en concepto de retribución y gastos, una suma no superior al equivalente al DIEZ POR CIENTO (10%) de la primera  remuneración  mensual bruta convenida entre  trabajador  y empleador.\n\nEn este caso la agencia de colocación deberá extender por duplicado recibo a favor del trabajador  en  el  que  figuren como mínimo los siguientes datos: lugar y fecha, nombre completo  de  la agencia de colocación,  CUIT,  domicilio  legal de la misma, suma percibida  y concepto.\n\nEl trabajador abonará a la agencia  de  colocación  que  le hubiere prestado servicio, en el plazo de SETENTA Y DOS (72) horas de haber percibido su remuneración, el correspondiente arancel.\n\nARTICULO 11, INCISO B) Las  agencias  de  colocación retribuidas sin fines lucrativos  que intermedien  para  procurar  un  empleo  a  un  trabajador,  podrán percibir de éste, por única vez, en concepto de gastos, una suma de hasta el TRES POR CIENTO  (3%)  de  la primera remuneración mensual bruta convenida entre trabajador y empleador,  suma  que  en ningún caso podrá ser superior al monto de un salario mínimo vital y móvil.\n\nEl  trabajador  abonará  a  la agencia de colocación que le hubiere prestado servicio, en el plazo de SETENTA Y DOS (72) horas de haber percibido su remuneración, el correspondiente arancel."
        }
      },
      "id-infojus": "DN20010000489"
    }
  }
}