{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-610-3000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988066721,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3016-nacional-eximision-derechos-exportacion-mercaderias-destinadas-al-complejo-hidroelectrico-navegacion-rio-uruguay-dn19750003016-1975-10-20"
      }
    },
    "content": {
      "mecanografico": 19750003016,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3016,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-10-20",
      "standard-normativo": "DEC C 003016 1975 10 20",
      "titulo-norma": "EXIMISION DE DERECHOS DE EXPORTACION A MERCADERIAS DESTINADAS AL COMPLEJO HIDROELECTRICO Y DE NAVEGACION DEL RIO URUGUAY",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 10 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.016/75",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE EXIME DE DERECHOS DE EXPORTACION A MERCADERIAS NECESARIAS, DESTINADAS A LAS OBRAS DEL COMPLEJO HIDROELECTRICO Y DE NAVEGACION DEL RIO URUGUAY"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Estado de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "reembolsos a la exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/estímulos a la exportación/reintegros y reembolsos a la exportación"
            },
            "sinonimos": {
              "termino": [
                "reintegros a la exportación",
                "comercio internacional",
                "reembolsos a la exportación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Uruguay"
            },
            "preferido": {
              "termino": "Río Uruguay"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Técnica Mixta de Salto Grande"
            },
            "preferido": {
              "termino": "Comisión Técnica de Salto Grande"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Mixta de Salto Grande"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Comisión Técnica Mixta de Salto Grande (Comisión Técnica de Salto Grande)",
            "operaciones aduaneras",
            "beneficios tributarios",
            "Derecho Tributario",
            "reintegros a la exportación (reintegros y reembolsos a la exportación)",
            "reembolsos a la exportación (reintegros y reembolsos a la exportación)",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "derecho público fiscal (Derecho Tributario)",
            "recursos hídricos",
            "Secretaría de Hacienda",
            "beneficios impositivos (beneficios tributarios)",
            "Comisión Técnica de Salto Grande",
            "aguas (recursos hídricos)",
            "comercio exterior",
            "reintegros y reembolsos a la exportación",
            "Río Uruguay",
            "ríos",
            "derecho fiscal (Derecho Tributario)",
            "Recursos naturales",
            "estímulos a la exportación",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)"
          ]
        }
      },
      "visto": {
        "texto": "este  expediente N. 11.014/74 del registro de la Secretaría de Estado de Hacienda, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Administración Nacional de Aduanas con referencia a las franquicias  aduaneras  y  agilitación de trámites previstos por el Convenio  relativo  al  aprovechamiento    hidroeléctrico    y   de navegación  del  Río  Uruguay, en la zona de Salto Grande, aprobado por la ley 13.213 que el  Poder  Ejecutivo  reglamentó  mediante el decreto  N.  394,  de  fecha  31 de julio de 1974, señala que  éste omite  contemplar  las  normas  a  seguir  frente  a  exportaciones definitivas de mercaderías que han de  ser  incorporadas  a la obra mencionada.\n\nQue,  asimismo,  pone  de  manifiesto  que  en  un caso similar por decreto  N.  4181,  de  fecha  10  de mayo de 1973, se  arbitró  la operativa a seguir frente a la construcción del Puente Internacional Puerto Unzué-Fray Bentos,  considerando su artículo 2 en particular, una situación análoga a la  que  se  deja expresada.\n\nQue, al respecto, cabe hacer presente que por el artículo  1  de la ley  13.213  \"apruébase  el convenio relativo al aprovechamiento de los rápidos del río Uruguay  en la zona del Salto Grande, subscrito en la ciudad de Montevideo el  30  de  diciembre  de  1946, por los plenipotenciarios  de  las  repúblicas  Argentina  y  Oriental  del Uruguay\",  y  que  el  artículo  9 del Convenio prescribe que  \"los materiales y maquinarias destinados  a  las  obras  previstas en el presente  Convenio  serán  liberados  de  toda clase de derechos  y adicionales que puedan afectarlos en ambos  países\",  agregando que \"gozarán  de  iguales  franquicias aduaneras el personal,  equipos, instrumental, equipajes,  víveres  y  todos  los útiles y artículos requeridos por la Comisión Técnica Mixta y los  gobiernos acordarán facilidades para su transporte\".\n\nQue, asimismo, el \"Acuerdo para reglamentar el Convenio  del  30 de diciembre de 1946\" que fuera ratificado por decreto N. 789, del  20 de  diciembre  de  1973,  en su artículo 21 -referido a franquicias aduaneras- estipula que \"las  Altas  Partes  Contratantes  acuerdan que  los  equipos,  instrumental,  maquinarias,  vehículos (excepto automóviles  y  vehículos para transporte de pasajeros),  aparatos, herramientas, repuestos,  accesorios,  combustibles,  materiales en general,  útiles,  artículos  y mercaderías destinados a las  obras previstas en el presente Documento,  estarán  exentos  de impuestos aduaneros, derechos adicionales, recargos, depósitos previos  y  de cualquiera  otro gravamen a la importación vigente o a crearse, que pudieran afectarlos  en  cada  país\".  A  su vez el artículo 22 del referido convenio, en cuanto hace al régimen  impositivo,  punto 22 1,  determina que \"Las Altas Partes Contratantes acuerdan propiciar la sanción  de  los instrumentos legales necesarios para que la C.T M.\" (Comisión Técnica  Mixta  de  Salto  Grande)  \"y los bienes que integran el proyecto, sean eximidos de toda clase de  impuestos  en los respectivos países\".\n\nQue  para  arbitrar  la norma necesaria que conjugue y solucione el problema planteado es  menester  recurrir  a  la  ley  20.545  cuyo artículo   1  determina  que  la  protección  al  trabajo  y  a  la producción  nacional  que propende entre otras cosas a \"...acelerar la  integración  industrial   en  todo  el  territorio  nacional  y asegurar una disponibilidad de  bienes  que  garanticen un nivel de vida adecuado\" y en cuanto atañe a exportación,  artículo  2 inciso b)  \"...se  implementará a través de la Nomenclatura Arancelaria  y Derechos de Exportación (N.A.D.E.)\".\n\nQue en tal sentido  el  artículo 6 de la misma ley faculta al Poder Ejecutivo o por delegación  a  los  ministros  correspondientes,  a efectuar  la  modificación general de la Nomenclatura Arancelaria y Derechos  de  Exportación    (N.A.D.E.)    liberando,  eximiendo  o reduciendo derechos de exportación para aquellos bienes prescindibles  en  el  mercado  interno o cuya producción  presente excedentes exportables a los que  se  desee  facilitar  el acceso a mercados  externos,  pero nada dice, existiendo en consecuencia  un silencio total, para situaciones  especiales  como  las  de  que se trata  y  que en cambio para la importación resuelve el artículo  5 en cuanto exceptúa  al Poder Ejecutivo de la prohibición de acordar desgravaciones en los  casos  de mercaderías negociadas en el marco de cualquier acuerdo comercial  o  convenio  internacional,  que es precisamente lo que ocurre en la especie.\n\nQue  atento  a ello se solicitó dictamen a la Dirección General  de Asuntos Jurídicos  del  Ministerio de Economía para que determinara en qué medida la ley 20.545  puede  afectar  los alcances de la ley 13.213.\n\nQue al respecto el nombrado organismo informa  que  acorde  con  la reiterada  jurisprudencia  de  la  Corte  Suprema de Justicia de la Nación \"una ley general no deroga una especial  sino  en  virtud de una  expresa declaración, de acuerdo con el viejo principio  romano \"lege  especiali  per generalem no derogantur\" y que por aplicación de esa jurisprudencia  debe  concluirse  que  la  ley  20.545  (ley general)  en  modo  alguno ha derogado la ley 13.213 (ley especial) que  acuerda  la  franquicia    a    los  materiales,  maquinarias, instrumental,  equipos  y  demás  elementos   requeridos  para  los trabajos a realizar con motivo de la obra de referencia,  y  en ese orden  de  ideas  interpreta  que  nada  impide  al Poder Ejecutivo dictar  el  decreto  reconociendo  la  exención  de  derechos    de exportación  de los materiales, maquinarias, etc. que sea necesario incorporar definitivamente a dicha obra.\n\nQue en cuanto  a la provisión de víveres y artículos de consumo con destino al personal  de  obreros  y  sus  familias  afectados a las obras  de  referencia,  se  estima  razonable  conceder facilidades aduaneras,  tal como se autorizó al personal de la  Comisión  Mixta de Salto Grande mediante el decreto N. 10.372/60."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Exímese  de  derechos  de  exportación y demás tributos    que  graven  las  exportaciones  para  consumo  de  las mercaderías que  fueran  necesarias,  destinadas  a  las  obras que constituirán  el  complejo de aprovechamiento hidroeléctrico  y  de navegación del río  Uruguay,  en  la zona de Salto Grande, aprobado por la ley 13.213. En caso de que tales  exportaciones  se hallaren sujetas a draw-back, reintegros o reembolsos, no gozarán  de  estos beneficios.  En  aquellos  casos  en  que  por  la naturaleza de la operación  no  existan  divisas  para negociar, deberá  dejarse  la constancia respectiva en la documentación pertinente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Exímese  de  derechos  de  exportación y demás tributos  que  graven  dichas  operaciones, como así también de los requisitos de cambio, por el término  que  duren  las  obras, a los víveres de artículos de consumo destinados al personal de  obras  y sus  familias  afectados  a  los  trabajos  de que se trata. Dichas mercaderías   no  gozarán  de  los  beneficios  de  reintegros    y reembolsos.\n\nLa Secretaría  de Estado de Hacienda dictará las normas relativas a estas facilidades  y  fijará  los cupos pertinentes acordes con las necesidades de los grupos familiares."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013213 1948 00 00 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  - CAFIERO"
      },
      "id-infojus": "DN19750003016"
    }
  }
}