{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-682-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493129183492,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "286-nacional-ampliacion-habilitacion-portuaria-otorgada-al-puerto-bahia-blanca-provincia-buenos-aires-dn20170000286-2017-04-24"
      }
    },
    "content": {
      "mecanografico": 20170000286,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 286,
      "timestamp": "2017-04-25T10:07:50",
      "timestamp-alta": "2017-04-25T10:07:50",
      "timestamp-m": "2017-04-25T10:07:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-24",
      "standard-normativo": "DEC C 000286 2017 04 24",
      "titulo-norma": "Ampliación de la habilitación portuaria otorgada al Puerto de Bahía Blanca de la Provincia de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 286/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-04-25",
      "fecha-mod": "2017-04-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Amplia la habilitación portuaria otorgada al Puerto de Bahía Blanca de la Provincia de Buenos Aires",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "habilitación de puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/habilitación de puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Puerto de Bahía Blanca"
            },
            "preferido": {
              "termino": "Puerto de Bahía Blanca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "puertos",
            "Provincia de Buenos Aires",
            "Derecho de la navegación",
            "terminales portuarias (puertos)",
            "habilitación de puertos",
            "Puerto de Bahía Blanca",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0110541/2011 del Registro del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000640 2004 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000769 1993 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024093 1992 06 03 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el expediente citado en el Visto, el CONSORCIO DE GESTIÓN DEL PUERTO DE BAHÍA BLANCA, solicita la ampliación de la habilitación portuaria que le fuera otorgada por el Decreto Nº 640 de fecha 21 de mayo de 2004, con relación a un nuevo muelle denominado \"Terminal de Carga de Graneles, Cereales, Oleaginosos y Subproductos\", perteneciente al Puerto Provincial de BAHÍA BLANCA, ubicado sobre la costa norte de la Ría de BAHÍA BLANCA a 38° 47' 12,24\" latitud sur y 62° 17' 37,56\" longitud oeste, en el sector denominado \"Cangrejales\", en la Localidad de Puerto GALVÁN, Partido de BAHÍA BLANCA, Provincia de BUENOS AIRES.\n\nQue la petición del CONSORCIO DE GESTIÓN DEL PUERTO DE BAHÍA BLANCA se funda en que el mismo amplió las instalaciones del puerto habilitado oportunamente, con la incorporación de UN (1) nuevo muelle para la carga de graneles, cereales, oleaginosos y subproductos.\n\nQue si bien el peticionante no afectó nuevos inmuebles a la ampliación de las instalaciones del puerto, el inmueble señalado en el inciso b) del artículo 1° del Decreto N° 640/04, ha sufrido modificaciones en su Nomenclatura Catastral pasando la Parcela 1.571 b, a ser designada Parcela 1.571 m, según Plano de Mensura N° 7-15-95 y Cédula Catastral correspondiente, en virtud de lo cual cabe sustituir el referido inciso, en tal sentido.\n\nQue el interesado mantiene para la solicitud de ampliación del puerto en cuestión, el carácter de provincial, de uso público y con destinos comercial e industrial, tal lo establecido en la habilitación otorgada mediante el Decreto Nº 640/04.\n\nQue de acuerdo con las obras, accesos terrestres y acuáticos y demás instalaciones con que cuenta dicho puerto según los planos; inspecciones e informes obrantes en el expediente citado en el Visto, la ampliación portuaria es apta para la prestación de servicios portuarios dentro de la definición y actividades determinadas por la Ley Nº 24.093 y su reglamentación aprobada por el Decreto Nº 769 de fecha 19 de abril de 1993. Que las circunstancias, requisitos y pautas mencionados en los considerandos precedentes, como asimismo los demás que deben ser ponderados para la habilitación, han sido examinados por la Autoridad Portuaria Nacional, considerándose cumplidas las normas legales y reglamentarias en vigor.\n\nQue asimismo han tomado intervención las autoridades y organismos competentes en la materia, los que no formularon objeción alguna acerca de la ampliación de la habilitación en trámite.\n\nQue la DIRECCIÓN NACIONAL DE PUERTOS, dependiente de la SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, ha elaborado el informe técnico correspondiente, del cual no surgen elementos que obsten al otorgamiento de la ampliación de la habilitación solicitada.\n\nQue en cumplimiento de la Ley Nº 24.093 y su reglamentación aprobada por el Decreto Nº 769/93, la ampliación portuaria habilitada quedará supeditada al mantenimiento de las condiciones técnicas y operativas que dieron lugar a la habilitación.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue el presente decreto es dictado en ejercicio de las facultades establecidas por el artículo 5º de la Ley Nº 24.093 de Actividades Portuarias y su reglamentación aprobada como    Anexo I al Decreto Nº 769/93.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000640 2004 05 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Amplíase la habilitación portuaria otorgada por el Decreto Nº 640 de fecha 21 de mayo de 2004, al Puerto de BAHÍA BLANCA de la Provincia de BUENOS AIRES, al nuevo muelle denominado \"Terminal de Carga de Graneles, Cereales, Oleaginosos y Subproductos\", perteneciente al Puerto Provincial de BAHÍA BLANCA, ubicado sobre la costa norte de la Ría de BAHÍA BLANCA a 38° 47' 12,24\" latitud sur y 62° 17' 37,56\" longitud oeste, en el sector denominado \"Cangrejales\", en la Localidad de Puerto GALVÁN, Partido de BAHÍA BLANCA, Provincia de BUENOS AIRES."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000640 2004 05 21 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Sustitúyese el inciso b) del artículo 1° del    Decreto N° 640 de fecha 21 de mayo de 2004, por el siguiente:\n\n\"b) Dominio inscripto en la Matrícula N° 91.029 del REGISTRO DE LA PROPIEDAD de la PROVINCIA DE BUENOS AIRES Partido de BAHIA BLANCA, Nomenclatura Catastral: Circunscripción XIV, Sección Rural, Parcela 1.571 m\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese al HONORABLE CONGRESO DE LA NACIÓN dentro de los DIEZ (10) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20170000286"
    }
  }
}