{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-437-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430140061874,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2734-nacional-modificacion-estructura-ministerio-salud-dn20140002734-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002734,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2734,
      "timestamp": "2015-04-27T09:10:19",
      "timestamp-alta": "2015-01-27T15:35:56",
      "timestamp-m": "2015-04-27T09:10:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002734 2014 12 30",
      "titulo-norma": "Modificación de la estructura del Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.734/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-01-27",
      "fecha-mod": "2015-04-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la estructura del Ministerio de Salud.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa al Artículo 1°",
            "B Planilla Anexa al Artículo 2°",
            "C Planilla Anexa al Artículo 3°",
            "D Planilla Anexa al Artículo 4°",
            "E Planilla Anexa al Artículo 5°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorios y complementarios, la Ley N° 26.895, los Decretos N° 357 de fecha 21 de febrero de 2002 y modificatorios y 1343 de fecha 4 de octubre de 2007 y sus modificatorios, la Decisión Administrativa N° 1 de fecha 03 de enero de 2014, y el expediente N° 1-2002-16949/14-2 del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 357/02 y modificatorios se aprobó el Organigrama de Aplicación de la Administración Pública Nacional hasta el nivel de Subsecretaría, estableciéndose sus competencias.\n\nQue, oportunamente y mediante el Decreto N° 1343/07 y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE SALUD.\n\nQue en función de las actuales necesidades operativas y ante la necesidad de fortalecer las políticas públicas en materia de prevención, control, eliminación y erradicación de las enfermedades inmunoprevenibles se hace imprescindible, conforme con la experiencia acumulada desde el dictado del Decreto N° 1343/07 y sus modificatorios, la incorporación a dicha estructura organizativa de la DIRECCION NACIONAL DE CONTROL DE ENFERMEDADES INMUNOPREVENIBLES con dependencia directa de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del citado Ministerio, a fin de fortalecer las estrategias de prevención primaria a través de las vacunas y posibilitar el alcance de elevados niveles de cobertura en todas las Jurisdicciones, mejorando la prestación de los servicios de vacunación y estableciendo prioridades para la incorporación de nuevas vacunas a los Calendarios Nacionales.\n\nQue a esos fines resulta necesario modificar parcialmente los objetivos establecidos por el Decreto N° 357/02 y modificatorios para la SUBSECRETARIA DE PREVENCIÓN Y CONTROL DE RIESGOS dependiente de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS y los oportunamente fijados para la aludida Secretaría, como así también sustituir el esquema organizativo correspondiente al primer nivel operativo aprobado por el Decreto N° 1343/07 y modificatorio, para la misma.\n\nQue consecuentemente con lo expuesto y a efectos de asegurar la inmediata puesta en marcha de la nueva Dirección Nacional, es menester contar con el cargo correspondiente, en el cual pueda materializarse la designación de su titular.\n\nQue la medida propiciada contribuirá a lograr un adecuado cumplimiento de los criterios de eficacia y eficiencia necesarios para el logro de los objetivos estratégicos establecidos para el MINISTERIO DE SALUD, posibilitando una mejor respuesta a las demandas que se presenten en materia de prevención y control de enfermedades inmunoprevenibles.\n\nQue la reforma propuesta se encuentra fundada en el análisis y evaluación de las funciones indelegables del ESTADO NACIONAL.\n\nQue el artículo 10 de la Ley N° 26.895 estableció que las facultades otorgadas por ella al señor JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD y la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1° de la CONSTITUCION NACIONAL, y por los artículos 6° y 10 de la Ley N° 26.895.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo II al artículo 2° del Decreto N° 357 del 21 de febrero de 2002 y sus modificatorios -Objetivos-, el Apartado XX correspondiente al MINISTERIO DE SALUD, en lo referente, a los objetivos de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS y de la SUBSECRETARIA DE PREVENCION Y CONTROL DE RIESGOS dependiente de dicha Secretaría, de acuerdo con el detalle que se acompaña como planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese del Anexo I aprobado por el artículo 3° del Decreto N° 1343/07 y sus modificatorios, la parte correspondiente a la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, de acuerdo con el detalle que como Planilla Anexa al presente artículo, forma parte integrante del mismo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese del Anexo II aprobado por el artículo 3° del Decreto N° 1343/07 y sus modificatorios, la parte correspondiente a la Responsabilidad Primaria y Acciones de la DIRECCION, NACIONAL DE PREVENCION DE ENFERMEDADES Y RIESGOS, dependiente de la SUBSECRETARIA DE PREVENCIÓN Y CONTROL DE RIESGOS de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, de acuerdo con el detalle que como Planilla Anexa al presente artículo, forma parte integrante del mismo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Incorpórase al Anexo II aprobado por el artículo 3° del Decreto N° 1343/07 y sus modificatorios, la Responsabilidad Primaria y Acciones de la DIRECCION NACIONAL DE CONTROL DE ENFERMEDADES INMUNOPREVENIBLES, dependiente de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, de acuerdo con el detalle que como Planilla Anexa al presente artículo, forma parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos, para el Ejercicio 2014, en la parte correspondiente a la Jurisdicción 80 - MINISTERIO DE SALUD, de acuerdo con el detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Hasta tanto se concluya con la reestructuración de las áreas comprendidas en el presente decreto mantendrán su vigencia las aperturas estructurales existentes con nivel inferior a las aprobadas por el Decreto N° 1343/07 y sus modificatorios, las que transitoriamente mantendrán las acciones y dotaciones vigentes a la fecha, con sus respectivos niveles, grados de revista y funciones ejecutivas y suplementos que les correspondiere, previstos en la normativa escalafonaria vigente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - El gasto que demande la presente medida, será atendido con cargo a los créditos presupuestarios de la Jurisdicción 80 - MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Manzur."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al Artículo 1°",
          "texto": "Planilla Anexa al Artículo 1°  XX-MINISTERIO DE SALUD  SECRETARIA DE PROMOCIÓN Y PROGRAMAS SANITARIOS  OBJETIVOS:\n\n1. Planificar y coordinar acciones dirigidas a la prevención y control de enfermedades y riesgos para la salud más significativos en el país.\n\n2. Promover el desarrollo de estrategias de vigilancia epidemiológica, registros de enfermedades, estudios epidemiológicos e investigación para la salud.\n\n3. Coordinar y evaluar las campañas nacionales de promoción y protección de la salud.\n\n4. Intervenir y coordinar acciones ante situaciones de emergencia sanitaria.\n\n5. Instrumentar los medios necesarios para la provisión de medicamentos a pacientes sin cobertura de la seguridad social o privada en patologías específicas dentro del ámbito de su competencia.\n\n6. Coordinar la planificación de las acciones de prevención, control, eliminación y erradicación de las enfermedades inmunoprevenibles y las vinculadas con la implementación de las estrategias nacionales de vacunación y campañas de inmunización.\n\n7. Promover la implementación de mecanismos de monitoreo y evaluación de los programas y acciones de la Secretaría, y formular recomendaciones a fin de optimizar su impacto.\n\n8. Formular, ejecutar y controlar programas sanitarios destinados a fortalecer la capacidad de respuesta del MINISTERIO DE SALUD y las funciones esenciales de salud pública a nivel nacional y provincial.\n\n9. Propiciar la vinculación del MINISTERIO DE SALUD con los ámbitos académico y científicotecnológico del país.\n\n10. Intervenir, en el ámbito de su competencia y en coordinación con las áreas pertinentes del MINISTERIO DE SALUD, en los convenios sanitarios internacionales y en las relaciones con los organismos internacionales de salud.\n\nSECRETARIA DE PROMOCIÓN Y PROGRAMAS SANITARIOS  SUBSECRETARÍA DE PREVENCIÓN Y CONTROL DE RIESGOS  OBJETIVOS:\n\n1. Formular, ejecutar y controlar los programas nacionales dirigidos a la prevención de enfermedades y riesgos para la salud y al control de las emergencias sanitarias.\n\n2. Formular, programar y coordinar las acciones vinculadas al sistema de vigilancia epidemiológica.\n\n3. Promover y desarrollar los estudios de diagnóstico de situación, recursos disponibles, oferta y demanda, necesarios para la planificación estratégica de la prevención y el control en el sector salud.\n\n4. Entender en la provisión de medicamentos y reactivos de diagnóstico para pacientes sin cobertura de la seguridad, social o privada en patologías específicas dentro del ámbito de su competencia.\n\n5. Intervenir en casos de emergencias sanitarias que requieran el auxilio del Estado Nacional.\n\n6. Formular, dirigir y coordinar las campañas nacionales de promoción y protección de la salud."
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 2°",
          "texto": "Planilla Anexa al Artículo 2°"
        },
        {
          "anexo": "C",
          "titulo-anexo": "Planilla Anexa al Artículo 3°",
          "texto": "Planilla Anexa al Artículo 3°  SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS  SUBSECRETARIA DE PREVENCION Y CONTROL DE RIESGOS  DIRECCION NACIONAL DE PREVENCION DE ENFERMEDADES Y RIESGOS  RESPONSABILIDAD PRIMARIA:\n\nProponer y supervisar programas y acciones de vigilancia epidemiológica e intervención en brotes, y desarrollar campañas específicas de abordaje de enfermedades en función de las necesidades sanitarias.\n\nACCIONES:\n\n1. Contribuir al diagnóstico del estado sanitario del país y de sus necesidades básicas, realizando el estudio de tendencias específicas de su responsabilidad.\n\n2. Desarrollar y coordinar actividades intra y extrasectoriales de vigilancia, prevención y control de la morbimortalidad atribuible a enfermedades prioritarias y prevalentes, transmisibles y no transmisibles, en el marco de las políticas nacionales de salud.\n\n3. Supervisar la estandarización y la actualización de las normas y procedimientos para control de las enfermedades prioritarias transmisibles (vectoriales, zoonóticas, hídrica, persona a persona, etc.) y no transmisibles, y establecer prioridades en salud pública de acuerdo a susceptibilidad y riesgo de la población frente a determinados eventos.\n\n4. Operativizar las acciones y programas de vigilancia epidemiológica conjuntamente con otras áreas relacionadas, coordinando los diferentes organismos y programas, y contribuyendo al fortalecimiento de instituciones nacionales, provinciales y locales responsables del desarrollo de la vigilancia, prevención y control de enfermedades.\n\n5. Establecer los mecanismos tendientes a coordinar el relevamiento, la sistematización, el análisis y la difusión de información relacionada con la situación sanitaria de su competencia.\n\n6. Proveer los insumos de información epidemiológica y estratégica para la permanente actualización de la Sala de Situaciones en Salud.\n\n7. Programar y dirigir acciones tendientes a garantizar el acceso de la población a drogas antineoplásicas y oncoquimioterápicas.\n\n8. Asesorar y/o representar a las autoridades en las instancias intersectoriales en los temas de su competencia."
        },
        {
          "anexo": "D",
          "titulo-anexo": "Planilla Anexa al Artículo 4°",
          "observaciones-generales": ":",
          "texto": "Planilla Anexa al Artículo 4°  MINISTERIO DE SALUD  SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS  DIRECCION NACIONAL DE CONTROL DE ENFERMEDADES INMUNOPREVENIBLES  RESPONSABILIDAD PRIMARIA:\n\nPlanificar, ejecutar, monitorear y evaluar acciones de prevención, control, eliminación y erradicación de las enfermedades inmunoprevenibles.\n\nACCIONES:\n\n1. Mantener actualizado el Calendario Nacional de Vacunación según la situación epidemiológica y sanitaria del país basado en evidencia científica.\n\n2. Elaborar, actualizar y difundir los lineamientos técnicos de vacunación y las normas de control de las enfermedades inmunoprevenibles.\n\n3. Recomendar la declaración de estado de emergencia epidemiológica sobre las enfermedades inmunoprevenibles y dictar las medidas pertinentes.\n\n4. Formular y coordinar campañas de vacunación para grupos específicos.\n\n5. Promover y coordinar la vigilancia intensificada de las enfermedades inmunoprevenibles en coordinación con el sistema de vigilancia epidemiológica y con las jurisdicciones.\n\n6. Elaborar y difundir información sobre la situación de las enfermedades inmunoprevenibles.\n\n7. Mantener actualizado el Registro Nominal de Personas Vacunadas en coordinación con las jurisdicciones.\n\n8. Monitorear las coberturas de vacunación y desarrollar estrategias nacionales y jurisdiccionales para su mejora.\n\n9. Promover el desarrollo de estudios e investigaciones sobre enfermedades inmunoprevenibles con el propósito de obtener evidencias para la toma de decisiones.\n\n10. Asegurar el funcionamiento de los procesos de adquisición, distribución y almacenamiento de todos los insumos destinados a las acciones de vacunación.\n\n11. Asegurar la trazabilidad en los circuitos de monitoreo de depósito y distribución de insumos tanto a nivel central como jurisdiccional.\n\n12. Fortalecer la cadena de temperatura controlada para la conservación y distribución de vacunas en todo el territorio nacional.\n\n13. Coordinar con las jurisdicciones las acciones necesarias para asegurar el acceso de la población a las vacunas del Calendario Nacional y las que se dispongan por emergencia epidemiológica.\n\n14. Desarrollar campañas de información y concientización sobre la importancia de la vacunación como un derecho para la protección individual y una responsabilidad social para la salud comunitaria.\n\n15. Articular con las demás áreas del MINISTERIO DE SALUD y otras instituciones o actores del sector público o privado y en todos los niveles jurisdiccionales para fortalecer las acciones de prevención y control de enfermedades inmunoprevenibles.\n\n16. Cooperar en programas internacionales en los temas de su competencia."
        },
        {
          "anexo": "E",
          "titulo-anexo": "Planilla Anexa al Artículo 5°",
          "texto": "Planilla Anexa al Artículo 5°"
        }
      ],
      "id-infojus": "DN20140002734"
    }
  }
}