{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-370-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538986572,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1073-nacional-decreto-necesidad-urgencia-homologa-acta-acuerdo-anexos-comision-negociadora-nivel-sectorial-carrera-para-personal-profesional-establecimientos-hospitalarios-asistenciales-institutos-investigacion-produccion-dn20050001073-2005-09-01"
      }
    },
    "content": {
      "mecanografico": 20050001073,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1073,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2005-09-01",
      "standard-normativo": "DNU C 001073 2005 09 01",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE HOMOLOGA EL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL NIVEL SECTORIAL DE LA CARRERA PARA EL PERSONAL PROFESIONAL DE LOS ESTABLECIMIENTOS HOSPITALARIOS Y ASISTENCIALES E INSTITUTOS DE INVESTIGACION Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 09 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.073/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-09-02",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y Anexos de la Comisión Negociadora del Nivel Sectorial de la Carrera para el Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes de la citada Jurisdicción.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 23 de Mayo de 2007 (B.O. 29/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "carrera hospitalaria"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/responsabilidades especiales/ejercicio profesional/médicos/carrera hospitalaria"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "obligaciones y contratos",
                "profesional universitario",
                "ejercicio de profesiones liberales",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos asistenciales"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales"
            },
            "sinonimos": {
              "termino": [
                "clínicas",
                "establecimientos sanitarios",
                "establecimientos médicos",
                "salas de primeros auxilios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "policlínicos",
                "servicios hospitalarios",
                "sanatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos sanitarios (establecimientos asistenciales)",
            "establecimientos asistenciales",
            "régimen de responsabilidad (responsabilidad civil)",
            "servicios hospitalarios (establecimientos asistenciales)",
            "profesional universitario (ejercicio profesional)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "responsabilidades especiales",
            "policlínicos (establecimientos asistenciales)",
            "carrera hospitalaria",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "actividades profesionales (ejercicio profesional)",
            "Derecho civil",
            "derechos personales",
            "sanatorios (establecimientos asistenciales)",
            "hospitales (establecimientos asistenciales)",
            "Derecho administrativo",
            "salas de primeros auxilios (establecimientos asistenciales)",
            "infraestructura asistencial (establecimientos asistenciales)",
            "clínicas (establecimientos asistenciales)",
            "Derecho de daños (responsabilidad civil)",
            "profesional liberal (ejercicio profesional)",
            "infraestructura sanitaria",
            "Salud pública",
            "médicos",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "derecho del trabajo (Derecho laboral)",
            "establecimientos médicos (establecimientos asistenciales)",
            "acta acuerdo",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "acto administrativo",
            "Derecho laboral",
            "decreto de necesidad y urgencia",
            "establecimientos de salud (establecimientos asistenciales)",
            "obligaciones y contratos (derechos personales)",
            "negociación colectiva",
            "responsabilidad civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000277 1991 02 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.131.195/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el artículo 14 de la Ley Nº 24.185, la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164 y sus reglamentarias y complementarias, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo General de Trabajo para la Administración Pública Nacional homologado por el Decreto Nº 66 del 29 de enero de 1999, el Acta Acuerdo del 5 de agosto de 2005 de la Comisión Negociadora Sectorial de la Carrera Profesional aprobada por el Decreto Nº 277 del 14 de febrero de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000277 1991 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por imperio de la mencionada Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y el Anexo II del Convenio Colectivo General de Trabajo para la Administración Pública Nacional homologado por el Decreto Nº 66/99, se ha constituido la Comisión Negociadora Sectorial de la Carrera para el Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD Y AMBIENTE, aprobada por el Decreto Nº 277/91.\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 4º del Decreto Nº 447/ 93 y resoluciones complementarias, arribaron a un acuerdo de nivel sectorial para la modificación del régimen retributivo del personal comprendido en dicha Carrera Profesional, concretado a través del Acta Acuerdo de fecha 5 de agosto de 2005 de la referida Comisión Negociadora Sectorial.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 67, segundo párrafo y 69, inciso 2º del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99.\n\nQue asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público, señalando que en atención a las prescripciones del artículo 12 de la Ley Complementaria Permanente de Presupuesto Nº 11.672 (texto ordenado por Decreto Nº 689/99) y sus modificatorias y a la Cláusula Octava del Acuerdo que dispone su vigencia, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue las partes solicitaron al PODER EJECUTIVO NACIONAL la adopción de las medidas conducentes para efectivizar la vigencia de las modificaciones acordadas, a partir del 1º de julio de 2005.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por el artículo 12 de la Ley Complementaria Permanente de Presupuesto Nº 11.672 (texto ordenado por Decreto Nº 689/99) y modificatorias, en este caso particular.\n\nQue, con relación a la vigencia temporal, el acuerdo alcanzado rige en todas sus cláusulas a partir del 1º de julio de 2005.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que les compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000277 1991 08 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Nivel Sectorial de la Carrera para el Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD Y AMBIENTE aprobada por el Decreto Nº 277/91, de fecha 5 de agosto de 2005, que se incorporan como Anexos I, II, III y IV del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de todas las cláusulas del Acta Acuerdo homologada por el presente será a partir del 1º de julio de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-González García-Filmus-Fernández-Pampuro -Kirchner-Bielsa-De Vido-Iribarne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "En la ciudad de Buenos Aires, a los cinco días del mes de agosto de 2005, siendo las 17:00 hs. en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Señor Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto Nº 66/99 según Resolución M.T.S.S. Nº 233/04 - Sectorial Decreto Nº 277/91-, asistido por la Srta. Luisina RODRIGUEZ CARDENAS y el Dr. Juan Pablo MUGNOLO, comparecen en representación del MINISTERIO DE ECONOMIA el Sr. Raúl RIGO, Carlos SANTAMARIA, Jorge CARUSO y Eduardo SAMPAYO; en representación de la JEFATURA DE GABINETE DE MINISTROS -SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA- el Sr. Norberto PEROTTI; Julio VITOBELLO, en representación de la SUBSECRETARIA DE LA GESTION PUBLICA el Sr. Eduardo Arturo SALAS; en representación del MINISTERIO DE SALUD Y AMBIENTE el Lic.\n\nLeonardo Di PIETRO PAOLO y la Dra. Claudia MADIES, en representación de la FEDERACION MEDICA DE LA CAPITAL FEDERAL -FEMECA- los Dres. Néstor FELDMAN, Aldo GIUSTI, Alberto ANTEQUERA y Claudia SAIDMAN, en representación de la ASOCIACION DE TRABAJADORES DEL ESTADO, los Sres. Eduardo DE GENNARO, Rubén MOSQUERA, las Dras. Inés RIZZO y María Cecilia FREIRE, en representación de la UNION PERSONAL CIVIL DE LA NACION, el Dr. Omar AUTON y la Dra. Grisel OLIVERA ROULET quienes asisten a la presente audiencia.\n\nLas partes manifiestan que en el marco de la negociación sectorial correspondiente al personal de la Carrera Profesional aprobada por Decreto Nº 277/91, normativa modificatoria y complementaria, oportunamente incorporada al Convenio Colectivo General de la Administración Pública Nacional (homologado por Decreto Nº 66/99), se acuerdan los siguientes aspectos:\n\nPRIMERA: Fijar los importes correspondientes a la Asignación de la Categoría (Sueldo Básico y Adicional General), y el Adicional Grado por Antigüedad Calificada que en cada caso se indican en el Anexo I de la presente.\n\nSEGUNDA: Fijar para la determinación del Suplemento por Ejercicio Efectivo del Cargo Jerárquico los importes que se indican para cada caso en el Anexo II de la presente.\n\nTERCERA: Establecer el Suplemento por Dedicación Exclusiva para las Funciones Jerarquizadas que constan en el anexo III de la presente, y que consiste en las sumas que para cada caso se consignan en dicho anexo.\n\nCUARTA: Establecer el Adicional por Actividad Científico Asistencial cuya suma resultará de aplicar el DIEZ POR CIENTO (10%) sobre la Asignación de la Categoría de revista del agente.\n\nQUINTA: Las sumas correspondientes al Suplemento establecido en el artículo 3º y al Adicional establecido en el artículo 4º del presente acuerdo, se excluyen de la metodología de cálculo establecida en el artículo 69 del Decreto Nº 1691/92 para determinar el Suplemento por Ejercicio Efectivo del Cargo Jerárquico.\n\nSEXTA: Establecer los porcentajes de aplicación para el Adicional por Responsabilidad Profesional con el siguiente alcance: CUARENTA POR CIENTO (40%) para los Títulos Universitarios de carreras que demanden CINCO (5) o más años de estudio; VEINTICINCO POR CIENTO (25%) para los Títulos Universitarios de carreras que demanden CUATRO (4) años de estudio; QUINCE POR CIENTO (15%) para los Títulos Universitarios de carreras que demanden entre UNO (1) y TRES (3) años de estudios.\n\nSEPTIMA: Hasta tanto se acuerde el Convenio Colectivo Sectorial para el personal de la Carrera Profesional aprobada por Decreto Nº 277/91, normativa modificatoria y complementaria, y en orden a lo dispuesto por el Artículo 143 del Convenio Colectivo General para la Administración Pública Nacional (Decreto Nº 66/99) regirá su correspondiente régimen de carrera, aprobado por la normativa mencionada, como asimismo la metodología de determinación de los adicionales y suplementos y su respectiva naturaleza jurídica, sin perjuicio de los mejores derechos que expresa taxativamente se acuerdan en la presente acta.\n\nOCTAVA: El presente acuerdo tendrá vigencia a partir del 1º de julio de 2005 e incluirá las particularidades del Decreto Nº 481/95.\n\nSe firma un ejemplar. Con lo que finaliza el acto siendo las 19:45 hs., firmando los presentes al pie, en señal de conformidad ante mí, que CERTIFICO.\n\nActa del 5 de agosto de 2005 ASIGNACION DE LA CATEGORIA Y ADICIONAL GRADO POR ANTIGÜEDAD CALIFICADA Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Acta del 5 de agosto de 2005 FUNCIONES JERARQUIZADAS DIRECTOR                        NIVEL I 4.750 SUBDIRECTOR                     NIVEL I                     4.250 DIRECTOR ASISTENTE DIRECTOR                        NIVEL II                    4.375 SUBDIRECTOR                     NIVEL II                    3.875 DIRECTOR ASISTENTE DIRECTOR                        NIVEL III                   4.000 SUBDIRECTOR                     NIVEL III                   3.500 DIRECTOR ASISTENTE COORDINADOR - JEFE DE DEPARTAMENTO                                                3.250 JEFE DE SERVICIO                                            3.125 JEFE DE SECCION                                             3.000 SUPERVISOR PROFESIONAL                                      2.875"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20050001073"
    }
  }
}