{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-161-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991790138,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1161-nacional-recurso-reconsideracion-dn20080001161-2008-07-18"
      }
    },
    "content": {
      "mecanografico": 20080001161,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1161,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-18",
      "standard-normativo": "DEC C 001161 2008 07 18",
      "titulo-norma": "RECURSO DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 07 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.161/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-07-30",
      "fecha-mod": "2008-07-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE RECONSIDERACION INTERPUESTO CONTRA EL DECRETO 504/2007.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000504 2007 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0018 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 30.906/07 perteneciente al registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO mediante el cual la señora Ministro Plenipotenciario de Segunda Clase Da. Perla Margarita POLVERINI interpone recurso de reconsideración contra el Decreto Nº 504 de fecha 14 de mayo de 2007 mediante el cual se la promueve a la categoría \"C\" Ministro Plenipotenciario de Segunda Clase en virtud de lo dispuesto por el artículo 18, inciso f) de la Ley Nº 20.957, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000504 2007 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020957 1975 05 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020957 1975 05 22 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la señora Ministro Plenipotenciario de Segunda Clase Da. Perla Margarita POLVERINI interpone recurso de reconsideración contra el Decreto Nº 504 de fecha 14 de mayo de 2007 mediante el cual se la promueve a la categoría \"C\" Ministro Plenipotenciario de Segunda Clase en virtud de lo dispuesto por el artículo 18, inciso f) de la  Ley Nº 20.957.\n\nQue en dicha presentación la recurrente solicita que se dicte un nuevo acto administrativo que, tutelando sus derechos, disponga su ascenso con correcto basamento legal en el artículo 14 de la normativa que rige al Servicio Exterior de la Nación.\n\nQue, asimismo, destaca que el artículo 18, inciso f) de la Ley del Servicio Exterior de la Nación Nº 20.957 dispone que dejarán de pertenecer al cuerpo permanente activo del Servicio Exterior de la Nación, los funcionarios de la Categoría \"D\" que habiendo permanecido en sus categorías por un período de DOCE (12) años, hubieran sido automáticamente promovidos con tal finalidad a propuesta de la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por otra parte, la citada funcionaria diplomática remarca que la referida calificación anual no fue presentada durante los años 1996, 1999, 2000 y 2001, períodos en los que no hubo ascensos y que, con el asesoramiento de la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se dispuso que los mismos no debían computarse como años de permanencia en la categoría a los efectos de la aplicación del artículo 18, inciso f) de la Ley del Servicio Exterior de la Nación Nº 20.957.\n\nQue como resultado de las afirmaciones reseñadas la recurrente expresa que para que el artículo 18, inciso f) de la Ley del Servicio Exterior de la Nación Nº 20.957 sea aplicado, los Consejeros de Embajada y Cónsules Generales deben tener DIECISEIS (16) años de permanencia en su categoría y no los DOCE (12) que en circunstancias normales se exigen.\n\nQue la funcionaria del Servicio Exterior de la Nación, señora Ministro Plenipotenciario de Segunda Clase Da. Perla Margarita POLVERINI continúa su relato manifestando que en virtud de esa nueva interpretación, la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO envió al PODER EJECUTIVO NACIONAL la lista luego remitida al Honorable Congreso de la Nación para que preste acuerdo promoviendo a funcionarios de la categoría \"D\" a la categoría \"C\", Ministro Plenipotenciario de Segunda Clase.\n\nQue, finalmente, el Decreto Nº 504 de fecha 14 de mayo de 2007 dispuso lo expuesto precedentemente lo que según la recurrente además de injusto es inconstitucional, avasallando los derechos y garantías previstos en todo nuestro ordenamiento jurídico, especialmente previstos por la propia CONSTITUCION NACIONAL.\n\nQue es menester recalcar que para la aplicación automática prevista en el artículo 18, inciso f) de la Ley del Servicio Exterior de la Nación Nº 20.957 se exige el cumplimiento de DOS (2) requisitos objetivos, la permanencia en la categoría durante determinado plazo y no haber alcanzado el límite de edad previsto, en el inciso g) del artículo 18 de la normativa aludida.\n\nQue de la correcta exégesis de los artículos 37, inciso e) y 18, inciso f) de la Ley Nº 20.957 del Servicio Exterior de la Nación se deriva que es una obligación de la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO efectuar la propuesta de promoción automática para todos aquellos que reúnan los requisitos mencionados.\n\nQue, por su parte, la PROCURACION DEL TESORO DE LA NACION ha señalado que no podría pretenderse la exclusión de períodos en los cuales existió prohibición de cobertura de vacantes, del total de los años de permanencia en la categoría, requeridos para la promoción automática, toda vez que la ley no lo autoriza, como así también que no corresponde excluir del cómputo de los años de antigüedad en la categoría, necesarios para la promoción automática de los causantes, aquellos en los que no se produjeron promociones en el Servicio Exterior de la Nación, conforme dictámenes 237:153.\n\nQue, asimismo, ese alto órgano asesor en Dictámenes 193:171 ha sostenido que al momento de cumplir los DOCE (12) años de permanencia en la categoría \"D\" y reuniendo los requisitos que al efecto establece el  Decreto Nº 1973/86, reglamentario de la Ley Nº 20.957 del Servicio Exterior de la Nación, habría nacido a favor del interesado un derecho adquirido a ser propuesto por la Junta Calificadora para ser promovido automáticamente a la categoría inmediata superior. La Junta Calificadora deberá proponerlo para la promoción automática, teniendo en cuenta la edad que el mismo registraba al momento en que efectivamente debió efectuarse.\n\nQue en cuanto a la tacha de inconstitucionalidad planteada, cabe precisar que en virtud del principio de división de poderes, el control de constitucionalidad de las normas emanadas del Poder Legislativo es una facultad privativa del Poder Judicial, no correspondiendo por ende a la ADMINISTRACION PUBLICA pronunciarse sobre esa petición.\n\nQue en atención a lo expuesto corresponde rechazar el recurso impetrado por la causante.\n\nQue han tomado la intervención de su competencia la Honorable Junta Calificadora y la Dirección General de Asuntos Jurídicos, ambas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O.1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000504 2007 05 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de reconsideración interpuesto por la funcionaria del Servicio Exterior de la Nación, señora Ministro Plenipotenciario de Segunda Clase Da. Perla Margarita POLVERINI (D.N.I. Nº 5.692.345) contra el  Decreto Nº 504 de fecha 14 de mayo de 2007"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "id-infojus": "DN20080001161"
    }
  }
}