{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-322-1400-4391soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740666247063,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "41223-nacional-decreto-reglamentario-sobre-propiedad-intelectual-dn19340041223-1934-05-03"
      }
    },
    "content": {
      "mecanografico": 19340041223,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 41223,
      "fecha": "1934-05-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 041223 1934 05 03",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE PROPIEDAD INTELECTUAL",
      "nombre-coloquial": "DECRETO NACIONAL S/N DEL 3 DE MAYO DE 1934",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1934 05 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-27",
      "fecha-mod": "2025-02-27",
      "timestamp": "2025-02-27T11:00:44",
      "timestamp-alta": "2025-02-27T11:00:44",
      "timestamp-m": "2025-02-27T11:00:44",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 11.723 DE PROPIEDAD INTELECTUAL.",
        "observaciones-generales": "OBSERVACION: EL DECRETO 659 DEL 14 DE ENERO DE 1947 DISPUSO, ENTRE OTRAS COSAS DEROGAR EL ART. 42 DEL DECRETO 41.233/34. SE DEBE SUPONER QUE LO DEROGADO HA SIDO EL ANTIGUO ART. 42, QUE PASO A SER EL 43 (B.O. 47-01-17) .\n\nANTECEDENTES: EN VIRTUD DEL ART. 2 DEL DECRETO 9.723/45 SE AGREGABA EL ART. 42. B.O. 45/05/14 .\n\nANTECEDENTES: EN VIRTUD DEL ART. 1 DEL DECRETO 12.170/60 SE MODIFICARAN LOS ARTICULOS 34 Y 40 B.O. 60/10/08 .\n\nOBSERVACION: POR DECRETO 138/25 (B.O. 27/2/2025) SE APRUEBAN MODIFICACIONES EN EL PRESENTE REGIMEN Y SE HABILITA LA REGISTRACION INDIVIDUAL.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad intelectual"
            },
            "preferido": {
              "termino": "Derecho civil/propiedad intelectual"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras literarias y artísticas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/obras intelectuales/obras literarias y artísticas"
            },
            "sinonimos": {
              "termino": [
                "propiedad literaria y artística",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de autor"
            },
            "preferido": {
              "termino": "Derecho civil/propiedad intelectual/derechos de autor"
            },
            "sinonimos": {
              "termino": [
                "derechos de intérprete",
                "derechos intelectuales",
                "protección de la propiedad intelectual",
                "copyright"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "protección de la propiedad intelectual (derechos de autor)",
            "reglamento ejecutivo (decreto reglamentario)",
            "copyright (derechos de autor)",
            "reglamentos",
            "obras intelectuales",
            "propiedad intelectual",
            "derechos de intérprete (derechos de autor)",
            "propiedad literaria y artística (obras literarias y artísticas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "derechos de autor",
            "cultura",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "derechos intelectuales (derechos de autor)",
            "obras literarias y artísticas",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 011723 1933 09 26 0087 000 0000 000"
          }
        },
        "texto": "el Artículo 87 de la Ley número 11.723, y lo propuesto por la Secretaría de Prensa y Difusión de la Presidencia de la Nación; y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 011723 1933 09 26 0056 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el artículo 56 del citado cuerpo legal, que establece el derecho de los intérpretes a percibir una compensación por su trabajo, no ha sido incluido en el decreto N. 41.233/34 y que por principios de justicia social se hace necesaria la reglamentación del mismo;\n\nQue los avances tecnológicos y el incremento de la difusión cultural imponen una mejor y más eficaz defensa de los derechos del intérprete;"
      },
      "segmento": [
        {
          "titulo-particion": "Del Registro Nacional de Propiedad Intelectual",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1.- El Registro nacional de la propiedad intelectual, que funcionará, provisoriamente, en la Biblioteca Nacional, se hará cargo de los libros de registro, correspondencia, ficheros y demás efectos de la oficina de depósito legal."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2.- Hasta tanto no se establezca el personal correspondiente, el director de funciones de director del Registro nacional de la propiedad intelectual."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3.- A los fines previstos en el art. 70 de la ley, el director del Registro procederá a constituir la Comisión Nacional de Cultura, pasando las comunicaciones pertinentes."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4.- La Comisión Nacional de Cultura procederá a proyectar su reglamento interno, dentro del término de noventa días, que someterá a la aprobación del P. E. por intermedio del Ministerio de Justicia e Instrucción Pública."
            }
          ]
        },
        {
          "titulo-particion": "De los libros que llevará el Registro",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- El director determinará los libros que llevará el Registro, además de los siguientes, como matrices: uno general de entradas; uno de obras científicas y literarias; uno de obras musicales, coreográficas y pantomímicas; uno de obras inéditas; uno de películas cinematográficas; uno de dibujos, diseños y fotografías; uno de arte aplicado a la industria y modelos; uno para seudónimos; uno de editores e impresores; uno de contratos de cesión o venta; uno de traducciones; uno de periódicos y uno de representaciones de autores.\n\nLos libros matrices serán foliados, rubricados y fechados por el director del Registro."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6.- Además de los libros indicados en el art. precedente, el Registro llevará libros talonarios de las inscripciones correspondientes a cada uno de los libros matrices, que servirán para otorgar el certificado de cada inscripción."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7.- El director del Registro procederá también, a organizar un archivo de publicaciones oficiales y de entidades reconocidas legalmente, sobre el registro de la producción intelectual extranjera que se halle amparada por legislaciones semejantes.\n\nA los efectos del registro en el archivo de referencia, será menester acreditar los extremos siguientes:\n\na) Personería del solicitante.\n\nb) Nombre del autor o del editor.\n\nc) Título de la obra.\n\nd) Número y fecha de la inscripción en el extranjero.\n\ne) Depósito de un ejemplar de cada obra, con la constancia del registro, que será devuelta sin cargo."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8.- En el registro de obras extranjeras deberá anotarse el tiempo de protección en el país de origen, cuando aquél fuera menor que el acordado por la ley 11.723."
            }
          ]
        },
        {
          "titulo-particion": "De la inscripción y depósito de las obras",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Art. 9.- Al solicitarse la inspección de una obra, el peticionario formulará una declaración fechada y firmada en forma legible, con los siguientes enunciados:\n\na) Título de la obra.\n\nb) Nombre del editor, del impresor y del autor.\n\nc) Lugar y fecha de aparición.\n\nd) Números de tomos, tamaño y páginas de que consta.\n\ne) Número de ejemplares.\n\nf) Fecha en que se terminó el tiraje.\n\ng) Precio de venta de la obra.\n\nEn los casos de impresiones, sólo se declarará el número de ejemplares, de la edición y la fecha del depósito de la primera edición."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- Para las obras cinematográficas se depositarán tantas fotografías como escenas principales tenga la película, en forma que, conjuntamente con la relación del argumento, diálogo o música, sea posible establecer si la obra es original. Además de los antecedentes mencionados en el artículo anterior, se indicará el nombre del argumentista, compositor, director y artistas principales, así como el metraje de la película."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- El depósito de esculturas, dibujos y pinturas, se hará formulándose una relación de las mismas, a la que se acompañará una fotografía, que en tratándose de esculturas será de frente y laterales."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Para las fotografías, planos, mapas y discos fonográficos, se depositará copia de los mismos."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Para los modelos y obras de arte o ciencia aplicada a la industria, se depositará copia o fotografía del modelo o de la obra, acompañando una relación escrita de las características o detalles que no sea posible apreciar en las copias o fotografías."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- En lo que respecta a obras dramáticas o musicales no impresas, bastará depositar una copia del manuscrito con la firma certificada del autor."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Cuando se trate de traducciones al idioma castellano editadas en el extranjero, será suficiente inscribir el respectivo contrato original o su copia simple en el Registro Nacional de propiedad intelectual, siendo responsable el peticionario de la autenticidad de los documentos, de acuerdo a los arts. 71 y 72, inc. a) de la ley."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- En el caso de traducción de una obra que ya ha sido traducida sin haberse llenado los requisitos exigidos por la ley dentro del plazo que establece el art. 23, los interesados en el registro de la nueva versión acreditarán aquella circunstancia.\n\nInscripta la nueva versión el Registro nacional de propiedad intelectual procederá a certificar el tiraje."
            },
            {
              "numero-articulo": 17,
              "texto": "*Art. 17.- Los editores de toda obra impresa o sus representantes y sus autores o derecho-habientes para las manuscritas, harán el depósito en la siguiente forma, sin perjuicio de lo dispuesto en los arts. anteriores de este decreto y salvo el caso previsto en el art. 57: para las obras impresas, presentación de tres ejemplares completos, uno a la Biblioteca Nacional, uno a la Biblioteca del Honorable Congreso de la Nación, y el tercero, acompañado de los recibos de las dos primeras presentaciones y de la solicitud correspondiente al Registro Nacional de propiedad intelectual.\n\nPara las obras inéditas, será suficiente la presentación de un ejemplar, debiendo la copia ser escrita a máquina, sin enmiendas ni raspaduras.\n\nEl Registro no dará trámite a ninguna solicitud de obra publicada sin la previa comprobación de haberse presentado el número de ejemplares establecidos precedentemente y sin haber acreditado, mediante la exhibición del respectivo comprobante, el depósito de un ejemplar en la Dirección General de Prensa de la Sub-secretaría de Informaciones."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18.- El Registro nacional de propiedad intelectual expedirá, en el momento de la presentación de cada obra, un boleto provisional, cuyo talón, con la solicitud y los recibos de la Biblioteca Nacional y Biblioteca del Honorable Congreso de la Nación, quedará adjunto el ejemplar depositado en el Registro hasta que transcurra el plazo legal para el otorgamiento del certificado definitivo.\n\nEl Registro remitirá diariamente al \"Boletín Oficial\" la nómina de las obras presentadas, de acuerdo con el art. 59 de la ley."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Transcurridos treinta días a partir de la última publicación en el \"Boletín Oficial\" sin que se hubiese formulado oposición al registro, el director dispondrá la inscripción en el libro correspondiente y extenderá el certificado definitivo, con la constancia del folio de aquélla, el número de orden que le corresponda y la anotación abreviada de los contratos referentes a él.\n\nSiendo el título parte integrante de la obra, la oposición al registro por quien tenga otra con el mismo título será atendible cuando se trate de obras de la misma especie."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20.- Cuando se formulare oposición al registro de una obra, el director procederá a levantar el acta que prescribe el art. 60 de la ley y le comunicará al solicitante en su domicilio constituido, para que alegue su derecho. Transcurrido cinco días hábiles, resolverá la incidencia dentro del término de diez días subsiguientes."
            }
          ]
        },
        {
          "titulo-particion": "Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "Art. 21.- Cualquiera de los coautores de una obra puede depositar una obra inédita, extendiéndose a cada uno su respectivo certificado."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- Cuando los coautores a que se refiere el art. 21 de la ley produzcan una nueva obra, deberán registrarla en forma, por separado."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23.- Los ejemplares depositados en las Bibliotecas Nacional y del H. Congreso de la Nación no podrán ser retirados por los depositantes aun cuando la resolución definitiva no haya hecho lugar al registro de la obra."
            },
            {
              "numero-articulo": 24,
              "texto": "*Art. 24.- Cuando el Registro tenga conocimiento de que una obra publicada no se ha depositado dentro de los tres meses siguientes a su aparición, intimará al editor para que en el plazo de tres días proceda al registro de la obra en mora y si éste no lo hiciera dispondrá lo necesario a los efectos de que le sea aplicada la sanción establecida en el art. 61 de la ley.\n\nCualquiera persona es parte legítima para denunciar la infracción de referencia."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25.- El Registro nacional de propiedad intelectual admitirá al depósito de todas las obras que se les presentaren, llenando las formalidades legales y reglamentarias, siempre que los derechos se recaben para quién aparece como autor de la obra."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26.- Para las obras anónimas o seudónimas los derechos se reconocerán a nombre del editor, salvo que el seudónimo se halle registrado.\n\nA los efectos enunciados se aceptará prima facie, como autor, traductor o editor a los que aparezcan como tales en el libro."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27.- En el Registro de obras postumas, los depositantes deberán acreditar su calidad de herederos o derechohabientes.\n\nCuando no hubiere herederos o derecho-habientes, el editor podrá depositar la obra."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28.- En los casos de traducciones de obras de autores cuyos herederos o derecho-habientes hayan dejado transcurrir el plazo de diez años sin hacerla traducir, el registro se admitirá a nombre de los traductores."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29.- Los que traduzcan, adapten, modifiquen o parodien obras que no pertenezcan al dominio privado, tendrán derecho a registrar a su nombre, la traducción, adaptación, modificación o parodia."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30.- El término de un año establecido en el art. 23 de la ley, se contará a partir del día siguiente al de la publicación de la obra en el país."
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31.- Los representantes, administradores o derecho habientes respecto a obras dramáticas o musicales podrán solicitar la inscripción de sus poderes o contartos en el Registro Nacional de propiedad intelectual, el que otorgará un certificado que habilitará para el ejercicio de los derechos estatuidos por la ley."
            },
            {
              "numero-articulo": 32,
              "texto": "Art. 32.- Los titulares de derechos de autor y derechos conexos podrán asociarse a UNA (1) o más sociedades de gestión colectiva o ejercer sus derechos en forma individual.\n\nLas sociedades que pretendan administrar los derechos establecidos en la ley deberán acreditar ante el Registro hallarse facultadas por los estatutos para ejercer la representación o administración de los derechos de terceros amparados por la Ley N° 11.723.\n\nLa representación de un determinado derecho de autor o conexo puede ser llevada adelante en forma simultánea por más de UNA (1) sociedad de gestión colectiva.\n\nEn ningún caso se podrá limitar la facultad de los titulares de derechos de administrar sus obras en forma individual.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 27/02/2025) ARTÍCULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000138 2025 02 26 0001 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011723 1933 09 26 0036 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "Art. 33.- A los efectos del art. 36 de la Ley N° 11.723, se entiende por representación o ejecución pública aquella que se efectúe -cualquiera que fueren los fines de la misma- en un espacio de acceso público, libre y dirigido a una pluralidad de personas.\n\nNo existe representación o ejecución pública cuando la misma se desarrolla en un ámbito privado, sea este de ocupación permanente o temporal.\n\nSe considerará ejecución pública de una obra musical o cinematográfica, discos, films sonoros, transmisiones radiotelefónicas y su retransmisión o difusión por altavoces la que se efectúe por ejecutantes o por cantantes, así como también la que se realice por medios mecánicos, electrónicos o digitales, incluyendo Internet",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28/08/2024) ARTÍCULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000765 2024 08 27 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 34,
              "texto": "*Art. 34.- El que representare o hiciera representar públicamente obras literarias, y el que ejecutare o hiciere ejecutar obras musicales en conciertos públicos, deberá exhibir en lugar visible el programa correspondiente y entregar a los autores de las obras utilizadas o a sus representantes y a los intérpretes o sus representantes, una copia del mismo."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "(B.O. 28/08/2024) ARTÍCULO SUSTITUIDO",
                  "id": "MODIFICA_A_0",
                  "ref": "DEC C 000765 2024 08 27 0002 000 0000 000"
                }
              },
              "numero-articulo": 35,
              "texto": "Art. 35.- Las obras musicales, las obras cinematográficas y los fonogramas no podrán ser objeto de ejecución pública ni transmitidos o retransmitidos por cualquier medio, sin autorización expresa de los titulares de sus derechos, sus derechohabientes, representantes o las sociedades de gestión colectiva que los representen.\n\nSin perjuicio de los derechos exclusivos que acuerdan las leyes a titulares de los derechos, sus derechohabientes, representantes, las sociedades de gestión colectiva que los representen o una plataforma autorizada por estos a ofrecer licencias con ese fin, estos tienen el derecho de percibir una remuneración equitativa de cualquier persona que en forma ocasional o permanente obtenga un beneficio económico directo o indirecto con la utilización pública de una obra y, en general, quien realice ejecución pública por cualquier medio directo o indirecto.\n\nSe considerará debidamente remunerada la ejecución pública cuando un establecimiento utilizare una licencia de ejecución pública otorgada por los titulares de los derechos, sus derechohabientes, representantes, las sociedades de gestión colectiva o una plataforma autorizada por estos a ofrecer licencias con ese fin.\n\nNo será necesario abonar compensación alguna por utilizaciones ocasionales de carácter didáctico, o conmemoraciones patrióticas, en establecimientos educacionales oficiales o autorizados por el Estado."
            },
            {
              "numero-articulo": 36,
              "texto": "Art. 36.- A los efectos del cumplimiento del art. 40 de la ley, y en garantía de los derechos de autores y editores, cada uno de los ejemplares de que conste cada edición, deberá ser numerado, firmado, sellado o estampillado por el autor o sus representantes legales. La ausencia de estos requisitos será suficiente para considerar el ejemplar dentro de las previsiones de los arts. 71, 72 y concordantes de la ley."
            },
            {
              "numero-articulo": 37,
              "texto": "Art. 37.- Los periódicos que se acojan a las franquicias postales que establece la ley, deberán acreditar el cumplimiento de la exigencia del depósito legal.\n\nEn el caso que no hubieren cumplido tal extremo, podrán hacer el depósito los colaboradores, individualmente."
            },
            {
              "numero-articulo": 38,
              "texto": "Art. 38.- A los fines del art. 84 de la ley, los editores o vendedores de obras que pertenezcan actualmente al dominio público y que vuelvan al dominio privado, deberán denunciar en el Registro nacional de propiedad intelectual el número de ejemplares que tengan en su poder, a los efectos de que el Registro los señale o individualice en la forma que corresponde.\n\nLa denuncia de referencia deberá formularse dentro de los noventa días a partir de la fecha del presente decreto, transcurridos los cuales las obras no autorizadas por el Registro se considerarán comprendidas en los arts. 72 y 73 de la ley."
            },
            {
              "numero-articulo": 39,
              "texto": "Art. 39.- La liquidación de los derechos de edición de obras musicales deberá hacerse por medio de planillas mensuales, con indicación de los ejemplares vendidos, que el editor podrán a disposición de los interesados."
            },
            {
              "numero-articulo": 40,
              "texto": "*ART. 40.- Quienes exploten locales en los que se ejecuten públicamente obras musicales de cualquiera índole, con o sin letra, o lo empresarios o los organizadores o los directores de orquesta en el caso, o los titulares o responsables de los usuarios de reproducciones de fonogramas a los que se refiere el art. 35 del presente decreto, deberán anotar en planillas diarias por riguroso orden de ejecución el título de todas las obras ejecutadas y el nombre o seudónimo del autor de la letra y compositor de la música y además el nombre o seudónimo de los intérpretes principales y el del productor de fonograma o su sello o marca de la reproducción utilizada en su caso.\n\nEstas planillas serán datadas, firmadas y puestas a disposición de los interesados, dentro de los treinta (30) días de la fecha en que se efectúe la ejecución o comunicación al público. Los interesados o sus representantes bajo su responsabilidad, podrán denunciar ante el director general del Registro Nacional del Derecho de Autor el incumplimiento total o parcial de esta obligación y el responsable se hará pasible en cada caso de una multa de $5.000.- en beneficio del Fondo Nacional de las Artes, que será encargado de hacerla efectiva sin perjuicio de las acciones que les correspondan a los titulares de los derechos.\n\nQuienes sustituyan en las planillas los títulos y/o los nombres de los autores de la letra o de la música de las obras o de los intérpretes principales o del productor del fonograma u omitan mencionar una obra ejecutada o comunicada al público o introduzcan la mención de una obra no ejecutada o comunicada al público, o falseen de cualquier forma su contenido, se harán pasibles de las penas a que se refiere el art. 71 de la ley."
            },
            {
              "numero-articulo": 41,
              "texto": "Art. 41.- Los herederos de autores fallecidos hace más de diez años, cuyas obras por tal causa, sean del dominio público, se presentarán al Registro si desearen readquirir el dominio privado, de acuerdo al término que establece la ley."
            },
            {
              "numero-articulo": 42,
              "texto": "Art. 42.- A efecto de la aplicación de las sanciones que establece el art. 73 de la ley 11.723, se considerará responsable por los actos que esa disposición reprime, al empresario u organizador del espectáculo."
            },
            {
              "numero-articulo": 43,
              "texto": "*ART. 43.- NDER. Derogado por decreto 659/47."
            },
            {
              "numero-articulo": 44,
              "texto": "*ART. 44.- Deróganse todas las disposiciones que se opongan al presente decreto reglamentario."
            },
            {
              "numero-articulo": 45,
              "texto": "Art. 45.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "JUSTO - DE IRIONDO"
          }
        }
      ],
      "id-infojus": "DN19340041223",
      "fecha-umod": 20250227112407
    }
  }
}