{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-971-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991002480,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1179-nacional-tasas-servicios-migratorios-dn20060001179-2006-09-07"
      }
    },
    "content": {
      "mecanografico": 20060001179,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1179,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-09-07",
      "standard-normativo": "DEC C 001179 2006 09 07",
      "titulo-norma": "TASAS POR SERVICIOS MIGRATORIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.179/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-08",
      "fecha-mod": "2006-09-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSPENDE POR 180 DIAS LA APLICACION DE LO DISPUESTO EN EL DECRETO Nº 1025/2005, QUE FIJA LAS TASAS POR SERVICIOS MIGRATORIOS. SE CONFORMA UNA COMISION DE EVALUACION, A FIN DE EFECTUAR UN ANALISIS SOBRE LA INCIDENCIA DE LA APLICACION DE LAS TASAS POR SERVICIOS MIGRATORIOS QUE DEBEN ABONAR LAS PERSONAS, PASAJEROS Y TRIPULACION DE MEDIOS DE TRANSPORTE QUE EGRESEN DEL TERRITORIO NACIONAL POR VIA TERRESTRE, FLUVIAL O MARITIMA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 09/09/2006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "control migratorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "tasas",
            "gravámenes (tributos)",
            "control migratorio",
            "derecho fiscal (Derecho Tributario)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "tributos",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001025 2005 08 29 0000 000 0000 000"
          }
        },
        "texto": "el EXPDNM-S02:0006903/2006 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, el Decreto Nº 1025 de fecha 29 de agosto de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001025 2005 08 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto citado en el Visto se fijaron las tasas por servicios migratorios que deben abonar las personas, pasajeros y tripulación de medios de transporte que egresen del territorio nacional, por vía terrestre, fluvial o marítima.\n\nQue a partir de la aplicación del régimen descripto, diversos actores sociales han planteado observaciones e inquietudes respecto de la incidencia de las citadas tasas sobre las comunidades locales.\n\nQue entre los planteos formulados se han indicado, en forma específica, el surgimiento de eventuales efectos negativos sobre la actividad turística y comercial en algunas zonas del país.\n\nQue asimismo desde algunos Gobiernos Provinciales y sus representantes legislativos se han formulado inquietudes similares sobre el impacto local que la aplicación de las tasas migratorias produciría, requiriendo la suspensión de la medida.\n\nQue las razones expuestas por los sectores mencionados determinan la conveniencia de evaluar los efectos de la aplicación de las tasas a fin de alcanzar los objetivos del Decreto 1025 de fecha 29 de agosto de 2005, evitando resultados no deseados.\n\nQue a fin de lograr un ámbito propicio para un análisis profundo y pormenorizado de la incidencia que la aplicación de las tasas mencionadas en los considerandos anteriores pueden generar en las respectivas economías regionales, corresponde conformar un foro receptor de propuestas de eventuales modificaciones a introducir a la norma precitada.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001025 2005 08 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Suspéndase por ciento ochenta (180) días la aplicación de lo dispuesto en el Decreto Nº 1025 de fecha 29 de agosto de 2005."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001025 2005 08 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - A efectos de dar cumplimiento a los objetivos mencionados en el presente, confórmase una Comisión de Evaluación que se integrará en la forma y con los Organismos que se indican a continuación:\n\na) UN (1) representante del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO;\n\nb) UN (1) representante de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR;\n\nc) UN (1) representante de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS;\n\nd) UN (1) representante de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION;\n\ne) UN (1) representante de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, y f) UN (1) representante de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nLa Comisión creada por el presente artículo tendrá por función evaluar los efectos de las tasas migratorias establecidas en el Decreto Nº 1025 de fecha 29 de agosto de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Invítase a la HONORABLE CAMARA DE SENADORES DE LA NACION, a la HONORABLE CAMARA DE DIPUTADOS DE LA NACION y a los Gobiernos Provinciales a designar representantes ante la Comisión citada en el artículo anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente Decreto comenzará a regir desde el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20060001179"
    }
  }
}