{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-356-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992343797,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "653-nacional-decreto-reglamentario-ley-sobre-bienes-inmuebles-fuerzas-armadas-dn19960000653-1996-06-24"
      }
    },
    "content": {
      "mecanografico": 19960000653,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 653,
      "timestamp": "2012-08-13T12:23:25",
      "timestamp-m": "2012-08-13T12:23:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-24",
      "standard-normativo": "DEC C 000653 1996 06 24",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY SOBRE BIENES INMUEBLES DE LAS FUERZAS ARMADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 653/1996",
      "estado": "Derogada",
      "fecha-alta": "1996-07-22",
      "fecha-mod": "2012-08-13",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA REGLAMENTACION QUE REGIRA PARA LOS ACTOS JURIDICOS OBJETO DE LA LEY 23.985, DE BIENES INMUEBLES DE LAS FUERZAS ARMADAS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 13/08/2012)",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 001382 2012 08 09 0019 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 OBSERVACION: El presente Decreto no resultará de aplicación en el ámbito del MINISTERIO DE DEFENSA en general y de los ESTADOS MAYORES GENERALES de las FUERZAS ARMADAS en particular, por Art. 18 del Decreto 433/2007, desde la entrada en vigencia del mismo (B.O. 27/04/2007).",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023985 1991 08 21 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cosas inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcciones militares"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/construcciones militares"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "cosas inmuebles (bienes inmuebles)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Defensa nacional",
            "reglamentos",
            "construcciones militares",
            "derecho militar",
            "acto administrativo",
            "bienes inmuebles",
            "bienes",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023985 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024159 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000959 1992 06 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.985 y N. 24.159, el Decreto N. 959 del 16 de junio de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000959 1992 06 16 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el tiempo transcurrido desde que se reglamentó la ley mencionada en primer término, hace necesario efectuar una revisión de dicha reglamentación que recepte la experiencia acumulada durante la vigencia del Decreto N. 959 del 16 de junio de 1992.\n\nQue en virtud de ello, resulta aconsejable otorgar agilidad al procedimiento, así como obtener una mayor seguridad jurídica en los actos que se efectúen mediante las disposiciones de estas leyes.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Los actos jurídicos objeto de la Ley N. 23.985 se regirán por la presente reglamentación y las normas y procedimientos complementarios que apruebe el señor MINISTRO DE DEFENSA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El MINISTERIO DE DEFENSA deberá llevar a cabo todas las acciones pertinentes a fin de asegurar que los inmuebles objeto de una contratación efectuada mediante la aplicación de la Ley N. 23.985, se hallen debidamente registrados y en condiciones de negociación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Los Organismos a que hace referencia el artículo 2 de la Ley N. 23.985, serán las Direcciones que se hallen a cargo de los inmuebles en cada una de las Fuerzas y en el MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Son atribuciones y deberes de los respectivos organismos de aplicación:\n\nI) De cada Fuerza:\n\na) Remitir al MINISTERIO DE DEFENSA los informes a que hacen referencia los artículos 3 y 4 de la Ley N. 23.985, cumplimentando todos los contenidos requeridos tanto por este Decreto, como por la normativa complementaria que apruebe el señor MINISTRO DE DEFENSA.\n\nb) Preparar y elevar al MINISTERIO DE DEFENSA toda la documentación necesaria para la aprobación del acto jurídico efectuado y para la suscripción de los actos notariales que pudieran corresponder, quedando facultado el MINISTERIO DE DEFENSA para delegar la suscripción de estos últimos.\n\nII) Del MINISTERIO DE DEFENSA:\n\na) Receptar la información recibida de las Fuerzas.\n\nb) Recabar toda otra información que juzgue oportuna para el caso específico, a fin de complementar la requerida en general.\n\nc) Controlar el cumplimiento de lo establecido por el artículo 8 \"in fine\" de la Ley N. 23.985.\n\nd) Elevar el dictamen no vinculante a que hace referencia el artículo 5 de la Ley N. 23.985, el que será suscripto por el señor Secretario designado a tal fin por el señor MINISTRO DE DEFENSA, con el contenido descripto en el Anexo I del presente y el que emane de normas complementarias dictadas por el señor MINISTRO DE DEFENSA, en virtud de las atribuciones conferidas en el artículo 1 del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El informe a que hace referencia el artículo 3 de la Ley N. 23.985 deberá ser remitido al MINISTERIO DE DEFENSA durante el primer trimestre de cada año, debiendo contener como mínimo la información detallada en el Anexo II del presente. Igual información deberá presentarse en ocasión de aplicarse el artículo 4 de la Ley N. 23.985, debiendo fundarse también las razones de urgencia que aconsejan su remisión antes del informe anual.\n\nEl primer informe anual que se efectúe con posterioridad a la publicación del presente, deberá proporcionarse dentro de los SESENTA (60) días contados a partir de la referida publicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: A los efectos de la confección de los informes de los artículos 3 y 4 de la Ley N. 23.985, se considerarán prescindibles o innecesarios para el servicio aquellos inmuebles que:\n\na) No resulten necesarios para la gestión del servicio al que estén afectados, previa declaración en tal sentido del Jefe de cada Fuerza.\n\nb) No fueran contemplados en los planes de reestructuración para cumplir funciones militares o de seguridad. En caso de que los mismos se hallen ocupados, deberá preverse el momento de su desocupación.\n\nc) Estando afectados a planes futuros, no cuenten con el debido financiamiento para su realización.\n\nd) Estando concedidos en uso precario, no se hubiere reasumido su uso dentro de un lapso de CINCO (5) años, a partir de la fecha de concesión.\n\ne) Estando arrendados a terceros, no se hubiera efectuado actividad militar o de seguridad alguna durante un lapso de DIEZ (10) años."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El señor MINISTRO DE DEFENSA podrá exceptuar de lo dispuesto en el artículo anterior a aquellos inmuebles que, estando comprendidos en los incisos c), d) y e) del mismo, resultaren necesarios a los fines militares o de seguridad, previa fundamentación efectuada por el Jefe de la respectiva Fuerza."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: Para ejecutar las contrataciones que disponga el señor MINISTRO DE DEFENSA, que no sean venta, podrán aplicarse en todo lo que no se oponga al sistema de la Ley N. 23.985, las disposiciones de la Ley N. 20.124 y su reglamentación, como así también el Reglamento de Contrataciones del Estado. En caso de venta, ésta se efectuará exclusivamente de acuerdo con los términos del artículo 6 de la Ley N. 23.985."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: La propuesta de gastos e inversiones a que se refiere el artículo 11 de la Ley N. 23.985 deberá contener como mínimo: los ingresos de fondos obtenidos anualmente con progresión trimestral, un programa de inversiones por trimestre y detalle de la afectación propuesta, con reseña y descripción de la misma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024159 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10: Cada Fuerza deberá elevar al MINISTERIO DE DEFENSA en los meses de enero, abril, julio y octubre de cada año, un informe referido al estado de afectación de los fondos que se hayan obtenido como consecuencia de la aplicación de las Leyes N. 23.985 y 24.159."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Determínase que el CINCO POR CIENTO (5 %) de los fondos obtenidos por aplicación de la Ley N. 23.985 serán destinados a la creación de un \"FONDO PARA EL SANEAMIENTO DE TITULOS\" de los inmuebles destinados en uso a cada Fuerza. El señor MINISTRO DE DEFENSA queda facultado para disminuir dicho porcentaje, de conformidad con las necesidades de cada Fuerza."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12: Las construcciones que efectúen las Fuerzas en cumplimiento de sus fines específicos, se regirán por la Ley N. 13.064, quedando a cargo del organismo que a tal fin designe el JEFE DE ESTADO MAYOR GENERAL de cada Fuerza, el DIRECTOR NACIONAL DE GENDARMERIA o el PREFECTO NACIONAL NAVAL todas las atribuciones que delega al PODER EJECUTIVO NACIONAL, la citada Ley N. 13.064."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Dentro de los TREINTA (30) días de publicado el presente decreto, el MINISTERIO DE DEFENSA deberá dictar la normativa complementaria."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Derógase el Decreto N. 959 del 16 de junio de 1992.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000959 1992 06 16 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CAMILION"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Se considerarán contenidos mínimos del dictamen a que se refiere el artículo 5 primer párrafo de la Ley N. 23.985 a los siguientes:\n\n1) Identificación del inmueble; declaración de que se halla registrado y en condiciones de negociación; estado de ocupación del mismo y, de corresponder, fecha aproximada de desocupación.\n\n2) Valor de tasación del inmueble.\n\n3) Fundamentación del acto jurídico propuesto.\n\n4) Propuesta sobre las condiciones a que debe sujetarse la contratación y sobre la manera de ejecutarla.\n\n5) En caso del artículo 4 de la Ley N. 23.985, opinión sobre los fundamentos expuestos por la Fuerza que avalan su incorporación a la ley con posterioridad a la elevación del informe anual."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Contenido de los informes requeridos por los artículos 3 y 4 de la Ley N. 23.985.\n\n1) Nombre del inmueble y datos de registración ante la Contaduría General de la Nación (Números de servicio, cuenta e identificación).\n\n2) Ubicación geográfica (provincia, departamento, partido, localidad, paraje, calle, número, unidad funcional, etc.) 3) Nomenclatura catastral completa, incluyendo, de contarse, número de plano de mensura inscripto.\n\n4) Datos de partida o padrón municipal.\n\n5) Servicios con que cuenta el inmueble (electricidad, gas, agua corriente, servicio cloacal, teléfono, etc.).\n\n6) Descripción del inmueble (si es urbano o rural, si se halla o no construido, superficie del terreno, superficie construida).\n\n7) Plano de mensura aprobado o croquis del inmueble.\n\n8) En caso de que el inmueble contara con construcciones, si las mismas se hallan aprobadas o no por el municipio local y copia de sus planos o croquis, de contarse con ellos.\n\n9) Datos de dominio (Copia del acto jurídico por el cual se obtuvo y de su correspondiente inscripción; en caso de no hallarse inscripto, deberá indicarse a nombre de quien se halla inscripto el inmueble y acciones necesarias para su inscripción a nombre del Estado Nacional).\n\n10) Declaración de innecesariedad a los fines de la Fuerza, efectuada por el titular de la misma.\n\n11) Estado de ocupación (si se encuentra al momento de elevar el informe libre de ocupantes y, en caso contrario, qué se requiere para llegar a esta situación y plazo aproximado de obtención).\n\n12) Tipo de contratación propuesta, cuya conveniencia deberá fundamentarse y dictamen del organismo jurídico de la Fuerza avalando la viabilidad del acto jurídico propuesto 13) Tasación del inmueble y mención del organismo que la efectuó. De no haber sido hecha por el Tribunal de Tasaciones de la Nación, deberá indicarse el por qué y fecha aproximada en que se podrá contar con ella.\n\n14) En caso de aplicación del artículo 4 de la Ley N. 23.985, fundamento que lleva a su elevación con posterioridad a la del informe anual."
          }
        }
      ],
      "id-infojus": "DN19960000653"
    }
  }
}