{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-902-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990799657,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "209-nacional-creacion-comite-hipico-nacional-dn19940000209-1994-02-09"
      }
    },
    "content": {
      "mecanografico": 19940000209,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 209,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-02-09",
      "standard-normativo": "DEC C 000209 1994 02 09",
      "titulo-norma": "CREACION DEL COMITE HIPICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 02 15"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sustituye inc. d) del art. 6 (B.O. 94-10-19)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001811 1994 10 13 0002 000"
          },
          {
            "cr": "(B.O. 97-03-25)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000256 1997 03 19 0002 000"
          },
          {
            "cr": "Deroga art. 1 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          },
          {
            "cr": "Deroga art 2 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          },
          {
            "cr": "Deroga art 3 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          },
          {
            "cr": "Deroga art 4 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          },
          {
            "cr": "Deroga art 5 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          },
          {
            "cr": "Deroga art 7 por art. 3 (B.O. 97-03-25)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 000256 1997 03 19 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 209/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EN EL AMBITO DE LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA EL COMITE HIPICO NACIONAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Por art. 1 del Dec. 256/97, se establece que las atribuciones otorgadas al EX-COMITE HIPICO NACIONAL, serán ejercidas por la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION.\n\n(B.O. 97-03-25) ANTECEDENTES: El art. 2 fue sustituido por art. 1 del Dec.\n\n1811/94. (B.O. 94-10-19)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comité Hípico Nacional"
            },
            "preferido": {
              "termino": "Comité Hípico Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deportes hípicos"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/deportes hípicos"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Educación y Cultura (Cultura y educación)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Cultura y educación",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "deportes hípicos",
            "actividades deportivas (deportes)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Comité Hípico Nacional",
            "deportes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000292 1992 02 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000782 1993 04 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto N.292 del 10 de febrero de 1992 y su similar N.782 del 21 de abril de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000292 1992 02 10 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000598 1990 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002773 1992 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N. 2284 del 31 de octubre de 1991, en su artículo  36,  disolvió  el  INSTITUTO  NACIONAL  DE  LA  ACTIVIDAD HIPICA,  que  se  desenvolvía  en  el  área  de  la  SECRETARIA  DE AGRICULTURA, GANADERIA Y PESCA,  pero  sin  indicarse el órgano que tendría a su cargo lo relacionado con la actividad  hípica tal como constituía el objeto del disuelto Instituto.\n\nQue si bien el Decreto N. 292/92, dispuso en su artículo 8 asignar al  MINISTERIO DE SALUD Y ACCION SOCIAL la facultad de \"Reglamentar todo  lo  concerniente  a  la  actividad hípica, su promoción, como asimismo el contralor de las actividades  conexas\", la misma estuvo limitada  por  el  mismo  artículo  al  agregar  \"en  cuanto  tales actividades  constituyen  objeto de LOTERIA NACIONAL  SOCIEDAD  DEL ESTADO\".\n\nQue el Pliego de Bases y Condiciones  para la concesión en uso del HIPODROMO ARGENTINO asignó a LOTERIA NACIONAL  SOCIEDAD  DEL ESTADO las funciones de autoridad de aplicación en el ámbito del  referido circo  hípico  y  especialmente  en  lo  relacionado y derivado del juego, que constituye uno de los objetivos  de  este ente, según su estatuto social.\n\nQue  del  análisis  comparativo de las funciones del  ex-INSTITUTO NACIONAL DE LA ACTIVIDAD  HIPICA y de las que el Decreto N. 598 del 29 de marzo de 1990 y el estatuto social  por él aprobado asignan a LOTERIA NACIONAL SOCIEDAD DEL ESTADO, surge  un  amplio espectro de situaciones  vinculadas  a  la  actividad  hípica  que  carecen  de referencia legal alguna.\n\nQue  si  bien, las funciones básicas del ex-INSTITUTO NACIONAL  DE LA ACTIVIDAD  HIPICA  eran  la  de  promocionar el desenvolvimiento armónico de una actividad importante  para  la economía del país, a la vez que brindar asesoramiento a organismos  y entidades públicas y  privadas  sobre  la  misma, todas las cuales quedaron,  tras  el dictado del Decreto N. 2284/91,  sin  marco  jurídico  alguno.\n\nQue en el Anexo  III  del  Decreto N. 2773  del 29 de diciembre de 1992, se asignó al área de la SECRETARIA DE AGRICULTURA,  GANADERIA Y  PESCA  la  acción de \"Promover y desarrollar la actividad hípica incluyendo la aplicación  y el control de las normas referidas a la misma\".\n\nQue, no obstante ello, surge  la necesidad de concretar soluciones específicas para los problemas reiteradamente  expuestos  para  los sectores  que  integran  la  actividad  hípica  nacional, a la cual están  afectados  importantes capitales y fuentes de  trabajo,  que generan divisas por  vía de exportaciones y el turismo que la misma actividad genera.\n\nQue la importancia de  la  cría  de equinos Sangre Pura de Carrera (S. P. C.) y deportivos en sus aspectos cualitativos y cuantitativos,  ha  permitido a la REPUBLICA  ARGENTINA  ocupar  un lugar de privilegio en  el mundo, posición que es un deber mantener y acrecentar, mediante un  adecuado proceso selectivo que tienda al mejoramiento de la raza caballar.\n\nQue  la  complejidad  de la actividad  hípica,  su  característica esencialmente técnica y  su  importancia  económica,  justifican la creación,  dentro  del  ámbito  de  la  SECRETARIA  DE AGRICULTURA, GANADERIA  Y  PESCA,  de  un  COMITE  HIPICO NACIONAL que asuma  la responsabilidad de la orientación, supervisión  y  control  de  esa actividad en todo el territorio de la República.\n\nQue  para  el  mejor  éxito  de  su  gestión  y  para conjugar una efectiva integración del Estado y las fuerzas vivas,  dicho  Comité deberá contar con la participación de las entidades representativas  de    los  sectores  fundamentales  que hacen a la actividad hípica.\n\nQue  el  PODER  EJECUTIVO  NACIONAL  es competente para dictar  el presente acto, en virtud de lo dispuesto  en el artículo 86, inciso 1), de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: NOTA DE REDACCION: Derogado por art. 1 del Dec. 256/97."
        },
        {
          "numero-articulo": 2,
          "texto": "* Art. 2: NOTA DE REDACCION: Derogado por art. 1 del Dec. 256/97."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  NOTA DE REDACCION: Derogado por art. 1 del Dec. 256/97."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4:"
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: NOTA DE REDACCION: Derogado por art. 1 del Dec. 256/97."
        },
        {
          "numero-articulo": 6,
          "texto": "*Art.  6.-  Son  atribuciones  del COMITE HIPICO NACIONAL, las siguientes:\n\na) Promover la producción, cría, mejoramiento  y exportación de la especie equina.\n\nb)    Ejercer   la  orientación  integral  técnico  reglamentaria, sanitaria (control  farmacológico),  documental  y  contable  de la actividad hípico-turfística a nivel nacional).\n\nc)  Controlar  los  registros  de  identidad  y  propiedad  de las distintas razas equinas.\n\nd)  Mantener relaciones con la hípica internacional y promover  el conocimiento    de  la  producción  de  ejemplares  equinos  en  el exterior, promocionando su exportación.\n\ne)  Asesorar sobre  la  instalación  de  lazaretos  y  puestos  de control sanitarios en puertos y aeropuertos.\n\nf) Asesorar  a  los  organismos  competentes en las operaciones de exportación e importación de equinos,  determinando  los valores de aforos, en los distintos regímenes aduaneros existentes  o  que  se establezcan en el futuro.\n\ng)  Asesorar  a  las  autoridades  correspondientes  en  todos los asuntos    relacionados    con  la  actividad,  en  los  hipódromos instalados y a instalarse en el futuro.\n\nh) Promover ante los organismos  o  dependencias  competentes,  la implementación   de  nuevos  sistemas  de  apuestas,  así  como  lo relacionado con su  explotación,  supervisión  y régimen legal.\n\ni)  Proponer al Secretario de Agricultura, Ganadería  y  Pesca  la asignación  de  los  fondos  que se destinen a la acción de fomento del Sangre Pura de Carrera y al  mejoramiento de hipódromos en todo el territorio nacional, a través de  préstamos  y/o  subsidios, con arreglo a la legislación vigente, controlando la aplicación  de los mismos.\n\nj)   Asesorar  sobre  la  adopción  de  medidas  con  respecto  al relevamiento  y  control  del  funcionamiento de hipódromos, pistas cuadreras,  su  encuadramiento  legal,    así   como  los  aspectos sanitarios, documental y contable de los mismos.\n\nk) Promover la actualización de los reglamentos  de  carrera, cuya aplicación  sea  obligatoria  en  todos  los  hipódromos del  país, atendiendo a las características regionales.\n\nl) Apoyar actividades hípico-deportivas y promocionar la crianza.\n\nm)  Adoptar  las  medidas  que  sean  necesarias  para  el  normal desenvolvimiento  de  la actividad, en salvaguarda de los intereses del  Estado,  del  público    concurrente,    de  los  productores, criadores, propietarios y demás sectores complementarios  del ciclo hípico.\n\nn)    Dictar    un  reglamento  interno  para  su  funcionamiento."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: NOTA DE REDACCION: Derogado por art. 1 del Dec. 256/97."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940000209"
    }
  }
}