{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-629-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1767103423795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "926-nacional-modificacion-dec-1344-2007-reglamentario-ley-administracion-financiera-sistemas-control-sector-publico-nacional-dn20250000926-2025-12-29"
      }
    },
    "content": {
      "mecanografico": 20250000926,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 926,
      "fecha": "2025-12-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000926 2025 12 29",
      "titulo-norma": "Modificación del dec. 1344/2007 reglamentario de la Ley Administración Financiera y de los Sistemas de Control del Sector Público Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 926/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 12 30"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-30",
      "fecha-mod": "2025-12-30",
      "timestamp": "2025-12-30T08:22:22",
      "timestamp-alta": "2025-12-30T08:22:22",
      "timestamp-m": "2025-12-30T08:22:22",
      "generalidades": {
        "sintesis": "Modificación del dec. 1344/2007 reglamentario de la Ley Administración Financiera y de los Sistemas de Control del Sector Público Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contabilidad pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/contabilidad pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondos rotatorios"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/fondos rotatorios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "contabilidad pública",
            "Administración Nacional (Administración Pública Nacional)",
            "Economía y finanzas",
            "Administración Pública",
            "fondos rotatorios",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-136597394-APN-DGDA#MEC, la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, el Decreto N° 1344 del 4 de octubre de 2007, sus modificatorios y complementarios y las Resoluciones Nros. 101 del 14 de junio de 2017 y 276 del 21 de diciembre de 2018, ambas de la SECRETARÍA DE HACIENDA del ex-MINISTERIO DE HACIENDA y sus respectivas modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0081 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0081 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001344 2007 10 04 0078 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el artículo 81 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones se dispone que los órganos de los TRES (3) Poderes del Estado y la autoridad superior de cada una de las entidades descentralizadas que conformen la Administración Nacional podrán autorizar el funcionamiento de Fondos Rotatorios, Fondos Rotatorios internos y/o Cajas Chicas, con el régimen y los límites que establezcan en sus respectivas reglamentaciones.\n\nQue, a su vez, el citado artículo establece que los gastos que se realicen a través del mencionado régimen quedan excluidos del Régimen de Contrataciones de la Administración Nacional.\n\nQue en el artículo 81, inciso f) del Anexo al Decreto N° 1344/07, reglamentario de la Ley N° 24.156, se dispone que los Fondos Rotatorios podrán constituirse por importes que no superen el TRES POR CIENTO (3 %) de la sumatoria de los créditos presupuestarios originales para cada ejercicio, correspondientes a los conceptos autorizados en el inciso g) del mencionado artículo, con independencia de su fuente de financiamiento, excluyendo a los efectos del cálculo la Partida 5.1.4. \"Ayudas Sociales a Personas y Asignaciones Familiares\".\n\nQue en ejercicio de sus funciones, el PODER EJECUTIVO NACIONAL realiza, durante el ejercicio financiero, adecuaciones en la estructura organizativa de la Administración Nacional, redefiniendo misiones y funciones que conllevan la transferencia de programas presupuestarios entre Servicios Administrativos Financieros (S.A.F.) de la Administración Nacional, con las correspondientes reasignaciones crediticias.\n\nQue dicha transferencia puede ocasionar para el S.A.F. receptor que el monto asignado al Fondo Rotatorio, en función de los créditos originales del ejercicio, resulte insuficiente para solventar los gastos que puedan derivar de sus nuevas funciones.\n\nQue, en consecuencia, deviene necesario, para los casos descriptos en los considerandos precedentes, facultar al S.A.F. receptor a ampliar su Fondo Rotatorio por un importe adicional que no supere el TRES POR CIENTO (3 %) de la sumatoria de los créditos presupuestarios transferidos, observando las pautas de cálculo establecidas en el inciso f) del citado artículo 81 y, concordantemente con ello y en caso de corresponder, establecer que el S.A.F. cedente del programa transferido adecúe su Fondo Rotatorio, en función al monto resultante de deducir el importe correspondiente a dicha transferencia sobre los créditos originales del ejercicio.\n\nQue, por otra parte, mediante las Resoluciones Nros. 101/17 y 276/18, ambas de la SECRETARÍA DE HACIENDA del ex-MINISTERIO DE HACIENDA, se dispusieron medidas orientadas a incrementar los niveles de transparencia y eficiencia en las gestiones de Fondos Rotatorios, a través de la implementación de las Tarjetas de Compra Corporativas y la reducción de los niveles de uso de los medios de pago efectivo y cheque, logrando de manera sostenida la sustitución de los medios de pago físicos por medios electrónicos.\n\nQue, a su vez, en el artículo 78, punto 8.1 del Anexo al Decreto N° 1344/07, sus modificatorios y complementarios, se establece que los organismos del Sector Público Nacional incluidos en el artículo 8° de la Ley N° 24.156 y sus modificatorias utilizarán para su operatoria el menor número de cuentas bancarias.\n\nQue en concordancia con lo expresado en los considerandos precedentes, y dada la evolución y amplia aceptación de los medios de pago electrónicos disponibles dentro del Régimen de Fondos Rotatorios, Fondos Rotatorios Internos y Cajas Chicas contemplados en el inciso d) del citado artículo 81, resulta innecesario mantener en el inciso j) la condición de asignación de cuenta bancaria prevista para los Fondos Rotatorios Internos que se constituyan por montos iguales o inferiores al equivalente a OCHENTA MÓDULOS (80 M).\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0081 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 81, inciso f) del Anexo al Decreto N° 1344 del 4 de octubre de 2007 y sus modificatorios y complementarios por el siguiente:\n\n\"f. Los Fondos Rotatorios podrán constituirse por importes que no superen el TRES POR CIENTO (3 %) de la sumatoria de los créditos presupuestarios originales para cada ejercicio, correspondientes a los conceptos autorizados en el inciso g) del presente artículo, con independencia de su fuente de financiamiento. A los efectos del cálculo de dicho importe, no se tomará en cuenta la Partida Parcial 5.1.4. 'Ayudas Sociales a Personas y Asignaciones Familiares'.\n\nCon el objeto de minimizar la existencia de fondos inmovilizados en las cuentas corrientes asociadas a este régimen, la SECRETARÍA DE HACIENDA podrá restringir montos de constitución por debajo del límite del TRES POR CIENTO (3 %), tomando en consideración la proporción entre el monto total ejecutado por el Régimen de Fondos Rotatorios respecto del monto total constituido de este en el ejercicio inmediato anterior.\n\nSi durante el ejercicio financiero se produjesen transferencias de programas presupuestarios entre jurisdicciones y entidades del PODER EJECUTIVO NACIONAL, el Servicio Administrativo Financiero (S.A.F.) receptor podrá adecuar su Fondo Rotatorio por un importe adicional que no supere el TRES POR CIENTO (3 %) de la sumatoria de los créditos presupuestarios transferidos correspondientes a los conceptos autorizados en el inciso g) del presente artículo y sin tomar en cuenta la Partida Parcial 5.1.4. 'Ayudas Sociales a Personas y Asignaciones Familiares'. El Servicio Administrativo Financiero (S.A.F.) cedente deberá, en caso de corresponder, adecuar su Fondo Rotatorio en función al monto resultante de deducir el importe correspondiente a la transferencia del programa sobre los créditos originales del ejercicio\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0081 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 81, inciso j) del Anexo al Decreto N° 1344/07 y sus modificatorios y complementarios por el siguiente:\n\n\"j. Los Fondos Rotatorios Internos se constituirán por un monto superior al equivalente a OCHENTA MÓDULOS (80 M), de acuerdo al valor del MÓDULO establecido en el artículo 35 del presente Reglamento. Aquellos Fondos Rotatorios Internos que se encuentren constituidos por importes iguales o inferiores al indicado deberán ser adecuados conforme lo aquí previsto y lo dispuesto en el inciso k) del presente artículo\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Adorni - Caputo"
      },
      "id-infojus": "DN20250000926",
      "fecha-umod": 20251230110343
    }
  }
}