{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-452-2000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992123287,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2254-nacional-designacin-director-general-gestin-informacin-institucional-subsecretara-comunicacin-institucional-dn20100002254-2010-12-30"
      }
    },
    "content": {
      "mecanografico": 20100002254,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2254,
      "timestamp": "2014-08-06T14:00:29",
      "timestamp-m": "2014-08-06T14:00:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-30",
      "standard-normativo": "DEC C 002254 2010 12 30",
      "titulo-norma": "Designación del Director General de Gestión de la Información Institucional de la Subsecretaría de Comunicación Institucional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.254/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-07",
      "fecha-mod": "2014-08-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación del Director General de Gestión de la Información Institucional de la Subsecretaría de Comunicación Institucional.",
        "anexos-decreto": {
          "anexo-ley": "A Planilla Anexa al Artículo 1°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0194270/2010 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, la Ley Nº 26.546, los Decretos Nros. 1840 de fecha 10 de octubre de 1986, 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.546 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del Artículo 10 de la citada ley. Que el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Artículo 1º de la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010 se aprobó la estructura organizativa del primer nivel operativo de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA de la SECRETARIA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR y de la SECRETARIA DE RELACIONES INSTITUCIONALES, todas pertenecientes al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue en virtud de específicas razones de servicio de la SUBSECRETARIA DE COMUNICACION INSTITUCIONAL de la SECRETARIA DE RELACIONES INSTITUCIONALES del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA se considera imprescindible la cobertura de UN (1) cargo de Director General de Gestión de la Información Institucional de la citada Subsecretaría, para lo cual se propone al señor D. Jesús Amadeo MANSILLA (M.I. Nº 17.971.565).\n\nQue si bien el agente propuesto posee condiciones de experiencia e idoneidad para cubrir dicho cargo, debe ser exceptuado de los requisitos establecidos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008.\n\nQue el Decreto Nº 1840 de fecha 10 de octubre de 1986 sus modificatorios y complementarios prevén, entre otras medidas, un régimen especial de compensación de los mayores gastos en que incurran los funcionarios convocados por el PODER EJECUTIVO NACIONAL para cumplir funciones políticas, cuando su residencia permanente se encuentre a una distancia superior a los CIEN KILOMETROS (100 km.) de la sede de los respectivos organismos que revistan.\n\nQue el funcionario cuya designación transitoria se propicia por el presente decreto, tiene su residencia permanente en la Ciudad de General Juan Madariaga, de la Provincia de BUENOS AIRES, conforme lo acreditado con la documentación pertinente.\n\nQue asimismo la cobertura de dicho cargo debe resolverse mediante una excepción a las limitaciones establecidas por el Artículo 7º de la Ley Nº 26.546.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 6º, 7º y 10 de la Ley Nº 26.546 y 1º del citado Decreto Nº 491/02. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2010 - Recursos Humanos, en la parte correspondiente al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designado transitoriamente a partir del 1 de junio de 2010 y por el término de CIENTO OCHENTA (180) días hábiles a partir de la firma de la presente medida, en UN (1) cargo vacante Nivel A, Función Ejecutiva I de Director General de Gestión de la Información Institucional dependiente de la SUBSECRETARIA DE COMUNICACION INSTITUCIONAL de la SECRETARIA DE RELACIONES INSTITUCIONALES del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, al señor D. Jesús Amadeo MANSILLA (M.I. Nº 17.971.565), autorizándose el correspondiente pago del Suplemento de Función Ejecutiva aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del citado Convenio Colectivo y con carácter de excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.546."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto de conformidad con el sistema de selección vigente y requisitos según lo establecido, respectivamente, en el Artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado mediante el Decreto Nº 2098/08, en un plazo de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Inclúyese con carácter de excepción y mientras su residencia permanente se encuentre a una distancia superior a los CIEN KILOMETROS (100 km.) de la CIUDAD AUTONOMA DE BUENOS AIRES, dentro de las previsiones del Decreto Nº 1840 de fecha 10 de octubre de 1986, sus modificatorios y complementarios, al Director General de Gestión de la Información Institucional dependiente de la SUBSECRETARIA DE COMUNICACION INSTITUCIONAL de la SECRETARIA DE RELACIONES INSTITUCIONALES del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA señor D. Jesús Amadeo MANSILLA (M.I. Nº 17.971.565), a partir del primer día del mes siguiente al de la fecha de dictado del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Domínguez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1º",
        "texto": "Planilla Anexa al Artículo 1º"
      },
      "id-infojus": "DN20100002254"
    }
  }
}