{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-170-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733319335820,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1071-nacional-aprobacion-modelo-contrato-prestamo-banco-internacional-reconstruccion-fomento-destinado-financiar-operacion-apoyo-politica-federal-mejora-alfabetizacion-inicial-dn20240001071-2024-12-03"
      }
    },
    "content": {
      "mecanografico": 20240001071,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1071,
      "fecha": "2024-12-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001071 2024 12 03",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con el Banco Internacional de Reconstrucción y Fomento destinado a financiar la Operación Apoyo a la Política Federal de Mejora de la Alfabetización Inicial",
      "nombre-coloquial": "DECRETO NACIONAL 1.071/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 04"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-04",
      "fecha-mod": "2024-12-04",
      "timestamp": "2024-12-04T10:26:53",
      "timestamp-alta": "2024-12-04T10:26:53",
      "timestamp-m": "2024-12-04T10:26:53",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Banco Internacional de Reconstrucción y Fomento destinado a financiar la Operación Apoyo a la Política Federal de Mejora de la Alfabetización Inicial",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "campañas de alfabetización"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/campañas de alfabetización"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "Cultura y educación",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "política educacional (política educativa)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "campañas de alfabetización",
            "educación",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "política educativa"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2024-117721982-APN-DGDA#MEC y el Modelo de Contrato de Préstamo BIRF N° 9750-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BIRF N° 9750-AR el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA, con el fin de cooperar en la ejecución de la Operación \"Apoyo a la Política Federal de Mejora de la Alfabetización Inicial\" por un monto de DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000).\n\nQue los objetivos de la citada Operación son contribuir a la mejora de la alfabetización inicial y al fortalecimiento de la coordinación entre el nivel nacional y subnacional en educación.\n\nQue para alcanzar sus objetivos, la Operación se articula en DOS (2) partes: 1) Mejora de la calidad de la alfabetización inicial y fortalecimiento de los sistemas federales de financiamiento, información y evaluación para generar impacto (el Programa), y 2) Apoyo al diseño y planificación de las políticas de la SECRETARÍA DE EDUCACIÓN del MINISTERIO DE CAPITAL HUMANO y a la gestión, seguimiento y evaluación de la Operación (el Proyecto).\n\nQue la ejecución de la Operación y la utilización de los recursos del Préstamo otorgado por el Banco serán llevadas a cabo por la SECRETARÍA DE EDUCACIÓN del MINISTERIO DE CAPITAL HUMANO, que actuará como área sustantiva con responsabilidad primaria en la materia, y la Dirección de Programas y Proyectos Sectoriales y Especiales de Educación de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE EDUCACIÓN de la SECRETARÍA DE EDUCACIÓN, que actuará como responsable administrativa, financiera y fiduciaria.\n\nQue la formalización de esta Operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA suscriba el Contrato de Préstamo BIRF N° 9750-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Ministro de Economía para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BIRF N° 9750-AR y acuerde las modificaciones que sean convenientes para la ejecución de la Operación \"Apoyo a la Política Federal de Mejora de la Alfabetización Inicial\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BIRF N° 9750-AR propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Préstamo BIRF N° 9750-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000), destinado a financiar la Operación \"Apoyo a la Política Federal de Mejora de la Alfabetización Inicial\", que obra como ANEXO I en idioma inglés y su traducción al idioma español (IF-2024-125387272-APN-SSRFI#MEC). Asimismo, forman parte integrante de la presente medida las \"Condiciones Generales para financiamiento del BIRF: Financiamiento de Proyectos de Inversión\", en idioma inglés y su traducción al idioma español, las \"Regulaciones de Adquisiciones para Prestatarios en Proyectos de Inversión\" y las \"Condiciones Generales para Financiamiento del BIRF: Financiamiento de Programa por Resultados\", en idioma inglés y su traducción al idioma español, que obran como ANEXO II (IF-2024-121865095-APN-SSRFI#MEC), ANEXO III (IF-2024-121865314-APN-SSRFI#MEC) y ANEXO IV (IF-2024-125387461-APN-SSRFI#MEC), respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Economía, o al funcionario o los funcionarios que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BIRF N° 9750-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo, conforme al Modelo que se aprueba por el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o los funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BIRF N° 9750-AR, cuyo Modelo se aprueba por el artículo 1° de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" de la Operación \"Apoyo a la Política Federal de Mejora de la Alfabetización Inicial\" a la SECRETARÍA DE EDUCACIÓN del MINISTERIO DE CAPITAL HUMANO, que actuará como área sustantiva con responsabilidad primaria en la materia, y la DIRECCIÓN DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES DE EDUCACIÓN de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE EDUCACIÓN de la SECRETARÍA DE EDUCACIÓN, que actuará como responsable administrativa, financiera y fiduciaria, quedando las mencionadas dependencias facultadas para realizar todas las operaciones y contrataciones necesarias, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo BIRF N° 9750-AR que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20240001071",
      "fecha-umod": 20241204103535
    }
  }
}