{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-741-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1551193656364,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "147-nacional-desestimacion-presentacion-dn20190000147-2019-02-25"
      }
    },
    "content": {
      "mecanografico": 20190000147,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 147,
      "timestamp": "2019-02-26T11:19:57",
      "timestamp-alta": "2019-02-26T11:19:57",
      "timestamp-m": "2019-02-26T11:19:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-02-25",
      "standard-normativo": "DEC C 000147 2019 02 25",
      "titulo-norma": "Desestimación de presentación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 02 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 147/2019",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-02-26",
      "fecha-mod": "2019-02-26",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima una presentación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación de la denuncia"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/instrucción/denuncia/desestimación de la denuncia"
            },
            "sinonimos": {
              "termino": [
                "denuncia penal",
                "instrucción sumarial",
                "rechazo de la denuncia",
                "sumario criminal",
                "sumario",
                "etapa sumaria",
                "instrucción del sumario",
                "etapa instructoria",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sumario (instrucción)",
            "juicio penal (proceso penal)",
            "juicio criminal (proceso penal)",
            "etapa instructoria (instrucción)",
            "proceso administrativo (procedimiento administrativo)",
            "instrucción",
            "rechazo de la denuncia (desestimación de la denuncia)",
            "instrucción sumarial (instrucción)",
            "instrucción del sumario (instrucción)",
            "denuncia penal (denuncia)",
            "proceso penal",
            "etapa sumaria (instrucción)",
            "procedimiento penal (proceso penal)",
            "sumario criminal (instrucción)",
            "Derecho penal",
            "denuncia",
            "desestimación de la denuncia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 2016 09 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-17993934-APN-DGDYD#MJ y los Decretos Nros. 2507 del 18 de diciembre de 2014 y 999 del 7 de septiembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 2016 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002507 2014 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0018 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000214 2006 02 27 0054 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0009 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002098 2008 12 03 0033 000 0034 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 025164 1999 09 15 0008 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001421 2002 08 08 0008 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 025164 1999 09 15 0006 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita la impugnación efectuada por el doctor Cristián Leopoldo DELLEPIANE (D.N.I. N° 17.873.805), con fecha 5 de junio de 2017, contra el Decreto N° 999 del 7 de septiembre de 2016 por el que se revocaron, por razones de ilegitimidad, las designaciones y asignaciones de funciones dispuestas por el Decreto N° 2507 del 18 de diciembre de 2014, entre las que se encontraba la del reclamante en un cargo Nivel A, Grado 3, Tramo General del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), asignándole la función de Director Nacional de Dictámenes de la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue el doctor DELLEPIANE argumenta que el Decreto impugnado está en franca contradicción con principios básicos del orden público y del derecho laboral, por violar el artículo 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias y que resulta nulo de nulidad absoluta porque adolece de vicios en la causa, en el procedimiento, en el objeto y en la finalidad.\n\nQue sostiene, asimismo, que el mencionado Decreto no tiene en consideración, lo que califica como una situación irregular de empleo, que a su entender estaría configurada por actos propios del empleador prolongados a lo largo de los años; señala, además, que no se tuvo en cuenta el vínculo laboral, ni su antigüedad, así como tampoco principios constitucionales relativos a la existencia de derechos adquiridos, que como mínimo -considera- justifican el inicio de una acción de lesividad.\n\nQue continúa expresando -entre otros aspectos- que no se consideró la asimetría existente entre las partes de una relación de empleo ni el orden público laboral, cuando se invocó, como causal de revocación, el conocimiento del vicio, lo cual -señala- equivale a suponer la mala fe del trabajador, en violación a un principio general del derecho.\n\nQue, asimismo, el doctor DELLEPIANE argumenta que no pudo observar el plazo previsto en el artículo 25 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, en razón de mantener hasta la fecha de presentación del reclamo administrativo una relación de empleo con la Administración Pública Nacional, vínculo que considera justifica la dispensa de prescripción en términos análogos a los previstos en el artículo 2550 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, ello debido a las dificultades de hecho que conlleva, según su parecer, el mantenimiento de una relación de empleo de naturaleza precaria e inestable, lo que le habría obstaculizado el ejercicio de la acción mientras mantuvo la relación de empleo, por lo que alega que tampoco se han excedido razonables pautas temporales.\n\nQue desde el punto de vista formal, la impugnación articulada por el causante fue deducida una vez vencidos los plazos contemplados por el ordenamiento para la interposición de los correspondientes recursos administrativos.\n\nQue más allá de haber dejado transcurrir los plazos para interponer los recursos administrativos que le asistían, lo cierto es que la oportunidad en la cual el causante impugna el acto en crisis tuvo lugar luego de que se limitara su designación en el cargo de Director Nacional de Dictámenes de la PROCURACIÓN DEL TESORO DE LA NACIÓN que había sido dispuesta por la Decisión Administrativa N° 1541/16.\n\nQue el mismo impugnante expresa en su presentación que el plazo \".no pudo ser observado en razón de mantener hasta la fecha una relación de empleo con la Administración Pública Nacional, vínculo que justifica [.] la dispensa de la prescripción [.] debido a las dificultades de hecho que conlleva el mantenimiento de una relación de empleo.\".\n\nQue más allá de destacar la subjetividad que subyace en el planteo antes referido, lo cierto es que el causante con su conducta consintió la revocación dispuesta por el Decreto N° 999/16.\n\nQue dicho consentimiento no resulta menor y trasunta en un acto propio, relevante y significativo, adoptado por el doctor DELLEPIANE en contradicción manifiesta con la posición que ahora esgrime.\n\nQue respecto a ello corresponde señalar que el interesado nunca se ha visto impedido de efectuar las presentaciones que hubiere considerado procedentes a fin de hacer valer sus derechos, siendo la \"dispensa de prescripción\" un instituto jurídico distinto, cuya aplicación corresponde a los jueces.\n\nQue en ese sentido, nadie puede ponerse en contradicción con sus propios actos, ejerciendo una conducta incompatible con otra anterior jurídicamente relevante y plenamente eficaz (CSJN, Fallos 216:224; 299:373; 328:470 y 327:2905); como así tampoco resulta lícito hacer valer un derecho en contradicción con la anterior conducta interpretada objetivamente según la ley o la buena fe.\n\nQue, en efecto, la buena fe implica un deber de coherencia del comportamiento que consiste en la necesidad de observar en el futuro la conducta que los anteriores actos hacían prever.\n\nQue al respecto, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha dicho que esa regla gobierna el ejercicio de los derechos y es aplicable por igual en el campo del derecho privado y del derecho público (Fallo 321:2530).\n\nQue la aceptación voluntaria de un régimen jurídico sin reserva alguna obsta a su impugnación ulterior con base constitucional, lo que ocurre cuando el interesado, a través de su conducta, acata las disposiciones que le pueden causar agravios.\n\nQue si bien los plazos de los procedimientos administrativos no tienen, en principio, un carácter perentorio, los términos establecidos por el ordenamiento para la articulación de los recursos administrativos constituyen una excepción a esa regla.\n\nQue, en efecto, los plazos para la utilización de esas vías impugnatorias son perentorios, tal como surge de lo preceptuado por el artículo 1°, inciso e), apartado 6) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, que prevé que: \"Una vez vencidos los plazos establecidos para interponer recursos administrativos se perderá el derecho para articularlos.\".\n\nQue existiendo, pues, una regulación clara y expresa sobre la cuestión en las normas de derecho público administrativo específicamente aplicables, no resulta procedente la invocación analógica de normas del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN concebidas para situaciones jurídicas distintas a las planteadas en el caso.\n\nQue al 5 de junio de 2017, fecha de interposición de la presentación del doctor DELLEPIANE, el plazo para iniciar la vía recursiva se encontraba holgadamente vencido, toda vez que el causante se notificó del acto recurrido el 8 de septiembre de 2016.\n\nQue, en consecuencia, encontrándose vencidos los plazos para la interposición del remedio procedimental para la impugnación del Decreto N° 999/16, la presentación del doctor DELLEPIANE debe considerarse, por aplicación de los principios de legalidad y de verdad material, como denuncia de ilegitimidad, en los términos del artículo 1º inciso e) apartado 6) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias.\n\nQue, de tal manera, debe aceptarse desde lo formal la presentación del doctor DELLEPIANE como denuncia de ilegitimidad, atento a que este instituto constituye un remedio excepcional que trata de restablecer la legalidad objetiva y permite resguardar el principio de búsqueda de la verdad material por la Administración.\n\nQue la denuncia de ilegitimidad encuentra su fundamento en el interés que tiene el Estado en velar por el principio de legitimidad de sus actos, correspondiendo a la Administración agotar de oficio los medios de prueba a su alcance para el correcto esclarecimiento de la situación que se plantee a fin de reexaminar la legitimidad del acto impugnado y revocarlo en caso de advertir errores o vicios, dado que en el procedimiento administrativo imperan como principios el de la legalidad objetiva y el de la verdad material por oposición a la verdad formal.\n\nQue en ese marco se advierte que los planteos ensayados por el interesado carecen de sustento en el plano jurídico sustancial, tal como surge de la motivación del Decreto N° 999/16 impugnado: \".las normas vigentes en el orden nacional establecen de manera expresa que para la designación en la planta permanente de cualquier órgano o entidad de la Administración Pública Nacional, centralizada o descentralizada, y para la promoción vertical en la carrera, se deben previamente sustanciar los correspondientes procedimientos de selección\".\n\nQue lo expresado en el considerando precedente encuentra fundamento en el plexo normativo involucrado en el caso, es decir: los artículos 4° inciso b) y 18 del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los artículos 11, 19 y 54 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214 del 27 de febrero de 2006, y los artículos 9°, 31, 33 y 34 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 del 3 de diciembre de 2008, todos los cuales prevén procesos de selección para el ingreso a la Administración Pública Nacional y para las promociones en la carrera.\n\nQue como consecuencia de ello, el artículo 8° del Anexo a la Ley N° 25.164 y el artículo 8° de su reglamentación aprobada por el Decreto N° 1421 del 8 de agosto de 2002 y sus modificatorios, estatuyen que la designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad, lo que es también receptado por el artículo 19, segundo párrafo, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06.\n\nQue en forma concordante y como necesario corolario de tales previsiones, el artículo 6° del  Anexo a la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, determina que las designaciones efectuadas en violación a lo dispuesto en sus artículos 4° y 5°, o de cualquier otra norma vigente, pueden ser declaradas nulas cualquiera sea el tiempo transcurrido, posibilitando la revocación de los actos que las instrumenten, ello sin condicionar la revocación del acto al conocimiento o no del vicio por parte del interesado.\n\nQue una previsión de similar tenor a la referida anteriormente está contemplada en el artículo 13 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06.\n\nQue, por otra parte, el artículo 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias establece que el acto afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad aun en sede administrativa, salvo que estuviere firme y consentido y hubiera generado derechos subjetivos que se estén cumpliendo.\n\nQue la mencionada excepción a la potestad revocatoria no resulta de aplicación al caso pues el conocimiento del vicio por parte de los destinatarios de la medida resulta innegable en razón de la claridad de las normas que rigen la materia y, en el caso del reclamante, además, por su especialidad profesional.\n\nQue en el marco de la tramitación del Decreto N° 999/16 se expidió la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL del entonces MINISTERIO DE MODERNIZACIÓN, que concluyó que: \".no habiendo mediado proceso de selección para el ingreso a la planta permanente de la jurisdicción en trato, las designaciones y asignaciones de funciones dispuestas por el Decreto N° 2507/14 resultan contrarias a derecho, encontrándose dicho acto viciado de nulidad absoluta por lo que debe ser revocado en sede administrativa (cfr. Dict. ONEP N° 319/06, 1323/07, entre otros)...\".\n\nQue por lo expuesto, puede afirmarse que las designaciones efectuadas en la planta permanente de la PROCURACIÓN DEL TESORO DE LA NACIÓN por el Decreto N° 2507/14, no fueron precedidas de los procedimientos de selección correspondientes, lo que convierte a dicho acto administrativo en un acto nulo de nulidad absoluta e insanable.\n\nQue, asimismo, el referido Decreto N° 999/16, se fundó en las normas precedentemente reseñadas, sin que se advierta la existencia de un vicio intrínseco en sus elementos que pudiera justificar apartarse del criterio en él adoptado.\n\nQue, en consecuencia, corresponde desestimar la presentación efectuada por el interesado con fecha 5 de junio de 2017 contra el Decreto N° 999/16.\n\nQue han tomado intervención los servicios de asesoramiento jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas en los artículos 99 inciso 1 de la CONSTITUCIÓN NACIONAL y 1°, inciso e) apartado 6 de la Ley N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 2016 09 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase la presentación efectuada el 5 de junio de 2017 por el doctor Cristián Leopoldo DELLEPIANE (D.N.I. N° 17.873.805) contra el Decreto N° 999 de fecha 7 de septiembre de 2016, por los motivos expresados en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20190000147"
    }
  }
}