{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-273-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992511660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "372-nacional-relevo-deber-guardar-secreto-dn20060000372-2006-04-04"
      }
    },
    "content": {
      "mecanografico": 20060000372,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 372,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-04-04",
      "standard-normativo": "DEC C 000372 2006 04 04",
      "titulo-norma": "RELEVO DEL DEBER DE GUARDAR SECRETO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 372/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-05",
      "fecha-mod": "2006-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RELEVA DE LA OBLIGACION DE GUARDAR SECRETO A TODOS LOS AGENTES O EX AGENTES QUE HAYAN SIDO CITADOS A PRESTAR DECLARACION, O PUEDAN SERLO, POR ORDEN DEL MAGISTRADO COMPETENTE EN UNA CAUSA DEL JUZGADO FEDERAL DE RAWSON, PROVINCIA DE CHUBUT, CARATULADA \"CENTRO DE ESTUDIOS LEGALES Y SOCIALES (CELS) S/DENUNCIA\", O POR CUALQUIER OTRO TRIBUNAL FEDERAL QUE RESULTE COMPETENTE EN EL FUTURO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deber de guardar secreto"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/deberes de los agentes de la administración pública/deberes del funcionario público/deber de guardar secreto"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública",
                "deberes del empleado público",
                "obligaciones del agente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración testimonial"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/etapa probatoria/prueba/medios de prueba/prueba testimonial/declaración testimonial"
            },
            "sinonimos": {
              "termino": [
                "desarrollo del juicio",
                "etapas procesales",
                "declaración de testigos",
                "prueba de testigos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "prueba testimonial",
            "etapas procesales (etapas del proceso)",
            "declaración testimonial",
            "agentes de la administración pública",
            "etapa probatoria",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "Derecho procesal",
            "prueba",
            "relación de empleo público (empleo público)",
            "deberes del empleado público (deberes del funcionario público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "declaración de testigos (declaración testimonial)",
            "medios de prueba",
            "deber de guardar secreto",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "obligaciones del agente (deberes de los agentes de la administración pública)",
            "deberes de los agentes de la administración pública",
            "etapas del proceso",
            "empleo público",
            "desarrollo del juicio (etapas del proceso)",
            "prueba de testigos (prueba testimonial)",
            "deberes del funcionario público"
          ]
        }
      },
      "visto": {
        "texto": "la Causa Nº 186, Folio Nº 134 del año 2006, del registro del JUZGADO FEDERAL DE RAWSON, PROVINCIA DEL CHUBUT, caratulada \"Centro de Estudios Legales y Sociales (CELS) s/denuncia\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009390 1963 10 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025520 2001 11 27 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023554 1988 04 13 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 009390 1963 10 11 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se encuentran en curso diversas investigaciones con motivo de las denuncias que se han presentado respecto de violaciones a las leyes de Inteligencia Nacional, de Defensa Nacional y de Seguridad Interior, que en principio involucran el desempeño de diversos agentes, entre ellos, los vinculados a la inteligencia naval en la Base Aeronaval Almirante Zar, con asiento en la ciudad de TRELEW, PROVINCIA DEL CHUBUT, en las que algunos de ellos ya han sido citados a prestar declaración por ante el JUZGADO FEDERAL DE RAWSON.\n\nQue, en consonancia con el compromiso del Gobierno Nacional para contribuir con las investigaciones judiciales en curso y para garantizar el máximo de colaboración con la labor jurisdiccional, corresponde relevar de la obligación de guardar secreto, tanto a los agentes o ex-agentes de inteligencia naval que hayan sido citados a declarar por ante el JUZGADO FEDERAL DE RAWSON en la causa citada, como a todos aquellos que pudieran ser convocados en el futuro por dicho tribunal o por cualquier otro competente en la investigación de los hechos, permitiendo que los mismos puedan prestar declaración sin limitación alguna, respecto de todas las pesquisas, diligencias, documentación, datos, personal o reuniones de información de las que hubieran participado o tomado conocimiento en relación con las actividades investigadas.\n\nQue, asimismo, y con la misma finalidad, corresponde señalar que atento el libre acceso del magistrado o magistrados judiciales intervinientes a la información, documentación y bancos de datos de los organismos de inteligencia involucrados en la investigación en curso, corresponderán adoptarse, en sede judicial, las medidas necesarias para preservar, en su caso, el secreto militar de la información y documentación vinculada a cuestiones de seguridad nacional o defensa nacional -en los términos del Decreto Nº 9390 del 11 de octubre de 1963 para su oportuna devolución a la Fuerza.\n\nQue, en relación con otros asuntos de trascendencia institucional, ya se ha reconocido la voluntad de este Gobierno para que la verdad sea conocida sin limitaciones, como en las investigaciones vinculadas con las experiencias de violaciones graves y flagrantes de los derechos humanos fundamentales, sufridas en nuestro país durante el régimen de terrorismo de Estado instaurado el 24 de marzo de 1976 (Resolución del Ministerio de Defensa Nº 173 del 20 de febrero de 2006).\n\nQue la medida que aquí se adopta, lo es sin perjuicio de la obligación de las autoridades y del personal judicial intervinientes de observar las obligaciones emergentes del artículo 17 de la Ley Nº 25.520.\n\nQue lo propio cabe disponer con relación a los agentes o ex-agentes que deban prestar declaración en las actuaciones administrativas en curso ante la ARMADA ARGENTINA.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 99, incisos 1 y 12, de la CONSTITUCION NACIONAL, 16, segundo párrafo, de la Ley Nº 25.520, 10 de la Ley Nº 23.554 y 3º del Decreto Nº 9390/63.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Relévase de la obligación de guardar secreto a todos los agentes o ex agentes que hayan sido citados a prestar declaración o puedan serlo en el futuro por orden del magistrado competente en la Causa Nº 186 Folio 134 del año 2006 del registro del JUZGADO FEDERAL DE RAWSON, PROVINCIA DEL CHUBUT, caratulada \"Centro de Estudios Legales y Sociales (CELS) s/denuncia\" o por cualquier otro tribunal federal que resulte competente en el futuro, en la investigación de los hechos que se le vinculen directa o indirectamente, respecto de todas las pesquisas, documentación, datos, personal afectado a tales cuestiones, diligencias o reuniones de información de las que hubieran participado o tomado conocimiento en relación con las actividades que allí se investigan y toda otra cuestión que se vincule con el objeto procesal de las mencionadas actuaciones, a fin de que las autoridades judiciales puedan acceder irrestrictamente a toda la información a ellas vinculadas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La autorización conferida por el artículo anterior resulta asimismo extensiva a todos aquellos agentes o ex-agentes que hayan sido, o sean citados en el futuro, a prestar declaración en el marco de las actuaciones administrativas en curso en la ARMADA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009390 1963 10 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Atento el libre acceso del magistrado o magistrados judiciales intervinientes a la información, documentación y bancos de datos de los organismos de inteligencia involucrados en la investigación en curso, obtenida en violación a la ley aplicable, corresponderá adoptar en sede judicial, las medidas necesarias para preservar, en su caso, el secreto militar de la información y documentación vinculada a cuestiones de seguridad nacional o defensa nacional -en los términos del Decreto Nº 9390 del 11 de octubre de 1963- para su oportuna devolución a la Fuerza."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "id-infojus": "DN20060000372"
    }
  }
}