{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-253-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495551980570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "352-nacional-rechazo-recurso-jerarquico-interpuesto-dn20170000352-2017-05-19"
      }
    },
    "content": {
      "mecanografico": 20170000352,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 352,
      "timestamp": "2017-05-23T11:54:38",
      "timestamp-alta": "2017-05-23T11:54:38",
      "timestamp-m": "2017-05-23T11:54:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-19",
      "standard-normativo": "DEC C 000352 2017 05 19",
      "titulo-norma": "Rechazo de un recurso jerárquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 352/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-23",
      "fecha-mod": "2017-05-23",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agroindustria"
            },
            "preferido": {
              "termino": "Ministerio de Agroindustria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Ministerio de Agroindustria",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0067926/2011 del Registro del ex- MINISTERIO DE AGRICULTURA, GANADERÍA y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000223 2016 01 19 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000227 2016 01 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025164 1999 09 15 0002 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante las actuaciones citadas en el Visto, tramita el recurso jerárquico interpuesto por la Abogada Doña Soledad FIGUEROA (M.I. N° 5.917.422), agente perteneciente a la Dirección Nacional de Producción Ganadera del MINISTERIO DE AGROINDUSTRIA, contra la Resolución N° 97 de fecha 13 de marzo de 2014 del entonces MINISTERIO DE AGRICULTURA, GANADERÍA y PESCA, por medio de la cual se dispuso el rechazo de su solicitud de pago retroactivo al mes de febrero de 2011, de la suma de haberes correspondiente al Cambio de Agrupamiento Escalafonario aprobado por la Resolución N° 19 de fecha 15 de diciembre de 2011 del entonces MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA.\n\nQue en función de la solicitud formulada por la agente, Abogada Doña Soledad FIGUEROA, mediante Nota de fecha 28 de febrero de 2011, se propició el dictado de la citada Resolución ex MAGYP N° 19/11 que dispuso su Cambio de Agrupamiento Escalafonario, incorporándose a la misma al Agrupamiento Profesional, a partir del 15 de diciembre de 2011.\n\nQue contra la referida Resolución ex MAGYP N° 19/11, la mencionada agente, solicita mediante Nota de fecha 13 de febrero de 2012, que se le abone retroactivamente la diferencia de haberes que surgiria del Cambio de Agrupamiento Escalafonario aprobado entre la fecha del dictado de la citada Resolución ex MAGYP N° 19/11 y la fecha 28 de febrero de 2011, de la presentación de la Nota que solicitaba dicho cambio.\n\nQue por el artículo 13 del Anexo I de la Resolución N° 40 de fecha 18 de marzo de 2010 de la ex - SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS se establece que los titulares de las jurisdicciones ministeriales, entidades descentralizadas, Secretarias y CASA MILITAR de la PRESIDENCIA DE LA NACIÓN, previo dictamen favorable de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO, aprobarán el cambio de agrupamiento del personal, salvo en los casos de ascenso de nivel escalafonario en los que será de aplicación lo establecido por el Decreto N° 491 de fecha 12 de marzo de 2002.\n\nQue mediante el artículo 13 del Decreto N° 223 de fecha 19 de enero de 2016 se derogó entre otros, el Decreto N° 491 de fecha 12 de marzo de 2002 a los fines de una mayor eficiencia en el funcionamiento de la administración pública.\n\nQue el artículo 1° del Decreto N° 227/16 establece que \"Toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de rango y jerarquía inferior a Subsecretario, que corresponda a cargos de la dotación de su planta permanente y transitoria y cargos extraescalafonarios, correspondiente a los cargos vacantes y financiados con la correspondiente partida presupuestaria de conformidad a las estructuras jurisdiccionales aprobadas será efectuada por el señor Jefe de Gabinete de Ministros, a propuesta de la Jurisdicción o Entidad correspondiente\".\n\nQue asimismo cabe destacar que, a partir de las últimas modificaciones introducidas a la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992), mediante Decreto N° 13 de fecha 10 de diciembre de 2015 se incorporó a la cartera de la Administración Pública Nacional el MINISTERIO DE MODERNIZACIÓN.\n\nQue la citada ley establece que compete al MINISTERIO DE MODERNIZACIÓN intervenir como Autoridad de Aplicación e interpretación en materia de Empleo Público.\n\nQue, en tanto órgano rector, en ese momento, en materia de empleo público y autoridad de aplicación e interpretación (conforme Artículo 2° del Anexo a la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Decreto Reglamentario N° 1.421 de fecha 8 de agosto de 2002), se solicitó a la entonces SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS que emita el dictamen correspondiente, en ocasión de clarificar la solicitud efectuada por la mencionada agente. Mediante Dictamen N° 741 de fecha 14 de marzo de 2012, la Oficina Nacional de Empleo Público en el punto 2.- remite a lo propiciado en su Dictamen N° 1.289 de fecha 5 de mayo de 2011, donde destaca la necesidad de elaborar la correspondiente resolución ministerial cuyo Artículo 1° debía decir \"Apruébase... \"conforme al entonces artículo 62 de la Ley N° 11.672, COMPLEMENTARIA PERMANENTE DE PRESUPUESTO (t.o. 2005) (cfr. ap.III. 7 del Dict. Cit.).\n\nQue el artículo 79 de la citada ley, conforme el texto ordenado en el año 2014, el que recepta la previsiones del entonces artículo 62 establece que \"Los incrementos en las retribuciones incluyendo las promociones y las asignaciones del personal del SECTOR PÚBLICO NACIONAL, ya sean en forma individual o colectiva, cualquiera sea su régimen laboral aplicable, inclusive los correspondientes a sobreasignaciones, compensaciones, reintegros de gastos u otros beneficios análogos a su favor, cualquiera fuese el motivo, causa o la autoridad competente que lo disponga, no podrán tener efectos retroactivos y regirán invariablemente a partir del dia primero del mes siguiente al de la fecha en que hubieran sido dispuestos. Las previsiones del presente artículo resultan de aplicación para el personal extraescalafonario y las Autoridades Superiores. Esta norma no será de aplicación para los casos en que las promociones o aumentos respondan a movimientos automáticos de los agentes, establecidos por regímenes escalafonarios en vigor\".\n\nQue, sobre esa base, se dictó la Resolución N° 97 de fecha 13 de marzo de 2014 del entonces MINISTERIO DE AGRICULTURA, GANADERÍA y PESCA en rechazo a las pretensiones incoadas por la citada agente, que motivó la interposición del recurso.\n\nQue la recurrente alude en su escrito que no es procedente la aplicación del entonces artículo 62 de la mencionada Ley N° 11.672 (t.o. 2005) por considerar que los términos que establece dicho artículo no tienen relación con su petición, asimismo considera que la citada Resolución ex MAGYP N° 97/14 no podria presumirse como acto válido por estar viciado de la falta de uno de sus elementos esenciales que es la motivación, lo que lIevaria a la nulidad del mismo, peticionando en consecuencia la revocación de dicho acto administrativo y el pago retroactivo de la suma correspondiente al Cambio Escalafonario al momento de la presentación de su Nota de fecha 28 de febrero de 2011.\n\nQue de lo expuesto, no se observa transgresión alguna a las garantías constitucionales señaladas por la reclamante, toda vez que el acto cuestionado ha cumplido con los requisitos esenciales que prescribe la normativa en la materia.\n\nQue de conformidad con las disposiciones vigentes en materia de impugnación de los actos administrativos se ha tramitado el pertinente recurso jerárquico contra la mencionada Resolución ex MAGYP N° 97/14.\n\nQue en esta instancia no se han aportado elementos relevantes que justifiquen rectificar el temperamento adoptado en su oportunidad.\n\nQue en consecuencia es procedente no hacer lugar al recurso jerárquico interpuesto por la Abogada Doña Soledad FIGUEROA (M.I. N° 5.917.422).\n\nQue han tomado intervención las áreas competentes del MINISTERIO DE MODERNIZACIÓN.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92 segundo párrafo del Reglamento de Procedimientos Administrativos Decreto 1.759/72 T.O. 1991.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGROINDUSTRIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos Decreto 1.759/72 T.O.\n\n1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la agente perteneciente a la Dirección Nacional de Producción Ganadera del MINISTERIO DE AGROINDUSTRIA. Abogada Doña Soledad FIGUEROA (M.I. N° 5.917.422) contra la Resolución N° 97 de fecha 13 de marzo de 2014 del entonces MINISTERIO DE AGRICULTURA, GANADERÍA y PESCA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1.759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Buryaile"
      },
      "id-infojus": "DN20170000352"
    }
  }
}