{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-912-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988658255,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1219-nacional-autorizacion-al-ministerio-salud-ambiente-adquirir-productos-biofarmaceuticos-tecnologia-medica-origen-cubano-dn20050001219-2005-09-28"
      }
    },
    "content": {
      "mecanografico": 20050001219,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1219,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-09-28",
      "standard-normativo": "DEC C 001219 2005 09 28",
      "titulo-norma": "AUTORIZACION AL MINISTERIO DE SALUD Y AMBIENTE A ADQUIRIR PRODUCTOS BIOFARMACEUTICOS Y TECNOLOGIA MEDICA DE ORIGEN CUBANO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.219/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-09-30",
      "fecha-mod": "2005-09-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza al citado Ministerio y a sus organismos descentralizados a utilizar los mecanismos de compras a disposición de los Estados Miembro de la Organización Panamericana de la Salud, para adquirir productos biofarmacéuticos y tecnología médica de origen cubano, en el marco del Convenio de Intercambio Comercial entre el Gobierno de la República Argentina y el Gobierno de la República de Cuba.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "productos farmacéuticos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuba"
            },
            "preferido": {
              "termino": "Cuba"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Cuba",
            "productos para la salud (medicamentos)",
            "Salud pública",
            "drogas (medicamentos)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "productos médicos (medicamentos)",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)"
          ]
        }
      },
      "visto": {
        "texto": "Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el citado Convenio, la REPUBLICA ARGENTINA y la REPUBLICA DE CUBA se comprometen a desarrollar el intercambio comercial, así como elaborar de común acuerdo Programas y Proyectos de Cooperación.\n\nQue en el Artículo II del citado convenio, se prevé que la REPUBLICA ARGENTINA, a través del MINISTERIO DE SALUD Y AMBIENTE y otras instituciones que correspondieran, se compromete a gestionar la compra de productos biofarmaceúticos y tecnología médica de origen cubano, de acuerdo al Anexo I del mismo, y a las necesidades de abastecimiento, respetando las leyes, reglamentos y procedimientos vigentes en la Argentina.\n\nQue el Decreto Nº 1023 de fecha 13 de agosto de 2001, que establece el Régimen de Contrataciones de la Administración Nacional, en su artículo 5º dispone que los contratos que se celebren con Estados extranjeros se encuentran excluidos del mencionado régimen.\n\nQue el Convenio de intercambio establece que los bienes susceptibles de adquisición por el MINISTERIO DE SALUD Y AMBIENTE deberán presentar estándares de calidad y precios competitivos a nivel internacional.\n\nQue dada la naturaleza de las prestaciones es necesario prever un procedimiento de contratación ágil y eficiente.\n\nQue, en consecuencia, se considera conveniente adoptar el mecanismo de compra utilizado, para productos análogos, con la ORGANIZACION PANAMERICANA DE LA SALUD.\n\nQue el mencionado procedimiento de adquisición garantiza menores plazos de tramitación, disminución de los costos y fechas de entregas acorde a las necesidades del MINISTERIO DE SALUD Y AMBIENTE.\n\nQue en el marco del convenio citado en el Visto del presente, el MINISTERIO DE SALUD Y AMBIENTE suscribió con su parte la REPUBLICA DE CUBA un memorándum de trabajo en materia de adquisición de productos biofarmacéuticos y tecnología médica.\n\nQue la REPUBLICA DE CUBA está en condiciones de proveer vacunas utilizables en el presente calendario de vacunación iniciado en junio del corriente año.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue el presente Decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE SALUD Y AMBIENTE y a sus organismos descentralizados a utilizar los mecanismos de compras a disposición de los Estados Miembro de la ORGANIZACION PANAMERICANA DE LA SALUD, para adquirir productos biofarmaceúticos y tecnología médica de origen cubano, en el marco del CONVENIO DE INTERCAMBIO COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE CUBA de fecha 27 de agosto de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al MINISTRO DE SALUD Y AMBIENTE a dictar las normas complementarias de la presente medida, contemplando las parti cularidades que requiera el cumplimiento de los objetivos del convenio citado en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al MINISTRO DE SALUD Y AMBIENTE a aprobar, con independencia del monto, las contrataciones que realice esa jurisdicción en el marco del CONVENIO DE INTERCAMBIO COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE CUBA de fecha 27 de agosto de 2004."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Convalídase la suscripción del MEMORANDUM DE TRABAJO celebrado el 1º de abril de 2005 entre el MINISTERIO DE SALUD Y AMBIENTE de la REPUBLICA ARGENTINA, el MINISTERIO DE SALUD PUBLICA de la REPUBLICA DE CUBA y CENTROS DEL POLO CIENTIFICO de la REPUBLICA DE CUBA, así como los actos obrados en su consecuencia."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "id-infojus": "DN20050001219"
    }
  }
}