{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-321-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1455901592777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2123-nacional-creacion-escuela-nacional-gobierno-salud-dr-ramon-carrillo-dn20150002123-2015-10-07"
      }
    },
    "content": {
      "mecanografico": 20150002123,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2123,
      "timestamp": "2016-02-19T13:23:50",
      "timestamp-alta": "2015-10-15T11:43:53",
      "timestamp-m": "2016-02-19T13:23:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-07",
      "standard-normativo": "DEC C 002123 2015 10 07",
      "titulo-norma": "Creación de la Escuela Nacional de Gobierno en Salud \"Dr. Ramón Carrillo\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.123/2015",
      "estado": "Derogada",
      "fecha-alta": "2015-10-15",
      "fecha-mod": "2016-02-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Crea la Escuela Nacional de Gobierno en Salud \"Dr. Ramón Carrillo\".",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 16/02/2016.",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000358 2016 02 15 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 6",
            "B ANEXO I",
            "C ANEXO II",
            "D PLANILLA ANEXA ART. 9"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Escuela Nacional de Gobierno en Salud Dr Ramón Carrillo"
            },
            "preferido": {
              "termino": "Escuela Nacional de Gobierno en Salud Dr Ramón Carrillo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Escuela Nacional de Gobierno en Salud Dr Ramón Carrillo",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020173 1973 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000889 2001 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2002-19217/15-0 del registro del MINISTERIO DE SALUD, la Ley de Ministerios (texto ordenado por el Decreto N° 438 del 12 de marzo de 1992), sus modificatorios y complementarios, la Ley N° 20.173, el Presupuesto General de la Administración Nacional para el Ejercicio 2015 aprobado por la Ley N° 27.008 y distribuido por la Decisión Administrativa N° 1 de fecha 12 de enero de 2015, los Decretos N° 889 de fecha 10 de julio de 2001 y N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, en particular el Decreto N° 1343 de fecha 4 de octubre de 2007 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, conforme lo dispuesto por la Ley de Ministerios (texto ordenado por el Decreto N° 438/92), compete al MINISTERIO DE SALUD asistir al Presidente de la Nación en todo lo inherente a la salud de la población y, en particular, intervenir en las acciones destinadas a promover la formación y capacitación de los recursos humanos del área de la salud  así como entender, entre otras acciones, en el desarrollo de estudios sobre epidemiología, economía de la salud y gestión de las acciones sanitarias de manera de mejorar la eficiencia, eficacia y calidad de las organizaciones públicas de salud.\n\nQue por el Decreto N° 357/02 y modificatorios se aprobó el Organigrama de Aplicación de la Administración Pública Nacional hasta el nivel de Subsecretaría, estableciéndose sus competencias.\n\nQue es competencia de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD la coordinación y normatización de las acciones vinculadas a los Recursos Humanos en Salud, y la organización y administración del Programa de Residencias Médicas.\n\nQue, como parte del proceso de transformación de las estructuras de la Administración Pública encarado por el Gobierno Nacional, resulta necesario profundizar la capacitación de los Profesionales de la Salud y Gestión en Salud, para que puedan llevar a cabo con eficiencia la tarea que les compete.\n\nQue existe en el país un número significativo de posgrados académicos en las Universidades Nacionales sin un ámbito específico de coordinación y vinculación con las políticas públicas sanitarias.\n\nQue se requiere sistematizar y coordinar en todo el territorio de la Nación las acciones de Formación, de Educación Permanente, de Cooperación Técnica y de Investigación en el amplio campo de la Salud Pública que incluye dimensiones de las Políticas de Salud, de las Regulaciones, de la Gestión, de las Articulaciones Intersectoriales, de los Sistemas de Información, de los Mecanismos de Participación Popular y de la Epidemiología.\n\nQue la investigación proporciona los conocimientos imprescindibles para la modificación de pautas y el desarrollo de conductas propias, adaptadas a las posibilidades del medio en que se han de llevar a cabo y resulta de vital importancia coordinar y articular las áreas de competencia del MINISTERIO DE SALUD en las áreas de investigación.\n\nQue para cumplir con dichos cometidos se hace imprescindible crear, en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, un organismo desconcentrado que se denominará ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\", y actuará bajo la supervisión del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, dependiente de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue, a tales fines, deviene necesario modificar la distribución de competencias en el ámbito de la SUBSECRETARÍA DE POLÍTICAS, REGULACIÓN Y FISCALIZACION, dependiente de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD.\n\nQue a esos efectos resulta imprescindible incorporar a la distribución de cargos del presupuesto de la JURISDICCIÓN 80 - MINISTERIO DE SALUD, los cargos correspondientes, propiciando una compensación en virtud de lo establecido por el artículo 6° de la Ley N° 27.008. Que han tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD, la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Créase la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\", como organismo desconcentrado en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, que se constituirá como organismo de investigación, capacitación y perfeccionamiento técnico específico de los profesionales de la Salud Pública para la Gestión en Salud que se desempeñan o aspiran a desempeñarse en los ámbitos Nacional, Provincial y Municipal y tendrá como misión fundamental afirmar y desarrollar la capacitación profesional y los principios científicos y de ética pública y estatal que deben detentar los profesionales de la Salud Pública para la Gestión en Salud."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020173 1973 02 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000889 2001 07 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, dependiente de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, en el marco de las competencias que le fija la Ley N° 20.173, modificada por el Decreto N° 889/01, intervendrá en la evaluación y aprobación de los planes de capacitación de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Serán funciones de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\":\n\na) Coordinar y ejercer la rectoría sobre la oferta educativa generada por los diversos programas y organismos descentralizados del MINISTERIO DE SALUD en los temas de su incumbencia, en coordinación con la SUBSECRETARÍA DE POLÍTICAS, REGULACIÓN Y FISCALIZACIÓN.\n\nb) Determinar sistemáticamente nuevas necesidades de capacitación de los técnicos y profesionales de la Salud Pública para la Gestión en Salud.\n\nc) Desarrollar cursos y demás actividades de capacitación y educación permanente para los técnicos y profesionales de la Salud Pública para la Gestión en Salud.\n\nd) Proponer un sistema de coordinación interinstitucional y reconocimiento de los cursos o títulos de postgrado, dictados por universidades o instituciones de formación superior, como equivalencias de las actividades a dictarse en la Escuela.\n\ne) Realizar actividades docentes, de investigación y divulgación atinentes a su finalidad.\n\nf) Formalizar convenios de colaboración docente y actividades conexas de la Escuela, con organismos públicos nacionales e internacionales.\n\ng) Promover el otorgamiento de becas de perfeccionamiento a los profesionales de la Salud para la Gestión en Salud y financiar e intervenir en las adjudicaciones de becas nacionales en el área de la Gestión en Salud, así como recabar y evaluar los informes y los resultados presentados por los becarios.\n\nh) Promover redes interinstitucionales con organismos gubernamentales, internacionales y universitarios a fin de establecer agendas consensuadas para la formación de recursos humanos en el campo de la gestión, la salud pública y sus campos afines.\n\ni) Coordinar y participar en programas de capacitación profesional y formación en administración y gerencia para el Capital Humano en salud y su actualización permanente.\n\nj) Implementar, en coordinación con la DIRECCIÓN NACIONAL DE REGISTRO, FISCALIZACIÓN Y SANIDAD DE FRONTERAS, un sistema de información y comunicación sobre el Capital Humano en Salud, de disponibilidad nacional, con el objeto de mejorar la toma de decisiones e incrementar la equidad en su distribución.\n\nk) Desarrollar el relevamiento de instituciones formadoras y de capacitación de los recursos humanos en salud."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - La conducción académica de la Escuela que por el presente acto se crea estará a cargo de un Comité Académico integrado por el Titular del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, dependiente de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, quien podrá ser reemplazado por el funcionario que éste designe con categoría no inferior a Director; DOS (2) funcionarios designados por el Ministro de Salud quienes deberán revistar en una categoría no inferior a la de Director Nacional o General, UN (1) representante designado por el CONSEJO FEDERAL DE SALUD y por el Señor Director Ejecutivo de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\" quien presidirá el Comité Académico.\n\nEl Director Ejecutivo será designado por el PODER EJECUTIVO NACIONAL y tendrá rango y jerarquía de Subsecretario.\n\nEl Director Ejecutivo de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\" será asistido por un Subdirector Ejecutivo que tendrá como función la articulación de las distintas áreas del organismo y reemplazará al Director Ejecutivo en su ausencia. El Subdirector Ejecutivo será designado por el PODER EJECUTIVO NACIONAL y tendrá rango y jerarquía de Director Nacional, con una remuneración equivalente al Nivel A Grado 0 Función Ejecutiva Nivel I del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El Director Ejecutivo y el Subdirector Ejecutivo serán asistidos por un Consejo Consultivo integrado por NUEVE (9) miembros:\n\na) TRES (3) miembros designados por el MINISTERIO DE SALUD, con trayectoria y reconocimiento en el campo de la Salud Pública.\n\nb) DOS (2) miembros del CONSEJO FEDERAL DE SALUD.\n\nc) UN (1) miembro designado por el HONORABLE CONGRESO DE LA NACIÓN. d) UN (1) miembro designado por el CONSEJO INTERUNIVERSITARIO NACIONAL.\n\ne) UN (1) representante designado por el FORO ARGENTINO DE FACULTADES Y ESCUELAS DE MEDICINA PÚBLICAS.\n\nf) UN (1) miembro designado por el MINISTERIO DE EDUCACIÓN a propuesta de la SECRETARÍA DE POLÍTICAS UNIVERSITARIAS.\n\nEl CONSEJO CONSULTIVO dictará su reglamento de funcionamiento interno, funcionará con un quórum de CINCO (5) miembros y sus resoluciones se tomarán por mayoría simple y no serán vinculantes. EL CONSEJO CONSULTIVO tendrá las siguientes atribuciones:\n\n- Orientar la acción y las políticas generales de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\".\n\n- Sugerir los planes, programas y proyectos de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\".\n\nLos miembros del CONSEJO CONSULTIVO ejercerán sus funciones con carácter ad-honorem y por un período de DOS (2) años.\n\nA los fines de la integración del CONSEJO CONSULTIVO se cursarán las invitaciones pertinentes en los casos que así corresponda."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Sustitúyese, del Anexo II al Artículo 3° del Decreto N° 1343 de fecha 4 de octubre de 2007 y modificatorios, la Responsabilidad Primaria y Acciones de la DIRECCIÓN NACIONAL DE CAPITAL HUMANO Y SALUD OCUPACIONAL, dependiente de la SUBSECRETARÍA DE POLÍTICAS, REGULACIÓN Y FISCALIZACIÓN de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, conforme al detalle obrante en Planilla Anexa al presente artículo, que forma parte integrante de esta medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Apruébase la estructura organizativa de primer nivel operativo de la ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\", organismo desconcentrado en el ámbito de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, de conformidad con el Organigrama y Responsabilidad Primaria y Acciones que, como  Anexos I y II, forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Facúltase al titular del MINISTERIO DE SALUD a aprobar la estructura organizativa de nivel inferior a la aprobada en el presente Decreto, previa intervención de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, la que deberá prever un máximo de CUATRO (4) cargos de conducción."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Modifícase la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2015 en la parte correspondiente a los Recursos Humanos de la Jurisdicción 80 - MINISTERIO DE SALUD, de acuerdo con el detalle obrante en las planillas anexas al presente artículo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Los gastos que demande la presente medida, se imputarán a los créditos presupuestarios asignados a la Jurisdicción 80 - MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Gollan-Sileoni."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 6°",
          "texto": "SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS SUBSECRETARÍA DE POLÍTICAS, REGULACIÓN Y FISCALIZACIÓN DIRECCIÓN NACIONAL DE CAPITAL HUMANO Y SALUD OCUPACIONAL RESPONSABILIDAD PRIMARIA:\n\nEntender en la elaboración de las pautas de formación del capital humano en salud de acuerdo a la estrategia establecida por el Ministerio en la materia. Promover las acciones dirigidas a la capacitación, formación y fortalecimiento de los integrantes del equipo de salud -profesionales y no profesionales- tendientes a alcanzar su desarrollo y afianzar los procesos de calidad de los servicios y su vinculación con la comunidad. Coordinar con los organismos de la Administración Pública Nacional las acciones orientadas a tutelar la salud de sus trabajadores.\n\nACCIONES:\n\n1. Definir los criterios de formación y capacitación del Capital Humano en Salud, teniendo como eje central la estrategia de Atención Primaria de la Salud.\n\n2. Determinar el perfil de profesionales, técnicos y auxiliares, que requiere el sistema, promoviendo las acciones necesarias para su formación y capacitación, de acuerdo a los requerimientos previamente detectados.\n\n3. Intervenir, junto a los organismos nacionales competentes, en el reconocimiento de los programas de formación del equipo de salud, en sus diferentes modalidades, tanto de grado como de postgrado, promoviendo las reformas curriculares necesarias para su adaptación a las demandas del sistema y la comunidad.\n\n4. Financiar e intervenir en las adjudicaciones de becas nacionales en el área de la salud, recabar y evaluar los informes y los resultados presentados por los becarios.\n\n5. Financiar e intervenir en las adjudicaciones de cupos de Residentes del Equipo de Salud en las distintas jurisdicciones del país.\n\n6. Promover e impulsar el conocimiento vinculado al desarrollo del Capital Humano y la calidad de los servicios para la actualización permanente, capacitación y formación del mismo.\n\n7. Asistir técnicamente a las jurisdicciones provinciales para la capacitación y el desarrollo de su Capital Humano y el de los procesos de calidad de los servicios.\n\n8. Promover acciones tendientes a modelar conductas del Capital Humano en el proceso de atención de la salud según los requerimientos del sistema.\n\n9. Asistir a la Subsecretaría en el diseño de las políticas de recursos humanos con énfasis en el sistema de Residencias.\n\n10. Coordinar y participar en el diseño y desarrollo de políticas de capacitación, promoción y protección de la salud de los Trabajadores del MINISTERIO DE SALUD, en particular, y de la ADMINISTRACIÓN PÚBLICA NACIONAL, en general.\n\n11. Propiciar el desarrollo de las Unidades de Salud Ocupacional establecidas en las jurisdicciones, fijando las pautas de su funcionamiento y vinculación con los organismos Nacionales que utilizan sus servicios."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "MINISTERIO DE SALUD SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS ESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\" DELEGACIÓN TÉCNICO ADMINISTRATIVA RESPONSABILIDAD PRIMARIA:\n\nSupervisar y coordinar todo lo relacionado con la formulación y ejecución del presupuesto, rendiciones de cuentas, y las correspondientes intervenciones de tesorería en su carácter de subresponsable de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD.\n\nACCIONES:\n\n1. Supervisar y coordinar las solicitudes de adquisiciones, compras por caja chica, si correspondiere, como así también el almacenamiento y distribución de bienes o insumos, en su carácter de subresponsable de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD.\n\n2. Supervisar y coordinar las acciones relacionadas con el Registro y Control de Bienes Patrimoniales como así también con el manejo y custodia de fondos y valores, en su carácter de subresponsable de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD.\n\n3. Supervisar y coordinar los aspectos relacionados con los recursos humanos del personal del Organismo, en su carácter de subresponsable de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD.\n\n4. Realizar todas las diligencias necesarias para la mejor gestión y rendición de las eventuales solicitudes de pasajes, viáticos y gastos que la actividad del Organismo requiera, ante el MINISTERIO DE SALUD.\n\n5. Organizar y supervisar la recepción, registro, trámite, seguimiento y archivo de la correspondencia, expedientes y documentación ingresada, en movimiento y egresada, en su carácter de subresponsable de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE SALUD.\n\n6. Orientar el trámite de la documentación, elaborando los informes, providencias y notas correspondientes.\n\n7. Llevar el protocolo y registro de las Disposiciones que dicte el Organismo.\n\nESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\" DIRECCIÓN DE ARTICULACIÓN INSTITUCIONAL Y TERRITORIAL RESPONSABILIDAD PRIMARIA:\n\nAsistir al Director Ejecutivo en la articulación de la Escuela con otras áreas del Estado Nacional, los Estados provinciales, la CIUDAD AUTÓNOMA DE BUENOS AIRES, los Municipios, las Universidades y con instituciones del exterior, a fin de promover el acceso a los cursos, capacitaciones e investigaciones a desarrollarse.\n\nACCIONES:\n\n1. Asistir en la coordinación y gestión de la asistencia técnico-política y las transferencias de tecnología e innovación a equipos de salud que ocupen puestos de conducción en organismos públicos.\n\n2. Promover actividades de capacitación en Gestión en Salud en todo el territorio nacional con énfasis en los Municipios.\n\n3. Coordinar y participar en encuentros con los responsables de la Gestión en Salud de todo el territorio nacional.\n\n4. Asistir técnicamente a las jurisdicciones provinciales para la capacitación y el desarrollo de su Capital Humano y el de los procesos de calidad de los servicios.\n\nESCUELA NACIONAL DE GOBIERNO EN SALUD \"DR. RAMÓN CARRILLO\" DIRECCIÓN DE INVESTIGACIÓN Y DOCENCIA RESPONSABILIDAD PRIMARIA:\n\nDiseñar, coordinar y gestionar todas las modalidades de educación presencial, en servicio, virtual, por encuentros, y a distancia necesarias para el cumplimiento de las funciones del Organismo.\n\nACCIONES:\n\n1. Promover, coordinar y gestionar proyectos de investigación en epidemiología, procesos operativos y administrativos de la gestión en salud e intervenciones educacionales.\n\n2. Diseñar, coordinar y gestionar el Centro de Documentación de las actividades desarrolladas por la ESCUELA.\n\n3. Promover el desarrollo de una Editorial para la publicación de libros y materiales de difusión sobre las líneas de investigación desarrolladas por la Escuela.\n\n4. Gestionar la Plataforma Virtual, para el desarrollo de los cursos a distancia.\n\n5. Gestionar y promover convenios con Universidades para la realización de capacitaciones, con modalidad presencial o a distancia, de grado y postgrado para los profesionales de la Salud Pública para la Gestión en Salud."
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA ART. 9",
          "texto": "PLANILLA ANEXA ART. 9"
        }
      ],
      "id-infojus": "DN20150002123"
    }
  }
}