{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-471-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992495612,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1174-nacional-creacion-unidad-especial-sistema-transmision-yacyreta-dn19920001174-1992-07-10"
      }
    },
    "content": {
      "mecanografico": 19920001174,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1174,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-07-10",
      "standard-normativo": "DEC C 001174 1992 07 10",
      "titulo-norma": "CREACION DE LA UNIDAD ESPECIAL SISTEMA DE TRANSMISION YACYRETA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 07 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 13",
          "id": "OBSERVA A0",
          "ref": "LEY C 024065 1991 12 19 0093 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.174/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA UNIDAD ESPECIAL SISTEMA DE TRANSMISION YACIRETA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema de Transmisión Yacyretá"
            },
            "preferido": {
              "termino": "Sistema de Transmisión Yacyretá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "centrales hidroeléctricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica/centrales hidroeléctricas"
            },
            "sinonimos": {
              "termino": [
                "mareomotores",
                "reservas hidroeléctricas",
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Central Hidroeléctrica Yacyretá"
            },
            "preferido": {
              "termino": "Central Hidroeléctrica Yacyretá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "preferido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "sinonimos": {
              "termino": [
                "Ente Binacional Yacyretá",
                "Entidad Binacional Yaciretá"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "energía hidroeléctrica (energía hidráulica)",
            "energía eléctrica",
            "mareomotores (centrales hidroeléctricas)",
            "centrales hidroeléctricas",
            "Entidad Binacional Yaciretá (Entidad Binacional Yacyretá)",
            "energía hidráulica",
            "Ente Binacional Yacyretá (Entidad Binacional Yacyretá)",
            "Central Hidroeléctrica Yacyretá",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "reservas hidroeléctricas (centrales hidroeléctricas)",
            "Sistema de Transmisión Yacyretá",
            "Entidad Binacional Yacyretá",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente  N. 750.823/92  del Registro de la SECRETARIA DE ENERGIA ELECTRICA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002408 1991 11 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  necesario  tomar  las  medidas  que  aseguren la construcción  de  la  Primera  Etapa  del  Sistema  de  Transmisión asociado  a  la  Central  Hidroeléctrica  YACYRETA, formada por  el Bloque I que incluye la Línea de QUINIENTOS  KILOVOLTIOS  (500  kV) entre  la  Estación  Transformadora  RINCON  - SANTA MARIA (Central Hidroeléctrica YACYRETA) y la Estación Transformadora  RESISTENCIA, construcción  de la estación transformadora RINCON y ampliación  de la  de  RESISTENCIA,   a  los  efectos  de  asegurar  que  esté  en condiciones de operación  para  el  mes  de  setiembre de 1994.\n\nQue, dado que la actividad de Generación y Transporte  a  cargo de AGUA  Y  ENERGIA  ELECTRICA  SOCIEDAD DEL ESTADO, ha sido declarada sujeta  a  privatización  por la  Ley N. 24.065,  y  que  el  PODER EJECUTIVO  NACIONAL,  a  través  del Decreto  N. 2.408  del  12  de noviembre  de  1991,  ha  establecido    como   plazo  máximo  para efectivizar su transferencia al Sector Privado el  mes de diciembre de  1992,  no  resulta  oportuno  ni  conveniente  encomendar    la ejecución  de dicho Sistema de Transmisión a la citada empresa.\n\nQue, asimismo,  no es posible encomendar la tarea en forma directa a la ENTIDAD BINACIONAL  YACYRETA,  dado  que el Tratado respectivo no contempla mecanismo alguno para viabilizar  la  ejecución de las obras no comunes del emprendimiento.\n\nQue  resulta  necesario  determinar  una interrelación  entre  las obras correspondientes a la Central Hidroeléctrica  YACYRETA  y  el Sistema  de  Transmisión  asociado para garantizar su concreción en tiempo oportuno.\n\nQue, siendo ello así, corresponde  asignar  a  un ente de carácter transitorio  la responsabilidad de la ejecución de  la  obra  antes mencionada.\n\nQue el PODER  EJECUTIVO  NACIONAL  se  encuentra facultado para el dictado del presente acto en virtud de las  atribuciones conferidas por  la  Ley  N. 23.696  y por  el  Artículo  86 Inciso  1)  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Créase,  en  el  ámbito  de la SECRETARIA DE ENERGIA ELECTRICA,  la  UNIDAD  ESPECIAL SISTEMA DE  TRANSMISION  YACYRETA, organismo autárquico cuyo  objeto  exclusivo  será  llevar  a  cabo todos   aquellos  actos  que  fuere  menester  para  la  puesta  en operación  del  Primer  Tramo del Sistema de Transmisión asociado a la Central Hidroeléctrica YACYRETA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  La  Unidad  Especial  creada  por  este  acto estará facultada  para  realizar  todo  acto  jurídico y operación que  se vinculen directa o indirectamente con el  objeto  para  el  cual ha sido  creada, por cuenta propia, de terceros o asociada a terceros."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La UNIDAD ESPECIAL estará a cargo de un Administrador y un Subadministrador,  que  serán  designados  por  la SECRETARIA DE ENERGIA  ELECTRICA,  debiendo para ello seleccionar a  funcionarios que  estén  vinculados,    en  forma  directa  o  indirecta,  a  la Representación  Argentina  de    la  ENTIDAD  BINACIONAL  YACYRETA.\n\nDurarán en sus funciones hasta tanto  sean  removidos por el órgano que los designara.\n\nEl Administrador ejercerá la representación legal  del  organismo y tendrá  a  su cargo las tareas ejecutivas y administrativas  de  la Unidad Especial,  debiendo  presentar  un  informe semestral de las tareas  realizadas  en su consecuencia a la SECRETARIA  DE  ENERGIA ELECTRICA. Será reemplazado  por  el  Subadministrador,  en caso de ausencia, impedimento o renuncia.\n\nEl  Subadministrador ejercerá las funciones propias de un  Gerente General."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  El  Administrador,  en  ejercicio de sus funciones y dentro    de   las  disposiciones  legales  vigentes,    podrá:\n\na) Disponer la  compra,  venta,  permuta  de  bienes,  patentes  y derechos    de  explotación  y  cualquier  otro  derecho  real.\n\nb) Tramitar  ante  las  autoridades  nacionales  todo  cuanto  sea menester  para  el  cumplimiento del objeto de la Unidad Especial y coordinar  la actividad  de  ésta  con  las  de  otras  empresas  u organismos.\n\nc)  Operar con  los  Bancos  y  demás  instituciones  de  crédito, oficiales y privadas, nacionales o extranjeras.\n\nd) Delegar  facultades,  otorgar  poderes,  asociarse con personas físicas o jurídicas.\n\ne)  Definir  la  organización  interna y dictar la  reglamentación correspondiente,  pudiendo  crear  subcomisiones   y  designar  sus miembros.f) Disponer la creación de Gerencias, hasta  un  máximo de TRES  (3),  procediendo  a  designar sus responsables, fijando  los sueldos  y  gastos de representación  y  reintegro  de  gastos.\n\ng) Designar  empleados  y  funcionarios  por  tiempo  determinado, asignar  sus  remuneraciones,  removerlos,  aceptar  colaboraciones honorarias,    contratar    especialistas,   técnicos  y  asesores, inclusive consultores.\n\nh) Autorizar para sí o para otros funcionarios  o  agentes  de  la Unidad  Especial  la  realización  de comisiones transitorias en el exterior  cuando las circunstancias lo  aconsejaren,  atendiéndolas con fondos  de  su  administración,  para  lo cual queda exento del cumplimiento de las disposiciones en vigor.\n\ni) Realizar todos los actos y funciones que  hagan al objeto de la Unidad  Especial  sin  otra  limitación que las impuestas  por  las leyes y por el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  La  UNIDAD ESPECIAL tendrá un Consejo Consultivo que estará integrado por  un  representante de la SECRETARIA DE ENERGIA ELECTRICA y otro del MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, quienes deberán permanecer en ejercicio de  sus funciones en  tanto  no  sean  removidos  por  el  órgano  que  los  designe."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001001 1991 05 28 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: El Consejo Consultivo tendrá a su cargo las siguientes funciones:\n\na) La  aprobación  del  informe semestral a que hace referencia el Artículo 3 de este acto.\n\nb) Aprobar el proyecto de  presupuesto  de la Unidad Especial.\n\nc) Aprobar todas aquellas contrataciones  que  estén vinculadas al objeto específico de dicha Unidad.\n\nd) Dictaminar en todas las cuestiones que le sean  sometidas  a su consideración,  por  pedido  expreso  del  Administrador y/o de las Autoridades  Nacionales,  pudiendo  requerir,  cuando    lo  estime conveniente,  los  informes necesarios para el cumplimiento  de  su cometido.\n\ne) Supervisar la información  relativa  a ejecuciones mensuales de los presupuestos económico y de caja, la cual  deberá  ser remitida por  el Administrador a la SECRETARIA DE HACIENDA, en los  términos del Decreto N. 1.001 del 28 de mayo de 1991."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  La  Unidad  Especial funcionará hasta CIENTO SESENTA (160) días después de efectuada  la  recepción  definitiva  de  las obras  que  conforman  su objeto, pudiendo la SECRETARIA DE ENERGIA ELECTRICA ampliar dicho  plazo por SESENTA (60) días, a los efectos de dar término a sus funciones  y  efectuar su liquidación. A estos fines,  los  bienes  que  integren su patrimonio  serán  puestos  a disposición  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS que determinará su destino final."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El presupuesto de la Unidad Especial será aprobado por el PODER  EJECUTIVO  NACIONAL y estará integrado por los siguientes recursos:\n\na) Las partidas que se  le asignen en el Presupuesto General de la Administración Nacional.\n\nb)  Los fondos que se le asignen  por  disposiciones  legales.\n\nc) Los  ingresos  y  aportes  de  origen  privado y/o de cualquier naturaleza  que  gestionare  para el cumplimiento  de  su  función."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9:  Las contrataciones que efectúe la Unidad Especial se regirán por las  disposiciones  de la Ley de Contabilidad, en tanto y en cuanto ellas sean susceptibles  de regir en los procedimientos y pliegos de condiciones de las licitaciones  públicas,  privadas o con  las  contrataciones  directas  que  deba  realizar  y resulten compatibles  con  las  normas  y  usos  y costumbres imperantes  en contrataciones internacionales.\n\nLa calificación de reconocida urgencia de  los trabajos a realizar por la Unidad Especial será tenida en cuenta  por los organismos de contralor a fin de agilizar la dinámica contractual  y  posibilitar con  ello  el  cumplimiento  del  objeto  de  dicha  Unidad  con la ejecutividad  y  la  eficiencia necesarias para habilitar en tiempo útil la obra encomendada."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Todas las presentaciones o trámites que deba realizar la Unidad  Especial  ante las autoridades nacionales, reparticiones públicas de cualquier  naturaleza  y entidades privadas, tramitarán con preferente despacho."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  La  Unidad  Especial  queda  exceptuada, atento las razones  de  necesidad y urgencia que motivan su  constitución,  de todas las normas  administrativas que le impidan la contratación de servicios,  personales    y  no  personales,  y  la  adquisición  o contratación  de  los elementos  y/o  equipos  necesarios  para  el cumplimiento de su objetivo."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12: La SINDICATURA GENERAL DE EMPRESAS PUBLICAS tendrá a su cargo el  control externo de legalidad, de gestión y contable de la Unidad Especial  que  se  crea  por  el Artículo 1 de este acto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13:  Determínase  incluida en la declaración de sujeto a privatización del Artículo 93  de  la Ley N. 24.065 la actividad de transporte resultante de la obra ejecutada  por la Unidad Especial."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14:  Instrúyese  a  la SECRETARIA DE ENERGIA ELECTRICA a proceder a la privatización del  Sistema  de Transmisión Asociado a la Central Hidroeléctrica YACYRETA cuya ejecución  se  encomienda a la Unidad Especial que se crea por este acto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19920001174"
    }
  }
}