{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-002-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992150178,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "200-nacional-transporte-aerocomercial-dn19980000200-1998-02-19"
      }
    },
    "content": {
      "mecanografico": 19980000200,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 200,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-02-19",
      "standard-normativo": "DEC C 000200 1998 02 19",
      "titulo-norma": "TRANSPORTE AEROCOMERCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 02 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 200/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-02-24",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DECLARA LA CONVENIENCIA, NECESIDAD Y UTILIDAD DE DESREGULAR EN FORMA TRANSITORIA LOS SERVICIOS AEREOS INTERNACIONALES DE CARGA PURA, A FAVOR DE EXPLOTADORES EXTRANJERAS."
      },
      "noticias-accesorias": {
        "texto": "NRO. ARTICULO VIGENCIA: 0008 FECHA ENTRADA VIGENCIA: 1998/02/23"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de transporte aéreo internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/servicios aéreos/servicios de transporte aéreo internacional"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "servicios de transporte regular",
                "servicios de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotador de aeronave"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/contratos de utilización de aeronaves/explotación de aeronaves/explotador de aeronave"
            },
            "sinonimos": {
              "termino": "contratos aeronáuticos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "explotación de aeronaves",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "transporte de mercaderías (transporte de carga)",
            "Transporte",
            "contrato de transporte",
            "servicios de transporte regular (servicios aéreos)",
            "servicios de transporte aéreo (servicios aéreos)",
            "servicios aéreos",
            "aviación comercial (transporte aéreo)",
            "transporte de carga general (transporte de carga)",
            "contratos de utilización de aeronaves",
            "servicios de transporte aéreo internacional",
            "contratos aeronáuticos (contratos de utilización de aeronaves)",
            "Derecho aeronáutico",
            "aeronaves",
            "transporte en contenedores (transporte de carga)",
            "explotador de aeronave",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 559-000290/97 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, las Leyes N. 17.285 y N. 19.030 y el Decreto N. 2284 del 31 de octubre de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019030 1971 05 07 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019030 1971 05 07 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 1 del  Decreto  N. 2284/91  dejó  sin  efecto  las restricciones  a  la  oferta  de  bienes  y  servicios  en  todo el territorio nacional.\n\nQue  en  el  Artículo  2 de la Ley N. 19.030 se establece que en el orden  internacional  continuará    asegurándose    la  vinculación aerocomercial con los demás países del mundo, mediante servicios de transporte aéreo de bandera nacional y extranjera a través tanto de la celebración de Acuerdos Bilaterales con otras naciones,  como de autorizaciones directas de explotación conferidas a transportadores de bandera nacional o extranjera.\n\nQue  el  Artículo  9,  inciso  e) de la ley precedentemente citada, dispone  que  el  otorgamiento  de  todo   derecho  a  una  empresa extranjera, además de fundarse en necesidades  que  lo justifiquen, se  debe  condicionar  a la reciprocidad por parte del país  de  su bandera para con las empresas  de transporte nacional y a la real y efectiva posibilidad y conveniencia  de  su  ejercicio  por éstas.\n\nQue se debe profundizar el proceso de apertura económica  a  través de la eliminación de la mayor cantidad de restricciones existentes.\n\nQue  los  cambios  registrados  en  el comercio internacional hacen necesaria la facilitación del transporte  de mercaderías por medios expeditivos y seguros con el objeto de agilizar el comercio externo e interno.\n\nQue la importancia de los servicios de transporte  aéreo  de  carga pura  ha  sufrido  un  significativo  incremento  relativo  a nivel mundial,  a través de una ampliación de sus redes y una disminución en sus tarifas.\n\nQue  es  necesario   asegurar  los  medios  para  que  el  comercio internacional de nuestro  país  no se vea restringido por problemas operativos, profundizando la libertad de los mercados.\n\nQue  ante  la  emergencia  por  insuficiencia  de  bodega,  existen necesidades puntuales de transporte  de  carga desde o hacia países con  los que actualmente no se cuenta con Acuerdos  Bilaterales  de Transporte  Aéreo vigentes o que existiendo convenio no se prevé, o que previéndolo lo hacen en forma restrictiva.\n\nQue es preciso  determinar  un  período  para  que  la Autoridad de Aplicación  pueda evaluar el desarrollo aeronáutico carguero  y  el comportamiento   de  los  mercados  con  la  implementación  de  la desregulación del transporte aéreo de carga pura.\n\nQue las empresas  extranjeras  deberán  acreditar con documentación debidamente legalizada la autorización otorgada  por  el país de su bandera para la realización de servicios aéreos internacionales  de carga pura.\n\nQue  sin  perjuicio  de  ello,  es  obligación  del ESTADO NACIONAL respetar y garantizar los compromisos y garantías  otorgados frente a terceros mediante las convenciones vigentes.\n\nQue  el Servicio Jurídico Permanente del MINISTERIO DE  ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado  la  intervención  que le compete.\n\nQue  el  presente  se  dicta de conformidad con las previsiones del Decreto N. 2284/91 y en uso de las  facultades  conferidas  por el Artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Declárase  la conveniencia, necesidad y utilidad de desregular en forma transitoria los servicios aéreos internacionales de carga pura, a favor de explotadores extranjeros."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Autorízase  la realización  de  vuelos  internacionales regulares y no regulares  de  carga  pura  con derechos de tercera, cuarta  y  quinta  libertad prestados por explotadores  de  bandera extranjera autorizados  y  no  autorizados,  sin  perjuicio  de los Acuerdos Bilaterales en la materia suscriptos por nuestro país  que se encuentren vigentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Instrúyese  a  la  Autoridad de Aplicación del presente decreto a realizar las reuniones  de consulta que correspondieren a fin de modificar los Acuerdos Bilaterales  que prohiban, restrinjan o no prevean los servicios aéreos de carga pura,  con  el objeto de habilitar  la  prestación  de  este  tipo  de  servicios  en  forma irrestricta."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  El  otorgamiento  de  los  derechos  establecidos en el presente  decreto  queda  condicionado al reconocimiento  de  igual derecho y en las mismas condiciones  en el caso recíproco por parte del  Estado de la bandera de la empresa  extranjera,  quien  deberá comunicar  tal  decisión  en  forma  oficial al gobierno argentino, antes del comienzo de las operaciones."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La denegatoria por parte del  Estado  de  la bandera de la empresa  extranjera  al pedido efectuado por una empresa  argentina para que se le reconozca  igual  derecho  en  aquel  Estado, dejará automáticamente sin efecto la autorización otorgada en virtud de la presente norma a la empresa extranjera."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Las empresas a las que se las hubiera autorizado  en  las condiciones    de  este  decreto  deberán  cumplir  con  todos  los requisitos legales  vigentes, previo al inicio de sus operaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: La SUBSECRETARIA  DE  TRANSPORTE  AEROCOMERCIAL, FLUVIAL Y MARITIMO, dependiente de la SECRETARIA DE TRANSPORTE del MINISTERIO DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS será  la  Autoridad  de Aplicación  del  presente    régimen,   quien  dictará  las  normas complementarias de adecuación e interpretación  que  correspondan."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: El  presente decreto tendrá una vigencia de CUATRO  (4) años, a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19980000200"
    }
  }
}