{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-368-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672660836438,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "863-nacional-decreto-necesidad-urgencia-amplia-emergencia-publica-materia-sanitaria-hasta-31-diciembre-2023-virtud-pandemia-declarada-organizacion-mundial-salud-relacion-coronavirus-dn20220000863-2022-12-29"
      }
    },
    "content": {
      "mecanografico": 20220000863,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 863,
      "timestamp": "2023-01-02T08:16:49",
      "timestamp-alta": "2023-01-02T08:16:49",
      "timestamp-m": "2023-01-02T08:16:49",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2022-12-29",
      "standard-normativo": "DNU C 000863 2022 12 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia que amplía la emergencia pública en materia sanitaria hasta el 31 de diciembre de 2023 en virtud de la Pandemia declarada por la Organización Mundial de la Salud en relación con el coronavirus",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 12 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 863/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2023-01-02",
      "fecha-mod": "2023-01-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se prorrga la emergencia pública en materia sanitaria hasta el 31 de diciembre de 2023 en virtud de la Pandemia declarada por la Organización Mundial de la Salud en relación con el coronavirus",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 30/12/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "emergencias sociales",
            "coronavirus",
            "emergencia sanitaria",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "enfermedades",
            "estado de emergencia",
            "emergencia pública (estado de emergencia)",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000367 2020 04 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-136401210-APN-DD#MS, la Ley N° 27.541 y sus modificatorias, el Decreto N° 260 del 12 de marzo de 2020 y sus modificatorios y normas complementarias, el Decreto N° 367 del 13 de abril de 2020 y sus modificatorios y normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000167 2021 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000867 2021 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley N° 27.541 se declaró la emergencia pública en materia sanitaria, entre otras.\n\nQue mediante el Decreto N° 260/20 se amplió la referida emergencia pública en materia sanitaria, en virtud de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con la COVID-19, por el plazo de UN (1) año a partir de la entrada en vigencia del citado decreto.\n\nQue mediante los Decretos Nros. 167 del 11 de marzo de 2021 y 867 del 23 de diciembre de 2021 se prorrogó el referido Decreto N° 260/20 hasta el 31 de diciembre de 2022.\n\nQue en la Decimotercera Reunión del Comité de Emergencias del Reglamento Sanitario Internacional (2005) en relación con la pandemia de la enfermedad por virus (COVID -19), celebrada el 13 de octubre de 2022, se consideró que el evento continúa constituyendo una Emergencia de Salud Pública de Preocupación Internacional.\n\nQue allí la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) brindó entre otras recomendaciones temporales la de prepararse para la integración sostenible de la vigilancia de SARS CoV-2 con otros sistemas de vigilancia (controlando asimismo la influenza y otros virus respiratorios) y la de continuar adaptando el uso de medidas de protección efectivas a nivel individual para reducir la transmisión, adaptadas adecuadamente al contexto epidemiológico cambiante.\n\nQue en la REPÚBLICA ARGENTINA, en el año 2022, además de circulación de SARS-CoV-2 se registró un comportamiento inusual tanto en la estacionalidad y número de casos registrados de influenza como en la frecuencia y distribución de otros virus respiratorios, fundamentalmente metapneumovirus, virus sincicial respiratorio, parainfluenza y adenovirus.\n\nQue a pesar de que se ha alcanzado un elevado nivel de inmunidad poblacional contra el SARS CoV-2 adquirida, relacionado con una combinación de alta incidencia de infecciones en sucesivas olas de contagios y muy altas coberturas de vacunación, se registra nuevamente alta circulación de SARS CoV-2 y otros virus respiratorios.\n\nQue durante los años 2020 y 2021 a nivel mundial se registraron demoras e interrupciones en la continuidad de la atención en salud en todos los niveles.\n\nQue, asimismo, en la REPÚBLICA ARGENTINA, durante el mismo período debieron reorganizarse los servicios de salud para priorizar los recursos físicos, económicos y humanos con el fin de dar respuesta a los requerimientos de la pandemia por COVID-19, lo que significó reprogramaciones y dilaciones en la respuesta a la demanda de atención de la población.\n\nQue el descenso de casi el CINCUENTA POR CIENTO (50 %) en la atención de pacientes ambulatorios y ambulatorias y la cancelación de alrededor del SESENTA POR CIENTO (60 %) de las prácticas médicas y diagnósticas ha generado una demanda acumulada que debe ser adecuadamente atendida en todo el país.\n\nQue, además, se verifica un aumento del riesgo de enfermedades cardiovasculares y metabólicas como consecuencia del cambio en los hábitos alimentarios, aumento de peso por el confinamiento y una reducción significativa de la actividad física que requieren un esfuerzo adicional de los efectores del sistema de salud para recuperar el seguimiento y control periódico de los y las pacientes con tales patologías, dado que estas representan no solo la mayor causa de morbimortalidad a nivel global, sino que además quienes resultan afectados y afectadas por las mismas forman parte de la población con mayor riesgo de sufrir efectos graves y morir por COVID-19.\n\nQue, asimismo, las personas que viven con enfermedades crónicas no transmisibles (ENT), como diabetes mellitus (DBT), hipertensión arterial (HTA), enfermedad renal, cáncer, enfermedades respiratorias y obesidad son consideradas población de riesgo y requieren ser priorizadas en la demanda acumulada de su atención, debiéndose fortalecer los servicios de salud para mantener los abordajes esenciales, con el fin de garantizar la continuidad de la atención mientras dure la emergencia por COVID-19.\n\nQue, por lo tanto, resulta fundamental fortalecer los servicios sanitarios en todos sus niveles, el acceso a los tratamientos y a las pruebas diagnósticas y la atención especializada (oncología, diálisis, etc.), con el fin de reducir la mortalidad y mitigar el impacto de la pandemia.\n\nQue la consecuencia del descenso progresivo y multifactorial de las coberturas nacionales de vacunación en los años prepandemia, al que se sumó el impacto negativo de la pandemia, se refleja en una significativa cantidad de la población objetivo no alcanzada por los servicios de inmunizaciones, con un incremento sustancial de individuos susceptibles que, sumados a los de años previos, generan un escenario que predispone y favorece la aparición de brotes, reemergencia o reintroducción de enfermedades prevenibles por vacunación (EPV) que se encuentran controladas o eliminadas en nuestro país.\n\nQue, en este contexto, la REPÚBLICA ARGENTINA enfrenta el desafío no solo de continuar jerarquizando y priorizando las actividades de vacunación regular y recupero de esquemas, sino también el de estar transitando el camino hacia un registro de dosis aplicadas exclusivamente nominal para todas las vacunas del Calendario Nacional de Vacunación (CNV) para 2023, que permita optimizar la gestión y el control de enfermedades inmunoprevenibles.\n\nQue en atención a las consecuencias que produjo la pandemia por COVID-19, resulta conducente continuar desarrollando una estrategia sanitaria consensuada para profundizar la integración de los subsistemas de salud con foco en la equidad, la eliminación de barreras en el acceso y el aumento de la calidad en los servicios de salud.\n\nQue en el marco de la referida pandemia se han realizado esfuerzos en el sentido de favorecer la integración de las acciones y los sistemas de información entre los subsistemas de salud y, en adelante, resulta necesario continuar avanzando en la misma dirección para lograr mejores resultados en términos de eficiencia y de equidad en el acceso a los servicios de atención.\n\nQue la estrategia de integración de los sistemas implica además un cambio en el modelo de atención, de gestión y de financiamiento que requiere un esfuerzo adicional tanto para desarrollar y fortalecer redes integradas de servicios -con especial énfasis en la prevención y promoción de la salud de la población-, así como para avanzar en la estrategia nacional de salud digital, en el desarrollo de sistemas de información adecuados y en la incorporación de nuevas tecnologías y de recursos humanos calificados y suficientes para su implementación.\n\nQue la situación descripta se agrava con las consecuencias de la pandemia en la salud mental de la población, que se reflejan en el aumento de cuadros de ansiedad, de afectación del estado del ánimo y de problemáticas complejas como el suicidio, el consumo problemático de tabaco, alcohol y otras sustancias psicoactivas y el mal uso y abuso de las tecnologías, por lo que resulta imprescindible desarrollar acciones urgentes en el campo de la salud mental y de apoyo psicosocial con el fin de aliviar los padecimientos subjetivos, y que favorezcan la prevención y la reducción de riesgo y daño para afrontar dichas problemáticas complejas, que afectan la salud integral de la población.\n\nQue resulta fundamental y valioso el aporte de profesionales y técnicos y técnicas de todas las disciplinas en todos los subsistemas de salud para fortalecer y dar robustez al sistema sanitario integral, con el fin de brindar la atención esencial y necesaria a la población.\n\nQue, en virtud de lo expuesto, persiste la necesidad de adoptar medidas rápidas, eficaces y urgentes para mejorar y ampliar la capacidad de atención, recurriendo a la contratación de personal de salud jubilado o retirado, al establecimiento de regímenes especiales de matriculación y/o certificación en forma excepcional y temporaria y a la contratación de profesionales y técnicos y técnicas de salud titulados y tituladas en el extranjero, cuyo título no esté revalidado o habilitado en la REPÚBLICA ARGENTINA.\n\nQue, por último, la diversidad sanitaria, geográfica, socioeconómica y demográfica de nuestro país requiere un abordaje distintivo que contemple las diferentes realidades y que permita continuar fortaleciendo la infraestructura sanitaria en diferentes puntos del país, mediante la instalación y funcionamiento de hospitales de campaña o modulares.\n\nQue en la situación actual resulta necesario prorrogar nuevamente la emergencia pública en materia sanitaria regulada en el TÍTULO X de la Ley N° 27.541 y sus modificatorias, respecto de las medidas a adoptar con relación a la COVID-19 y las consecuencias de la pandemia.\n\nQue por los fundamentos antes expuestos deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los   Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "titulo-articulo": "AMPLIACIÓN DE LA EMERGENCIA:",
          "texto": "ARTÍCULO 1°.- Amplíase hasta el 31 de diciembre de 2023 la emergencia pública en materia sanitaria declarada mediante la Ley N° 27.541 y regulada en el Título X de la misma, extendida por el Decreto N° 260/20 y sus modificatorios."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "FACULTADES DE LA AUTORIDAD SANITARIA:",
          "texto": "ARTÍCULO 2°.-  Facúltase al MINISTERIO DE SALUD como Autoridad de Aplicación, y en el marco de la emergencia pública en materia sanitaria declarada, a:.\n\na) Establecer un régimen de matriculación y/o certificación de especialidad provisoria para quienes no cuenten con el trámite de su titulación finalizado, reválida de título o certificación de pregrado, grado o posgrado en ciencias de la salud, previa intervención del MINISTERIO DE EDUCACIÓN y con certificación de competencias a cargo de los establecimientos asistenciales que los requieran.\n\nb) Contratar a personal de salud jubilado o retirado, exceptuándolo temporariamente del régimen de incompatibilidades vigentes para la Administración Pública Nacional.\n\nc) Autorizar, en forma excepcional y temporaria, la contratación y el ejercicio de profesionales y técnicos y técnicas de salud, titulados y tituladas en el extranjero cuyo título no esté revalidado o habilitado en la REPÚBLICA ARGENTINA.\n\nd) Autorizar la instalación y funcionamiento de hospitales de campaña o modulares aun sin contar con los requisitos y autorizaciones administrativas previas."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "REASIGNACIÓN DE PARTIDAS PRESUPUESTARIAS:",
          "texto": "ARTÍCULO 3°.- El Jefe de Gabinete de Ministros realizará la reasignación de partidas presupuestarias correspondientes para la implementación del presente."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "ORDEN PÚBLICO:",
          "texto": "ARTÍCULO 4°.- El presente decreto es una norma de orden público."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "VIGENCIA:",
          "texto": "ARTÍCULO 5°.- La presente medida entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-de Pedro-Cafiero-Taiana-Massa-Giuliano-Katopodis -Soria-Fernández-Vizzotti-Tolosa Paz-Mazzina Guiñazú-Perczyk- Bauer-Filmus-Kismer-Cabandie-Lammens-Maggiotti"
      },
      "id-infojus": "DN20220000863"
    }
  }
}