{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-363-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991601509,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "363-nacional-modificacion-reglamentacion-ley-21965-para-personal-policia-federal-argentina-dn20040000363-2004-03-26"
      }
    },
    "content": {
      "mecanografico": 20040000363,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 363,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-26",
      "standard-normativo": "DEC C 000363 2004 03 26",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY 21.965 PARA EL PERSONAL DE LA POLICIA FEDERAL ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 363/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-03-30",
      "fecha-mod": "2004-03-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION DE LA LEY 21.965 PARA EL PERSONAL DE LA POLICIA FEDERAL ARGENTINA APROBADA POR DECRETO 1866/83.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "policía federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Escuela de Cadetes Ramón Falcón"
            },
            "preferido": {
              "termino": "Escuela de Cadetes Ramón Falcón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "fuerzas de seguridad",
            "seguridad pública",
            "policía federal",
            "salario (remuneración)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneración",
            "policía",
            "Escuela de Cadetes Ramón Falcón"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 108-06-000.172/01 del registro de la POLICIA FEDERAL ARGENTINA entonces dependiente del MINISTERIO DEL INTERIOR, la Reglamentación  de la Ley para el Personal de la POLICIA FEDERAL ARGENTINA, N 21.965,  aprobada  por  Decreto  N 1866 de fecha 26 de julio de 1983, y sus modificatorios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N 714 de fecha 25 de agosto de 2000  abordó aspectos concernientes  a  la  evaluación del personal e integración  de  la Junta Superior de Calificaciones, la incorporación de un régimen de selección  de  Suboficiales   Mayores  y,  en  lo  que  es  materia específica del presente Decreto,  estableció un régimen excepcional de ingreso a la Escuela de Cadetes  para  aquellos  Suboficiales  y Agentes  que  hubiesen  obtenido  título  universitario o terciario.\n\nQue el artículo 144 de la citada Reglamentación cuya sustitución se propicia, en su parte pertinente prescribe que \"...Este personal, a su egreso como Ayudante, percibirá todos los  conceptos  salariales correspondientes  al  grado,  pero  nunca  su  haber  mensual  será inferior  al  que  percibía como Suboficial.\" Que el haber mensual, conforme a la expresión  técnica  y  reglamentaria que le asigna el artículo 385 de la aludida Reglamentación,  está  compuesto  por el Sueldo  Básico  y  Bonificación Complementaria, no integrándolo los Suplementos Generales,  Particulares  ni  las Compensaciones en los términos del artículo 388 de la citada Reglamentación.\n\nQue el artículo 2 del Decreto N 714/00 modificó  el artículo 144 de la Reglamentación vigente y, consecuentemente, la  expresión \"haber mensual\"  que  incorporó  al  texto  del artículo a sustituir  debe interpretarse, en lo que a su noción conceptual  se  refiere, en el contexto  del  precitado  ordenamiento  reglamentario, no  pudiendo entonces  diferir  de lo que determina el artículo  385  del  mismo cuerpo legal.\n\nQue en esa inteligencia,  a  través  de la norma cuestionada, se ha asegurado  únicamente  la  intangibilidad    del    haber  mensual, excluyéndose  los  demás  conceptos  que  en conjunto conforman  la remuneración mensual.\n\nQue ello no ha sido la intención del legislador  ni  estuvo  en  el ánimo  de  esa  Institución,  toda  vez  que  la implementación del régimen  excepcional  que  nos ocupa tuvo por objeto  estimular  la iniciativa de capacitación del personal y, al solo efecto de evitar que la posibilidad de ingreso  como  cadete  resultara ilusoria, se tuvo  en cuenta la necesidad de asegurar la inalterabilidad  de  la remuneración,  tanto  durante el tiempo en que dure la condición de cadete, como así también,  al  momento  del  egreso  de  la Escuela.\n\nQue han tomado la intervención que les compete la DIRECCION GENERAL DE  ASUNTOS  JURIDICOS  del  MINISTERIO  DE  JUSTICIA, SEGURIDAD  Y DERECHOS HUMANOS, la SECRETARIA LEGAL Y TECNICA  de  la PRESIDENCIA de la NACION, la COMISION TECNICA ASESORA DE POLITICA  SALARIAL del SECTOR PUBLICO y la PROCURACION DEL TESORO DE LA NACION.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  artículo  99,  inciso  2),  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0144 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1°  -  Sustitúyese  el  texto  del  artículo  144  de  la Reglamentación  de  la  Ley  para el Personal de la POLICIA FEDERAL ARGENTINA, N 21.965, aprobada  por  el  Decreto  N  1866/83  y  sus modificatorios, por el siguiente: \"...ARTICULO 144.- El personal de la  Institución  que  se incorpore como Cadete, una vez obtenida el alta efectiva, será dado  de  baja  en  su  anterior  cargo o grado.\n\nCuando  hubiese  sido  incorporado  como  Cadete  en  virtud de  lo dispuesto  en  el  artículo  142,  inc.  f),  será considerado  \"en comisión de servicio\", mientras dure su condición  de  alumno, y le resultará  aplicable  el  régimen  imperante  en  el  Instituto.\n\nEste  personal,  a  su  egreso  como Ayudante, percibirá todos  los conceptos  salariales correspondientes  al  grado,  pero  nunca  su remuneración    mensual  será  inferior  a  la  que  percibía  como Suboficial.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Beliz"
      },
      "id-infojus": "DN20040000363"
    }
  }
}