{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-571-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989689400,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1175-nacional-rechaza-recurso-reconsideracion-interpuesto-firma-olibel-sociedad-anonima-dn20110001175-2011-08-05"
      }
    },
    "content": {
      "mecanografico": 20110001175,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1175,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-05",
      "standard-normativo": "DEC C 001175 2011 08 05",
      "titulo-norma": "RECHAZA RECURSO DE RECONSIDERACION INTERPUESTO POR LA FIRMA OLIBEL SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.175/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-10",
      "fecha-mod": "2011-08-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Recházase el recurso de reconsideración interpuesto por la firma Olibel Sociedad Anonima",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción no industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "derecho financiero (Economía y finanzas)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "recursos",
            "política económica",
            "acción recursoria (recursos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "política productiva",
            "reconsideración (recurso de reconsideración)",
            "Economía y finanzas",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0320627/2004 y su Anexo I y sus agregados sin acumular Expedientes Nº S01:0441689/2007, Nº S01:0050623/2008, Nº S01:0050704/2008 y Nº S01:0052608/2008, todos ellos del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION, Nº 255.204/2006 y Nº 255.205/2006 ambos del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000714 2010 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0015 000 0017 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001519 2005 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001232 1996 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma OLIBEL SOCIEDAD ANONIMA interpuso recurso de reconsideración en los términos del  Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), contra el Decreto Nº 714 de fecha 20 de mayo de 2010, mediante el cual se dispuso el decaimiento total de los beneficios promocionales de la citada empresa, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y el pago de una multa, conforme lo establecido en los Artículos 15 y 17 de la  Ley Nº 22.021 y sus modificaciones.\n\nQue en su presentación la firma planteó la nulidad del Decreto Nº 714/10 ya que considera que el citado acto omitió cumplir con los recaudos establecidos en el Artículo 7º de la Ley Nacional de Procedimientos Administrativos Nº 19.549. Que en tal sentido señaló que, a su entender, dicho decreto además de no sustentarse en los antecedentes que formaron parte del proceso, evitó dar respuestas a las defensas opuestas en el proceso sumarial.\n\nQue por otra parte la quejosa expresó que a través del Decreto Nº 1519 de fecha 11 de abril de 2005 de la Provincia de SAN LUIS, se aprobó la reformulación de su proyecto original, y se modificaron las obligaciones que se consideraron incumplidas en el sumario sustanciado, transformando a éstas, según su entender, en inexistentes e inexigibles, motivo por el cual consideró que no corresponde la imposición de sanción alguna, toda vez que los incumplimientos de su proyecto original fueron convalidados.\n\nQue en tal sentido sostuvo que su conducta no puede ser reprochable, señalando que el hecho de que el Poder Ejecutivo de la Provincia de SAN LUIS tenga o no facultades para aprobar la reformulación mencionada, no es un acto imputable a la empresa.\n\nQue asimismo la firma acompañó copia del decisorio judicial de fecha 16 de noviembre de 2009 en el cual la CORTE SUPREMA DE JUSTICIA DE LA NACION, en la causa caratulada \"Estado Nacional (Ministerio de Economía y Producción) c/ San Luis, Provincia de s/ acción declarativa de inconstitucionalidad\", decretó la prohibición de innovar solicitada por la recurrente, y ordenó al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS que se abstenga de perseguir el cobro de los impuestos no abonados o diferidos con motivo de la promoción acordada a la firma OLIBEL SOCIEDAD ANONIMA, como así también el cobro de la multa, hasta tanto se dicte sentencia definitiva en sede judicial.\n\nQue el Servicio Jurídico competente, en relación a la cuestión de fondo señaló que las apreciaciones y valoraciones subjetivas que realiza la recurrente respecto de los hechos y del derecho aplicable, carecen de fundamentos fácticos y jurídicos.\n\nQue, en lo que a ello respecta, sostuvo que debe desestimarse el argumento utilizado por la recurrente relativo a que el Decreto Provincial Nº 1519/05 modificó las obligaciones originarias de la empresa y convalidó los incumplimientos que dieron lugar al sumario sustanciado, toda vez que el proyecto aprobado a la firma OLIBEL SOCIEDAD ANONIMA lo fue en los términos del Artículo 36 in fine de la Ley Nº 24.764, por lo que el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS resulta ser la Autoridad de Aplicación de dicho régimen, siendo la única autoridad competente para expedirse con relación a modificaciones de proyectos.\n\nQue el Servicio Jurídico destacó que de la normativa aplicable surge que la Jurisdicción Provincial tiene a su cargo el control del cumplimiento dado por los titulares a las disposiciones del Decreto Nº 1232 de fecha 30 de octubre de 1996, circunstancia que se reputa conocida por ambas partes, motivo por el cual el administrado no puede desconocer la calidad de Autoridad de Aplicación que ostenta el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS según lo establecido en el Decreto Nº 494 de fecha 30 de mayo de 1997 reglamentario de la Ley de rito.\n\nQue como corolario de ello sostuvo que también resulta insostenible el argumento esgrimido por la recurrente relativo a la ausencia absoluta de responsabilidad de su parte en el dictado del  Decreto Nº 1519/05, dado que según lo establecido por el Artículo 20 del Código Civil de la Nación, la ignorancia del derecho no puede ser alegada como eximente de responsabilidad, añadiendo que la firma desde el otorgamiento de beneficios promocionales, conocía bajo qué régimen le habían sido concedidos los beneficios y cuál era su Autoridad de Aplicación.\n\nQue asimismo señaló que, tal como surge de las actuaciones, el sumario sustanciado a la firma se ordenó con anterioridad al dictado del Decreto Provincial, Nº 1519/05, y a los fines de investigar y sancionar los incumplimientos correspondientes a su proyecto originario, desvíos éstos que se encuentran perfectamente probados en el expediente, toda vez que los mismos fueron reconocidos expresamente por la quejosa en más de una oportunidad y que además surgen de los fundamentos del aludido decreto provincial al disponer, entre sus considerandos, que la empresa en cuestión se había visto imposibilitada para llevar a cabo el emprendimiento original.\n\nQue por otra parte sostuvo que corresponde rechazar el planteo de nulidad formulado por la firma OLIBEL SOCIEDAD ANONIMA en su recurso puesto que el Decreto Nº 714/10 no presenta vicios ya que el mismo ha sido dictado con sustento en los antecedentes de hecho y de derecho obrantes en la causa, los cuales, en su gran mayoría, se encuentran expresamente invocados en sus considerandos, motivo por el cual el acto sancionatorio se encuentra absolutamente motivado.\n\nQue además destacó que la recurrente tuvo en todo momento, tanto con anterioridad como con posterioridad a la aplicación de las sanciones recurridas, la oportunidad de ejercer su derecho de defensa.\n\nQue en tal sentido ese Servicio Jurídico sostuvo que tampoco puede acogerse favorablemente la defensa esgrimida por la firma referente a que la norma sancionatoria evitó dar respuestas a las defensas opuestas a lo largo del proceso sumarial, toda vez que la Administración no está obligada a seguir a la parte en todas sus argumentaciones, sino sólo en las que considere conducentes a la solución de la cuestión debatida.\n\nQue respecto al monto de la multa impuesta señaló que el mismo resulta legítimamente procedente, dado que su quantum ha sido establecido dentro de los límites legales fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en atención a lo que antecede, y toda vez que ninguna de las argumentaciones contenidas en los agravios posee entidad suficiente que permita enervar la solidez de los fundamentos del acto recurrido, corresponde rechazar el recurso de reconsideración interpuesto por la firma OLIBEL SOCIEDAD ANONIMA contra el Decreto Nº 714/10.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta conforme lo establecido en el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y en el Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000714 2010 05 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de reconsideración interpuesto por la firma OLIBEL SOCIEDAD ANONIMA, contra el Decreto Nº 714 de fecha 20 de mayo de 2010."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese a la firma OLIBEL SOCIEDAD ANONIMA haciéndole saber que la resolución del presente recurso clausura la vía administrativa, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, a partir de la fecha de su notificación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20110001175"
    }
  }
}