{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-976-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991281085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1679-nacional-convalidacin-asignacin-funciones-otorgadas-acordada-n-2089-2007-dn20130001679-2013-10-23"
      }
    },
    "content": {
      "mecanografico": 20130001679,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1679,
      "timestamp": "2013-11-05T16:09:57",
      "timestamp-alta": "2013-11-05T16:09:57",
      "timestamp-m": "2013-11-05T16:09:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-23",
      "standard-normativo": "DEC C 001679 2013 10 23",
      "titulo-norma": "Convalidación de la asignación de funciones otorgadas por la Acordada Nº 2.089/2007.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.679/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-05",
      "fecha-mod": "2013-11-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convalida la asignación de funciones otorgadas por la Acordada Nº 2.089/2007.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Tribunal Fiscal de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal fiscal/Tribunal Fiscal de la Nación"
            },
            "sinonimos": {
              "termino": [
                "TFN",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "Tribunal Fiscal de la Nación",
            "competencia administrativa",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "entidades gubernamentales (organismos del Estado)",
            "asignación de funciones",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "tribunal administrativo",
            "estructura orgánica",
            "tribunal fiscal",
            "organismos del Estado",
            "jurisdicción administrativa",
            "TFN (Tribunal Fiscal de la Nación)",
            "reparticiones nacionales (organismos del Estado)",
            "procedimiento administrativo",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 620-1244/2008 del Registro del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 11.683 texto ordenado en 1998 y sus modificaciones, 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, 26.784 de Presupuesto General de la Administración Nacional para el Ejercicio 2013, los Decretos Nros. 491 del 12 de marzo de 2002, 2.098 del 3 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que a través del expediente citado en el Visto el Doctor D. Damián Ariel SCHWARZBACH (M.I. Nº 20.922.062), solicita el pago de las diferencias salariales entre el cargo que revestía en el Nivel B, Grado 3 y el Nivel A, Grado 0 con fundamento en el ejercicio de funciones superiores en el cargo de Secretario Letrado interino de la Vocalía de la Décima Nominación entre los días 7 de agosto y 7 de diciembre de 2007 y mediante el Expediente Nº 620-1261/2008 del Registro del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y PRODUCCION, agregado acumulado al expediente mencionado en el Visto, el pago de las diferencias salariales entre el cargo que revestía en el Nivel B, Grado 3 y el Nivel A, Grado 0 con fundamento en el ejercicio de funciones superiores en el cargo de Secretario Letrado de la misma Vocalía entre los días 8 de diciembre de 2007 y 7 de abril de 2008 y entre los días 8 de abril y 7 de agosto de 2008 respectivamente.\n\nQue la Coordinación Area Administrativa dependiente de la SECRETARIA GENERAL DE ASUNTOS ADMINISTRATIVOS del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, ha certificado la efectiva prestación de servicios, habiendo el peticionante cumplido las funciones correspondientes al cargo de Secretario Letrado interino de la Vocalía de la Décima Nominación de conformidad con los términos de la Acordada Nº 2.089 del 7 de agosto de 2007 del mencionado Tribunal Fiscal.\n\nQue teniendo en cuenta los hechos descriptos y el derecho aplicable, resulta ajustado a derecho lo solicitado por el agente de marras, con fundamento en la doctrina sostenida en forma reiterada por la PROCURACION DEL TESORO DE LA NACION, según la cual por aplicación de la teoría del enriquecimiento sin causa y con sustento en el Artículo 17 de la CONSTITUCION NACIONAL procede el reconocimiento de las diferencias salariales reclamadas, siempre y cuando haya mediado de parte del peticionario una efectiva y útil prestación de los servicios.\n\nQue la Asesoría Jurídica del TRIBUNAL FISCAL DE LA NACION ha tomado la intervención que le compete, habiendo producido opinión favorable a lo aquí peticionado.\n\nQue corresponde liquidar y pagar la diferencia de haberes entre la remuneración que percibía el agente en su Nivel y Grado de revista y la correspondiente al Nivel superior, con fundamento en diversos dictámenes de la PROCURACION DEL TESORO DE LA NACION.\n\nQue en lo relativo a la incidencia de los Decretos Nros. 491 del 12 de marzo de 2002 y 601 del 11 de abril de 2002, debe señalarse que el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue en virtud de la Acordada Nº 2.089/07 del TRIBUNAL FISCAL DE LA NACION se asignaron transitoriamente las funciones correspondientes al cargo de Secretario Letrado de la Vocalía de la Décima Nominación al Doctor D. Damián Ariel SCHWARZBACH (M.I. Nº 20.922.062).\n\nQue por tal motivo, es necesario que en el presente decreto se convalide la asignación de funciones dispuesta por la acordada mencionada en el párrafo anterior, de conformidad a lo establecido por el Artículo 1° del Decreto Nº 491/02 y se disponga el reconocimiento y la liquidación de las diferencias de sueldo que corresponden a tal reemplazo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta con arreglo a las atribuciones previstas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y el Artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídase la asignación de funciones otorgadas por la Acordada Nº 2.089 del 7 de agosto de 2007 del TRIBUNAL FISCAL DE LA NACION según la copia que como Anexo I integra la presente medida, al agente Doctor D. Damián Ariel SCHWARZBACH (M.I. Nº 20.922.062), desde el día 7 de agosto de 2007 hasta el día 7 de agosto de 2008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Declárase a favor del agente Doctor D. Damián Ariel SCHWARZBACH (M.I. Nº 20.922.062), la diferencia de haberes entre el cargo que revestía en el Nivel B, Grado 3 y el Nivel A, Grado 0 con fundamento en el ejercicio de funciones superiores en el cargo de Secretario Letrado interino de la Vocalía de la Décima Nominación del TRIBUNAL FISCAL DE LA NACION entre los días 7 de agosto de 2007 y 7 de agosto de 2008."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto, será atendido con imputación a las partidas específicas del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, Jurisdicción 50, Programa 16, Entidad 620."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Lorenzino."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20130001679"
    }
  }
}