{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-027-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992208027,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1720-nacional-recurso-jerarquico-internacional-culto-rechzase-recurso-jerrquico-contra-resolucin-n-2590-05-citado-ministerio-dn20080001720-2008-10-20"
      }
    },
    "content": {
      "mecanografico": 20080001720,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1720,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-10-20",
      "standard-normativo": "DEC C 001720 2008 10 20",
      "titulo-norma": "RECURSO JERARQUICO. INTERNACIONAL Y CULTO Recházase un recurso jerárquico contra la Resolución Nº 2590/05 del citado Ministerio.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 10 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.720/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-11-03",
      "fecha-mod": "2008-11-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO CONTRA LA RESOLUCION N° 2590/05 DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Relaciones Exteriores",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 21.600/04 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO mediante el cual tramita el concurso para cubrir los cargos de Director General del Registro Nacional de Cultos y Director General de Culto Católico, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0030 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0080 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOD C 000993 1991 05 27 0039 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Doctor José Camilo CARDOSO, Agente del Agrupamiento General SINAPA Nivel \"A\", Grado 5, interpuso recurso jerárquico contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 2590 de fecha 17 de noviembre de 2005 mediante la cual se resolvió seleccionar de la nómina elevada por el Comité de Selección para cargos con Funciones Ejecutivas de ese Ministerio, entre otros casos, a la señora Andrea Paula DE VITA para el cargo de Directora General del Registro Nacional de Cultos.\n\nQue el recurrente solicitó la revocación de la referida Resolución Ministerial, solicitando a su vez, la suspensión de esa medida conforme lo normado por el artículo 12 de la Ley Nº 19.549 de Procedimientos Administrativos.\n\nQue el reclamante denunció la falta de notificación a los postulantes del orden de mérito provisorio establecido en el artículo 30 del Anexo I del Decreto Nº 993/91 (T.O. 1995), el nombramiento del Doctor Osvaldo GROSSMAN como miembro del Comité de Selección, toda vez que el mismo fue designado con posterioridad como Subsecretario del área de Culto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la identificación directa de las pruebas escritas y la valoración de los antecedentes efectuada por el Comité.\n\nQue en base a los fundamentos referidos, el reclamante solicitó la suspensión de la ejecución de los actos administrativos impugnados y la declaración de nulidad absoluta del procedimiento llevado a cabo.\n\nQue, asimismo, el recurrente amplió con fecha 22 de noviembre de 2005 los términos del recurso jerárquico incoado sosteniendo que las actas del Comité de Selección son nulas por cuanto carecen de las firmas necesarias e imprescindibles para su validez.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se expidió mediante Dictamen Nº 735 de fecha 30 de noviembre de 2005, entendiendo que corresponde rechazar las peticiones efectuadas por el recurrente, a excepción de la denuncia de nulidad de las Actas del Comité de Selección; toda vez que las Actas Nos 1, 4, 5 y 6 no cuentan con la totalidad de las firmas de quienes figuran como presentes en el acto.\n\nQue la Oficina Nacional de Empleo Público de la entonces Subsecretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS se expidió en relación al recurso incoado mediante Dictamen Nº 2300 de fecha 12 de julio de 2006.\n\nQue dicho Organismo manifestó que, en primer lugar, la terna elevada por el Comité de Selección constituye un acto preparatorio, a través del cual el citado Comité asesora a la autoridad con competencia para adoptar la decisión definitiva mediante acto administrativo de designación del candidato elegido por la autoridad competente.\n\nQue, en ese orden de ideas, las medidas preparatorias de decisiones administrativas, inclusive informes y dictámenes, no son recurribles conforme lo normado por el artículo 80 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, criterio sostenido por la PROCURACION DEL TESORO DE LA NACION mediante Dictámenes Nº 167/96, 116:1170, 163:64, entre otros.\n\nQue, en segundo término, con respecto a la designación del Doctor GROSSMAN en el Comité de Selección, señaló que su nombramiento como Subsecretario de Culto fue posterior a la integración del referido Comité y que, además, el mencionado funcionario no está facultado para designar al candidato elegido.\n\nQue, en adición a ello, en el referido dictamen se reseñó lo prescripto en el Convenio Colectivo de Trabajo del Sector Público, homologado por el Decreto Nº 66/99, entonces vigente, cuyo artículo 56 rezaba \"...En ningún caso los órganos de selección estarán integrados exclusivamente por personal de la jurisdicción de la que dependa el cargo a cubrir\", disposición que se reitera en el nuevo Convenio Colectivo de Trabajo del Sector Público, homologado por el Decreto Nº 214/06.\n\nQue respecto a la ausencia de la publicación del orden de mérito provisorio, al tratarse de un proceso de selección para ocupar cargos con Funciones Ejecutivas, el Comité de Selección sólo debe proponer a la autoridad la terna de candidatos, que reúnan las condiciones para el puesto; siendo la autoridad la que tiene la facultad de elegir entre los mismos de acuerdo a su criterio o declarar disuelto el concurso, todo ello conforme lo normado en el Título III, Capítulo III del Anexo I al Decreto Nº 993/91 (T.O. 1995).\n\nQue, asimismo, el artículo 39 del Anexo I del referido Decreto fija la competencia del Comité de Selección disponiendo que éste tendrá, entre otras, las atribuciones de meritar los antecedentes de los candidatos y los resultados de la evaluación practicada y proponer a la autoridad competente para efectuar designaciones la terna de candidatos; por lo que la designación final no recae siempre en el funcionario que haya obtenido el puntaje más alto, no resultando un requisito para el citado Comité elaborar un orden de mérito provisorio ni definitivo.\n\nQue en lo atinente a la identificación de las pruebas con nombre y apellido de los concursantes, la citada Oficina Nacional advierte que, conforme consta en el Acta Nº 4 del Comité de Selección de fecha 20 de septiembre de 2005, se establecieron los puntajes para cada examen.\n\nQue también se consignó en dicha Acta que se procedió a la apertura de los sobres con los nombres de los postulantes de cada evaluación y que, habiéndose decidido invitar a los postulantes a asistir a dicha apertura, se encontraron presentes el recurrente y los doctores SAGUIER FONROUGE y ESQUIVEL.\n\nQue de lo expuesto se desprende que el anonimato se develó al momento de unir los puntajes con la correspondiente identidad de los postulantes, por lo que se respetó el principio del anonimato en la selección del cargo, prescripto por el Sistema Nacional de la Profesión Administrativa (SINAPA), el cual depende de la factibilidad de realizarlo de acuerdo a la evaluación técnica que realice el Comité de Selección.\n\nQue en lo concerniente a la denuncia de nulidad de las Actas del Comité de Selección, la Oficina Nacional de Empleo Público de la entonces Subsecretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS advirtió que mediante Resolución Ministerial Nº 340 de fecha 4 de marzo de 2004 los miembros designados en el mismo son CINCO (5); por lo tanto y conforme a las actas agregadas, se desprende que el citado Comité sesionó con la mayoría de miembros necesarios para hacerlo.\n\nQue, sin perjuicio de lo manifestado, el citado Organismo advirtió la ausencia en los presentes actuados de las citaciones giradas a los veedores gremiales para asistir a las reuniones del citado Comité, los cuales, conforme surge en las Actas Nos 2, 4 y 5, se encontraban ausentes.\n\nQue se señaló la necesidad de respetar los recaudos exigidos en materia de selección y de previsión de los mecanismos de participación y control que permitan a las asociaciones sindicales verificar el cumplimiento de los criterios indicados en la normativa aplicable, mediante la fiscalización de los citados procesos; ello tal como establecen la Ley Nº 25.164 Marco de Regulación de Empleo Público Nacional, el Decreto Nº 993/91 (T.O. 1995), el Convenio Colectivo General del Sector Público Nacional homologado por el  Decreto Nº 66/99, vigente en el momento de la selección de marras, y el actual Convenio homologado por el Decreto Nº 214/06.\n\nQue, en ese orden de ideas, se expresó en el mencionado Dictamen que la falta de cumplimiento de los recaudos exigidos en la normativa aludida viciaban de nulidad el proceso de selección, salvo que el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO adjuntara a los presentes actuados las citaciones correspondientes que acrediten que los veedores gremiales fueron citados fehacientemente y tenían conocimiento del estado del proceso recurrido.\n\nQue en atención a las consideraciones referidas precedentemente la precitada Oficina Nacional concluyó que, en caso de adjuntarse esas citaciones, no existirían objeciones que oponer desde el punto de vista técnico respecto al procedimiento efectuado en el concurso de marras.\n\nQue la entonces Dirección de Capacitación y Evaluación del Personal SINAPA de la entonces Dirección General de Recursos Humanos y Organización del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, mediante Memorandum Nº 106 de fecha 3 de octubre de 2006, manifestó que las citaciones a los veedores gremiales para las diferentes reuniones del Comité de Selección para cargos de Funciones Ejecutivas no fueron realizadas en forma escrita, por lo que no se cuenta con ningún registro de las mismas.\n\nQue en consideración a la situación descripta el entonces señor Subsecretario de Coordinación y Cooperación Internacional del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO procedió a consultar a los Veedores de la Asociación de Trabajadores del Estado y de la Unión del Personal Civil de la Nación acerca de su asistencia a las Reuniones del Comité de Selección, respondiendo éstos que habían sido citados vía telefónica para concurrir a las mismas, habiendo estado en conocimiento del estado del proceso sin objeciones que formular respecto del trámite.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se ha expedido nuevamente sobre el recurso de marras, mediante Dictamen Nº 473 de fecha 28 de mayo de 2007, manifestando que corresponde rechazar el recurso jerárquico incoado.\n\nQue, al tomar nuevamente intervención la Oficina Nacional de Empleo Público de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, mediante Dictamen Nº 1992 de fecha 08 de agosto de 2007, entendió que ha quedado superada la observación que formulara.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 90 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico incoado por el Doctor José Camilo CARDOSO (D.N.I. Nº 12.462.057) contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 2590 de fecha 17 de noviembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "id-infojus": "DN20080001720"
    }
  }
}