{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-538-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991990877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1835-nacional-designacion-transitoria-planta-permanente-direccion-nacional-migraciones-dn20040001835-2004-12-10"
      }
    },
    "content": {
      "mecanografico": 20040001835,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1835,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-10",
      "standard-normativo": "DEC C 001835 2004 12 10",
      "titulo-norma": "DESIGNACION TRANSITORIA EN LA PLANTA PERMANENTE DE LA DIRECCION NACIONAL DE MIGRACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.835/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-17",
      "fecha-mod": "2008-04-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL CON CARACTER TRANSITORIO EN LA PLANTA PERMANENTE DE LA DIRECCION NACIONAL DE MIGRACIONES, ORGANISMO DESCENTRALIZADO ACTUANTE EN LA ORBITA DEL MINISTERIO DEL INTERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: SE PRORROGA EL PLAZO ESTABLECIDO EN EL PRESENTE POR ART. 1 DEL DECRETO 1435/05 (B.O. 25/11/2005).\n\nOBSERVACION: SE PRORROGA EL PLAZO ESTABLECIDO EN EL PRESENTE POR 180 DIAS HABILES POR ART. 1 DEL DECRETO 1236/06 (B.O. 19/09/2006) OBSERVACION: SE PRORROGA EL PLAZO ESTABLECIDO EN EL PRESENTE HASTA EL 13 DE MAYO DEL 2007 POR ART. 1 DEL DECRETO 984/07 (B.O. 30/07/2007)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio del Interior y Transporte",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2703/2004 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 25.827, el Decreto Nº 491 de fecha 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 7º de la ley citada en el Visto establece que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero del corriente año ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del artículo 14 de la mencionada ley.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal en el ámbito de la Administración Pública Nacional, centralizada o descentralizada, en cargos de planta permanente o no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue en el ámbito de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, se ha iniciado un proceso de reorganización interna que procura lograr, entre otros objetivos, un fuerte incremento en la calidad de los servicios de control migratorio.\n\nQue en consecuencia resulta necesario proceder a autorizar la cobertura de UN (1) cargo vacante existente en la Planta de Personal Permanente de la DIRECCION NACIONAL DE MIGRACIONES exceptuándola a tal efecto de lo establecido en el artículo 7º de la referida ley y de lo dispuesto por el Título III, Capítulos l y II del Anexo I del Decreto Nº 993/91 (t.o. 1995).\n\nQue el agente que se designe se destinará a cubrir el cargo de Delegado de la DIRECCION NACIONAL DE MIGRACIONES en la DELEGACION MISIONES, el cual se halla vacante.\n\nQue se ha dado cumplimiento a lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la DIRECCION NACIONAL DE MIGRACIONES cuenta con el crédito presupuestario necesario para la cobertura del mencionado cargo.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el inciso 1 del artículo 99 de la CONSTITUCION NACIONAL, los artículos 7º y 14 de la Ley Nº 25.827 y lo establecido por el Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase con carácter transitorio en un cargo de la Planta Permanente de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, Nivel C, Grado 0, del escalafón del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado por el Decreto Nº 993/91 (t.o. 1995) a Don Héctor Liber LOPEZ RICCI (D.N.I. Nº 14.309.386), con carácter de excepción a lo establecido por el Título III, Capítulos I y II del Anexo I al Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto por el artículo 7º de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado correspondiente al de Delegado de la DIRECCION NACIONAL DE MIGRACIONES en la DELEGACION MISIONES, deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado por el Decreto Nº 993/91 (t.o. 1995) en el término de CIENTO OCHENTA (180) días hábiles contados desde la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de lo dispuesto precedentemente será atendido con cargo a las partidas especificas del Presupuesto vigente para el Ejercicio Financiero 2004, asignadas a la Jurisdicción 30 - MINISTERIO DEL INTERIOR- O.D 201-DIRECCION NACIONAL DE MIGRACIONES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20040001835"
    }
  }
}