{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-173-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989906685,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "371-nacional-rechazo-recurso-jerrquico-subsidiariamente-interpuesto-contra-res-conjunta-21-92-sfp-sag-dn20130000371-2013-04-05"
      }
    },
    "content": {
      "mecanografico": 20130000371,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 371,
      "timestamp": "2013-07-16T18:36:36",
      "timestamp-alta": "2013-07-16T18:36:36",
      "timestamp-m": "2013-07-16T18:36:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-04-05",
      "standard-normativo": "DEC C 000371 2013 04 05",
      "titulo-norma": "Rechazo de un recurso jerárquico subsidiariamente interpuesto contra la res. conjunta 21/92 (S.F.P.) y (S.A.G. y P.).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 371/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-07-16",
      "fecha-mod": "2013-07-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico subsidiariamente interpuesto contra la res. conjunta 21/92 (S.F.P.) y (S.A.G. y P.).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 21094/1992 del Registro del ex-SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1994 05 12 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el expediente citado en el Visto, el agente del entonces SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex- SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, Médico Veterinario D. Rogelio José BLANCO (M.I. Nº 7.834.896), ha interpuesto recurso de reconsideración y jerárquico en subsidio contra la Resolución Conjunta Nº 21 del 20 de marzo de 1992 de la ex-SECRETARIA DE LA FUNCION PUBLICA, entonces dependiente de la PRESIDENCIA DE LA NACION, y del mencionado ex-Servicio Nacional, por medio de la cual se dispuso su reencasillamiento en el Nivel \"C\", Grado 1 del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), aprobado por el Decreto Nº 993/91 T.O. 1995.\n\nQue por Resolución Nº 186 del 1 de noviembre de 1991 de la ex-SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION se dispuso el mecanismo excepcional de otorgamiento de grados para agentes comprendidos en el entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) aprobado por el Decreto Nº 993/91 T.O. 1995, ponderando la antigüedad que el agente acreditaba en la Administración Pública a los efectos de la percepción del adicional por antigüedad y el nivel de educación formal obtenido.\n\nQue por Resolución Conjunta Nº 76 del 8 de junio de 1993 de la ex-SECRETARIA DE LA FUNCION PUBLICA, entonces dependiente del MINISTERIO DEL INTERIOR y del entonces SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se rechazó el recurso de reconsideración interpuesto por el mencionado agente.\n\nQue de conformidad con las disposiciones vigentes en materia de impugnación de actos administrativos se ha tramitado el pertinente recurso jerárquico en subsidio contra la mencionada Resolución Conjunta Nº 21/92.\n\nQue en esta instancia no se han aportado elementos relevantes que justifiquen rectificar el temperamento adoptado en su oportunidad.\n\nQue en el trámite del presente decreto se han cumplido los recaudos establecidos por el Artículo 14 del Decreto Nº 769 del 12 de mayo de 1994.\n\nQue en consecuencia es procedente no hacer lugar al recurso jerárquico subsidiariamente interpuesto por el Médico Veterinario D. Rogelio José BLANCO (M.I. Nº 7.834.896).\n\nQue han tomado la intervención que les compete la ex-Subgerencia de Asuntos Jurídicos del entonces SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y la Oficina Nacional de Empleo Público de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue ha tomado la intervención que le compete la PROCURACION DEL TESORO DE LA NACION, en los términos del Artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico subsidiariamente interpuesto por el agente del entonces SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, Médico Veterinario D. Rogelio José BLANCO (M.I. Nº 7.834.896), contra la Resolución Conjunta Nº 21 del 20 de marzo de 1992 de la ex-SECRETARIA DE LA FUNCION PUBLICA, entonces dependiente de la PRESIDENCIA DE LA NACION y del mencionado ex-Servicio Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su Artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Yauhar."
      },
      "id-infojus": "DN20130000371"
    }
  }
}