{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-558-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991239712,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1855-nacional-declaracion-incompetencia-instituto-nacional-contra-discriminacion-xenofobia-racismo-para-intervenir-diversos-expedientes-dn20040001855-2004-12-15"
      }
    },
    "content": {
      "mecanografico": 20040001855,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1855,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-15",
      "standard-normativo": "DEC C 001855 2004 12 15",
      "titulo-norma": "DECLARACION DE INCOMPETENCIA DEL INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO PARA INTERVENIR EN DIVERSOS EXPEDIENTES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.855/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-20",
      "fecha-mod": "2004-12-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA LA INCOMPETENCIA DEL INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO, ORGANISMO DESCENTRALIZADO ACTUANTE EN LA ORBITA DEL MINISTERIO DEL INTERIOR, PARA INTERVENIR EN DIVERSOS EXPEDIENTES Y SE REVOCAN DECISIONES ADOPTADAS POR EL MISMO EN RELACION A DICHOS TRAMITES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional contra la Discriminación, la xenofobia y el racismo"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación/discriminación racial o religiosa/Instituto Nacional contra la Discriminación, la xenofobia y el racismo"
            },
            "sinonimos": {
              "termino": [
                "xenofobia",
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios",
                "INADI"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración de incompetencia"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/cuestiones de competencia/declaración de incompetencia"
            },
            "sinonimos": {
              "termino": [
                "conflictos entre jueces",
                "juez incompetente",
                "conflictos de competencia",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "declaración de incompetencia",
            "trato discriminatorio (discriminación)",
            "xenofobia (discriminación racial o religiosa)",
            "Instituto Nacional contra la Discriminación, la xenofobia y el racismo",
            "Ministerio del Interior y Transporte",
            "Derechos humanos",
            "cuestiones de competencia",
            "conflictos entre jueces (cuestiones de competencia)",
            "competencia jurisdiccional (competencia)",
            "competencia",
            "actos discriminatorios (discriminación)",
            "derechos fundamentales (Derechos humanos)",
            "incompetencia (competencia)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "discriminación",
            "juez competente (competencia)",
            "Derecho procesal",
            "discriminación racial o religiosa",
            "INADI (Instituto Nacional contra la Discriminación, la xenofobia y el racismo)",
            "jurisdicción y competencia",
            "conflictos de competencia (cuestiones de competencia)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 252.814/03 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente mencionado en el VISTO, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, ha impugnado la competencia del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, para intervenir en las denuncias formuladas ante el Centro de Denuncias del referido Instituto Nacional en la CIUDAD AUTONOMA DE BUENOS AIRES, sustanciadas en los Expedientes \"MFN Nº 282 BELLI, RICARDO GERMAN\"; \"MFN Nº 0521 POLICASTRO ROXANA VERONICA\"; y \"MFN Nº 0675 ALVAREZ, JORGE DANIEL Y OTROS\"; y para intervenir en la denuncia efectuada por ante la Delegación Misiones del citado Instituto Nacional, sustanciada en el Expediente Nº 025/01, caratulado \"GUASTAVINO, RAQUEL Y OTROS c/ MINGONE GUSTAVO (ADMIN. ADUANA)\".\n\nQue requerida la intervención de la PROCURACION DEL TESORO DE LA NACION por parte de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, para que se expida acerca de la delimitación del ámbito de actuación del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO con relación a la actividad propia de la mencionada Administración Federal, con fecha 25 de julio de 2003 la citada asesoría letrada emitió el DICTAMEN Nº 411 expresando que las intervenciones de que dan cuenta los actuados suponen un avance del citado Instituto Nacional sobre competencias propias de la mencionada Administración Federal, a la cual le corresponde resolver las cuestiones de su personal (casos Belli, Policastro y Mingone) o de los contribuyentes (caso Alvarez).\n\nQue además, el citado acto de asesoramiento destaca que ninguno de los incisos del Artículo 4º de la Ley Nº 24.515 autoriza al INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO a ordenar a otra entidad estatal el cese de presuntas conductas persecutorias o discriminatorias (caso Belli), a requerirle explicaciones en un determinado plazo bajo apercibimiento de considerar veraces los hechos denunciados (casos Policastro y Alvarez), o a investigar el accionar de funcionarios públicos y declararlos discriminatorios (caso Mingone).\n\nQue en función de las consideraciones expuestas, la PROCURACION DEL TESORO DE LA NACION ha concluido que el proceder del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO genera un conflicto de competencia con la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, y que dada la pertenencia de ambos organismos a distintos Ministerios, el mismo debe ser planteado ante el PODER EJECUTIVO NACIONAL en los términos de los Artículos 4º y 5º de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue como el referido conflicto de competencia quedó planteado con posterioridad al proceder cuya validez se ha puesto en crisis, el remedio para resolver la cuestión está dado por la privación de los efectos jurídicos de aquellas actuaciones dictadas con prescindencia de una aptitud legal para obrar.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, y la Dirección General de Asuntos Jurídicos del MINISTERIO DEL INTERIOR, han tomado las intervenciones que les compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por los Artículos 4º y 5º de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase la incompetencia del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, para intervenir en el trámite de los Expedientes de su registro \"MFN Nº 282 BELLI, RICARDO GERMAN\"; \"MFN Nº 0521 POLICASTRO ROXANA VERONICA\";\n\n\"MFN Nº 0675 ALVAREZ, JORGE DANIEL Y OTROS\"; y \"Nº 025/01 GUASTAVINO, RAQUEL Y OTROS c/ MINGONE GUSTAVO (ADMIN. ADUANA)\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Revócanse las decisiones adoptadas por el INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO en los expedientes mencionados en el ARTICULO 1º."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20040001855"
    }
  }
}