{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-147-1002-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990601136,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1741-nacional-direccion-general-registro-propiedad-inmueble-dn19762001741-1976-08-16"
      }
    },
    "content": {
      "mecanografico": 19762001741,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1741,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-08-16",
      "standard-normativo": "DEC C 001741 1976 08 16",
      "titulo-norma": "DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 09 29"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 99-11-02",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 001228 1999 10 26 0010 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1741/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-05",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RECTIFICAN LOS DECRETOS 5023/72 Y 3356/73 REFERENTES A LA DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL Y TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR, AMPLIANDO SUS FUNCIONES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: CON EL OBJETO DE FORTALECER LAS ACTIVIDADES Y EL DESARROLLO DEL SISTEMA NACIONAL DE INFORMACION DE LOS REGISTROS DE LA PROPIEDAD INMUEBLE, SE MANTIENE LA VIGENCIA DEL PRESENTE DECRETO, POR ART. 10 DEL DEC. 1228/99 (B.O. 99-11-02) ANTECEDENTES: EL PRESENTE DECRETO FUE DEROGADO POR ART. 3 DEL DECRETO 2137, DEL 19 DE AGOSTO DE 1983."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "publicidad registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/publicidad registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro de la propiedad inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad inmueble"
            },
            "sinonimos": {
              "termino": [
                "registro general de la propiedad inmueble",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "registro de la propiedad inmueble",
            "registro general de la propiedad inmueble (registro de la propiedad inmueble)",
            "inscripción en el registro (inscripción registral)",
            "inscripción registral",
            "derecho registral (inscripción registral)",
            "Derecho civil",
            "publicidad registral"
          ]
        }
      },
      "visto": {
        "texto": "el expte. 9974/73 - Cde. 274 del Registro del Ministerio  de  Justicia,  en  el  que  se  propone la ampliación de funciones  de  la  Direcciòn General del Registro  de  la  Propiedad Inmueble de la Capital Federal y Territorio Nacional de la Tierra del Fuego, Antártida e Islas  del  Atlántico  Sur,  y  la  necesidad  de institucionalizar las reuniones nacionales de directores de Registro de la Propiedad Inmueble; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017801 1968 06 28 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  dec.  ley  17.801/68  implantó  en  todo el país un régimen uniforme de publicidad registral de derechos reales  sobre inmuebles y de la libre disposición de los mismos, que otorga mayor  certeza y seguridad  a  esos  derechos  y, en consecuencia al tráfico jurídico inmobiliario.\n\nQue en él se destacan dos notas: la reserva de prioridad en favor de los negocios jurídicos en gestión  y la aplicación de la técnica del folio real lo que ha provocado el elogio de especialistas de todo el mundo  y ha sido tomado ya como modelo  por  diversas  legislaciones extranjeras.\n\nQue lo expuesto  ha  sido reflejado por el primer y segundo Congreso Internacional  de Derecho  Registral,  celebrados  en  Buenos  Aires -1972- y Madrid -1974-.\n\nQue dicha normativa  deja  al criterio de las jurisdicciones locales diversas cuestiones formales,  a  fin  de  no  lesionar  principios fundamentales de nuestro sistema federal.\n\nQue  se  hace  imprescindible dar mayor eficiencia al funcionamiento del sistema, complementando  la  coordinación  que  tienda  a la más sistemática y armoniosa aplicación de normas nacionales y provinciales.\n\nQue  desde 1964 vienen realizándose con singular éxito las reuniones nacionales  de  directores  de  Registro  de  Propiedad  Inmueble, a iniciativa  del  Instituto  de  Derecho  Registral de la Universidad Notarial Argentina, desde las cuales se ha  estudiado,  proyectado y aprobado  lo  que  hoy  en  día  es  el sistema registral argentino, proyectándose su labor a las legislaciones  locales, como asimismo a la práctica de los registros, a través de sus estudios, recomendaciones y declaraciones.\n\nQue es preciso dar definitivo apoyo a dichas reuniones, institucionalizándolas con la adhesión de las provincias que quieran intervenir en forma activa, contando al efecto  con  el  trabajo  de asesoramiento que viene realizando la Dirección General del Registro de la Propiedad Inmueble de la Capital Federal y Territorio Nacional de  la  Tierra  del  Fuego,  Antártida  e  Islas  del Atlántico Sur.\n\nQue  de  esta  manera  las  provincias  podrán contar con  un  medio adecuado para la ejecución de las pautas y políticas que, juntamente con un organismo nacional, establezcan para la mejor aplicación, con criterio federal, de las normas legales y técnicas correspondientes.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Rectifícanse los decs. 5023/72 y 3356/73 referentes a la Dirección General  del  Registro  de  la Propiedad Inmueble de la Capital  Federal  y  Territorio  Nacional de la  Tierra  del  Fuego, Antártida  e  Islas  del  Atlántico  Sur,  ampliando  sus  funciones específicas con las siguientes:\n\na) Colaborar con las autoridades nacionales  y  provinciales  en  el estudio  de los problemas jurídicos o técnicos propios de la materia registral    inmobiliaria,  especialmente  los  concernientes  a  la adecuación de  los  registros  de  cada  jurisdicción  a  las normas nacionales.\n\nb) Promover el progreso de la legislación y la modernización  de los métodos  operativos,  como  asimismo  la  eficaz coordinación de los registros inmobiliarios con los restantes órganos de la administración pública, proponiendo proyectos  a la consideración de las    autoridades  locales  y  prestándoles  asistencia    técnica.\n\nc) Dictaminar  acerca de la interpretación de las normas vigentes en materia  registral    inmobiliaria   a  requerimiento  de  cualquier autoridad nacional o provincial.\n\nd) Elaborar estadísticas y estudios comparativos en base a los datos que, a su pedido, le sean enviados por las provincias."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.- La Dirección General mencionada convocará anualmente a los  directores    de  registros  inmobiliarios  de  las  provincias integrantes e invitará  a  las restantes a reunión nacional o zonal, según se determinare."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  La  reunión nacional de directores de Registros de la Propiedad Inmueble estará integrada por el Estado nacional, a través de  la  mencionada Dirección  General,  y  por  las  provincias  que adhieran  al  presente decreto, las cuales estarán representadas por las autoridades máximas de los organismos registrales inmobiliarios, o, en su defecto, por quienes ellas designaren.\n\nLa reunión nacional  estará  formada  por una representación de cada una  de las jurisdicciones indicadas, correspondiéndoles  un  voto a cada una de ellas. Una misma persona no podrá ejercer la representación de más de una jurisdicción."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  La  reunión nacional tendrá funciones deliberativas o resolutivas.\n\nEn la primera sesión  elegirá  de entre su seno un presidente, quien dirigirá las deliberaciones y ordenará  los  debates. Se reunirá por lo  menos  una  vez  al  aó, en el lugar que se fije  en  la  sesión anterior.  Sesionará  válidamente  con  la  simple  mayoría  de  sus miembros y decidirá por  el voto favorable de los dos tercios de los presentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo 5.- La reunión nacional tiene las siguientes atribuciones y deberes:\n\na)  Aconsejar a las autoridades nacionales y provinciales las pautas y  políticas  a  seguir  respecto  de  la  aplicación  progresiva e integral, de las normas específicas.\n\nb)  Realizar,    promover  y  coordinar  tareas  de  investigación y asesoramiento en derecho  y  técnicas  registrales, utilizando a tal fin los recursos propios de cada organismo  integrante  o  de  otros públicos o privados que ofrezcan su colaboración.\n\nc)  Considerar  los  informes  que  presente  la  Dirección  General mencionada  en  el  art.  1,  los cuales contendrán las actividades desarrolladas durante el período  y  el  estado y programa futuro de los trabajos encomendados a la reunión nacional,  y  por  ésta  a la mencionada  Dirección  General,  como  así  también  considerar  los informes que presenten cada uno de los demás integrantes.\n\nd)  Desarrollar  el  temario  sometido  a  su consideración y emitir resoluciones y declaraciones que sean pertinentes.\n\ne) Aprobar su reglamento interno."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  La Dirección General mencionada en el art. 1 tendrá a su cargo la gestión técnica y administrativa de la reunión nacional, ejecutará sus desiciones  en  el  orden  nacional  y  prestará apoyo técnico a los órganos ejecutivos de las provincias cuyas autoridades así lo soliciten.\n\nDeberá  representar  a  la  reunión  nacional  en  todos  sus actos, ejerciendo las funciones que le fueren delegadas, contribuyendo a la ejecución  de  las  resoluciones  que  adopte  la  reunión nacional, poniendo en conocimiento de todos los integrantes de  la misma tanto dichas resoluciones como las declaraciones que se emitan,  y dando a unas y otras la publicidad adecuada.\n\nDeberá  convocar  a  reunión  conforme  sea  decidido  en la reunión anterior, tomar a su cargo la coordinación general de la  asamblea y labrar  actas dejando constancia de los puntos tratados y decisiones tomadas. Dichas actas serán firmadas por el presidente de la reunión y por el titular de la Dirección General mencionada o su representante.\n\nDeberá presentar  a  la  consideración  de  la  reunión  nacional el informe anual sobre toda actividad desarrollada.\n\nDeberá expedirse en todos los asuntos de carár urgente que le fueren presentados dentro de sus funciones, dando cuenta de la resuelto, en la primera oportunidad, a la reunión nacional.\n\nFormulará consultas a los integrantes de la reunión nacional  acerca de   todos  los  informes  necesarios  para  asegurar  su  regular y eficiente funcionamiento, como asimismo acerca de los delineamientos a seguir  en  la  aplicación  de  las  normas  legales  y  técnicas.\n\nLe compete también la organización y funcionamiento eficiente de las oficinas  administrativas  de la reunión, la firma de mero trámite y el archivo de la documentación."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  La  reunión  nacional  podrá  recabar  la asistencia, técnica y científica de entidades públicas y privadas, profesionales o  docentes,  vinculadas  con  la  materia  registral  inmobiliaria."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Podrán  asistir  a las reuniones nacionales o zonales representantes delas provincias no  adheridas  y  de instituciones o entidades nacionales o internacionales, provinciales  o municipales, públicas    o    privadas,  científicas,  profesionales  o  docentes vincualdas a la materia  registral,  con  voz, pero sin voto. Con el mismo  carácter  podrán  hacerlo los asesores  y  colaboradores  que acompañen  a  los  miembros  integrantes  de  la  reunión  nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  Invítase  a  los  gobiernos provinciales a adherir al presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "Videla-Martínez de Hoz-Gómez"
      },
      "id-infojus": "DN19762001741"
    }
  }
}