{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991797036,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1140-nacional-aprobacion-modelo-contrato-prestamo-banco-internacional-reconstruccion-fomento-destinado-ejecucion-proyecto-inversion-salud-materno-infantil-provincial-dn20040001140-2004-08-31"
      }
    },
    "content": {
      "mecanografico": 20040001140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1140,
      "timestamp": "2014-04-01T13:00:07",
      "timestamp-m": "2014-04-01T13:00:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-31",
      "standard-normativo": "DEC C 001140 2004 08 31",
      "titulo-norma": "APROBACION DE UN MODELO DE CONTRATO DE PRESTAMO CON  EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO DESTINADO A LA EJECUCION DEL PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.140/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-09-02",
      "fecha-mod": "2014-04-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN EL MODELO DE CONTRATO DE PRESTAMO N║ 7225-AR, LAS CONDICIONES GENERALES APLICABLES A LOS CONVENIOS DE PRESTAMO Y DE GARANTIA PARA PRESTAMOS CON MARGEN FIJO DEL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, LAS NORMAS DE ADQUISICIONES CON PRESTAMOS DE DICHA ENTIDAD Y CON CREDITOS DE LA ASOCIACION INTERNACIONAL DE FOMENTO, LAS NORMAS PARA LA SELECCION Y CONTRATACION DE CONSULTORES POR LOS PRESTATARIOS DEL BANCO MUNDIAL Y CUATRO APENDICES A SUSCRIBIRSE CON EL BIRF, EN RELACION CON LA FINANCIACION PARCIAL DE LA EJECUCION DEL PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacer"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/programas de salud/Plan Nacer"
            },
            "sinonimos": {
              "termino": [
                "planes de salud",
                "proyecto de inversión en salud materno infantil provincial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "proyecto de inversión en salud materno infantil provincial (Plan Nacer)",
            "planes de salud (programas de salud)",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Salud pública",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "programas de salud",
            "organismos internacionales",
            "Plan Nacer",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N║ 2002-5845-04-3 del Registro del ex - MINISTERIO DE SALUD, y el Modelo de Convenio de PrÚstamo para la realizaci¾n del PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL, propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, por un monto de DOLARES ESTADOUNIDENSES CIENTO TREINTA Y CINCO MILLONES OCHOCIENTOS MIL (U$S 135.800.000), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a travÚs del ArtÝculo 3║ del Decreto N║ 2724 del 31 de diciembre de 2002, prorrogado por el Decreto N║ 1210 del 10 de diciembre de 2003, se cre¾ el Seguro de Salud Materno-Infantil para la atenci¾n de la cobertura mÚdico-asistencial y de las prestaciones sociales en forma integral y universal, para la mujer embarazada, la mujer en edad fÚrtil y los ni±os de hasta CINCO (5) a±os de edad, bajo la dependencia del MINISTERIO DE SALUD Y AMBIENTE quien en virtud de ello emiti¾ las Resoluciones N║ 198 del 15 de agosto de 2003, 656 del 5 de diciembre de 2003 y 425 del 21 de mayo de 2004.\n\nQue conforme a lo dispuesto por el ArtÝculo 4║ del referido decreto, el Seguro de Salud Materno-Infantil serß financiado, entre otros recursos, con aquellos originados en prÚstamos de organismos internacionales que se otorguen o reasignen a tal fin.\n\nQue en este marco, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), se compromete a asistir financieramente a la REPUBLICA ARGENTINA mediante el Convenio de PrÚstamo N║ 7225-AR, a fin de posibilitar la ejecuci¾n del PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL.\n\nQue dicho Proyecto cumple con los objetivos previstos en el Decreto N║ 2724/2002, en un contexto que excede la emergencia sanitaria, y se circunscribe a las mujeres embarazadas, hasta 45 dÝas posteriores a la finalizaci¾n del embarazo y a los menores de 6 a±os sin cobertura explÝcita de salud, Que en tal sentido, deviene necesario sustituir las denominaciones utilizadas por las citadas Resoluciones del ex - MINISTERIO DE SALUD en el marco del Seguro de Salud Materno-Infantil creado por el Decreto N║ 2724/02, de \"Programa para la Creaci¾n de Seguros de Maternidad e Infancia Provinciales\" y \"Programa Nacional para la Creaci¾n de Seguros de Maternidad e Infancia Provinciales\", por la denominaci¾n de PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL.\n\nQue la ejecuci¾n del citado Proyecto tiene como finalidad lograr la disminuci¾n de la tasa de mortalidad infantil y materna en el territorio de la NACION ARGENTINA, y la incorporaci¾n de cambios en el marco de los incentivos a los prestadores de servicios de salud en las Provincias que participen del Proyecto.\n\nQue se requiere designar al MINISTERIO DE SALUD Y AMBIENTE como Organismo Ejecutor del Proyecto a fin de que tome las medidas que estime correspondientes para el inicio de las actividades del mismo, su correcta y normal ejecuci¾n, y para la consecuci¾n de los objetivos previstos.\n\nQue la realizaci¾n de las actividades contempladas en el mencionado Proyecto, requiere la suscripci¾n de acuerdos globales y anuales con las Provincias que participan.\n\nQue resulta necesario crear una Unidad Coordinadora del Proyecto en el ßmbito de la SECRETARIA DE PROGRAMAS SANITARIOS del MINISTERIO DE SALUD Y AMBIENTE, que act·e en forma directa y especÝfica en las actividades relativas a la ejecuci¾n del proyecto en representaci¾n del GOBIERNO NACIONAL.\n\nQue las condiciones generales, el plazo de amortizaci¾n, el perÝodo de gracia, la tasa de interÚs y demßs cargos financieros, el mÚtodo de resoluci¾n de controversias, y las restantes clßusulas convenidas en el modelo de convenio de prÚstamo propuesto para ser suscrito con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, resultan adecuadas a los prop¾sitos y objetivos a los que serß destinado el prÚstamo.\n\nQue en tales tÚrminos resulta oportuno aprobar el modelo de Convenio de PrÚstamo N║ 7225-AR y autorizar su suscripci¾n.\n\nQue conforme a la Ley de Ministerios (texto ordenado por el Decreto N║ 438/92) y sus modificaciones corresponde al MINISTERIO DE ECONOMIA Y PRODUCCION entender en las negociaciones internacionales de naturaleza monetaria y financiera y en las relaciones con los organismos monetarios y financieros internacionales.\n\nQue, en virtud de ello, corresponde facultar al se±or Ministro de EconomÝa y Producci¾n para que, en nombre y representaci¾n de la REPUBLICA ARGENTINA, suscriba el Convenio de PrÚstamo N║ 7225-AR y acuerde modificaciones al mismo, siempre que sean convenientes para la ejecuci¾n del PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL y la administraci¾n del emprÚstito, y no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteraci¾n en el procedimiento arbitral pactado.\n\nQue la Direcci¾n General de Asuntos JurÝdicos del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervenci¾n que le compete.\n\nQue la presente medida se dicta de acuerdo con lo dispuesto por el ArtÝculo 99 inciso 1 de la CONSTITUCION NACIONAL, el ArtÝculo 60 de la Ley de Administraci¾n Financiera y Sistema de Control del Sector P·blico Nacional N║ 24.156, el ArtÝculo 16 de la Ley N║ 11.672 Complementaria Permanente de Presupuesto (t.o. 1999).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ArtÝculo 1║ - ApruÚbase el modelo de Contrato de PrÚstamo N║ 7225-AR que consta de SIETE (7) artÝculos, las Condiciones Generales Aplicables a los Convenios de PrÚstamo y de GarantÝa para PrÚstamos con Margen Fijo del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, las Normas de Adquisiciones con PrÚstamos del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO y CrÚditos de la ASOCIACION INTERNACIONAL DE FOMENTO (1999), las Normas para la Selecci¾n y Contrataci¾n de Consultores por los Prestatarios del BANCO MUNDIAL (1999), y CUATRO (4) ApÚndices, a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO por hasta la suma de DOLARES ESTADOUNIDENSES CIENTO TREINTA Y CINCO MILLONES OCHOCIENTOS MIL (U$S 135.800.000), destinado a solventar parcialmente la ejecuci¾n del PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL. El texto del modelo de Contrato de PrÚstamo 7225- AR, en copia autenticada, forma parte del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2║ - Fac·ltase al se±or Ministro de EconomÝa y Producci¾n o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representaci¾n de la REPUBLICA ARGENTINA, el Contrato de PrÚstamo N║ 7225-AR, de conformidad con el modelo aprobado por el ArtÝculo 1║ del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3║ - Fac·ltase al se±or Ministro de EconomÝa y Producci¾n a convenir y suscribir, en nombre y representaci¾n de la REPUBLICA ARGENTINA, modificaciones al Contrato de PrÚstamo N║ 7225-AR cuyo modelo se aprueba por el ArtÝculo 1║ del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o en modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4║ - Sustit·yense las denominaciones utilizadas hasta la fecha en las Resoluciones emitidas por el ex-MINISTERIO DE SALUD en el marco del Seguro de Salud Materno-Infantil creado por el Decreto N║ 2724/02, de \"Programa para la Creaci¾n de Seguros de Maternidad e Infancia Provinciales\" y \"Programa Nacional para la Creaci¾n de Seguros de Maternidad e Infancia Provinciales\", por la denominaci¾n de PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5║ - DesÝgnase al MINISTERIO DE SALUD Y AMBIENTE como Organismo Ejecutor del PROYECTO DE INVERSION EN SALUD MATERNO INFANTIL PROVINCIAL, autorizßndose al mismo para tomar las medidas que estime correspondientes para el inicio de las actividades del Proyecto, su correcta y normal ejecuci¾n, asÝ como la consecuci¾n de los objetivos previstos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6║ - CrÚase la Unidad Coordinadora del PROYECTO DE INVERSION EN SALUD MATER NO INFANTIL PROVINCIAL en el ßmbito de la SECRETARIA DE PROGRAMAS SANITARIOS del MINISTERIO DE SALUD Y AMBIENTE y en el marco del Convenio de PrÚstamo a suscribirse, que tendrß a su cargo la ejecuci¾n del Proyecto y la administraci¾n de los fondos asignados al mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7║ - Fac·ltase a la Unidad Coordinadora a contratar la adquisici¾n de bienes y servicios que fueran necesarios para la ejecuci¾n del Proyecto, de conformidad con las normas, condiciones y procedimientos previstos en el Contrato de PrÚstamo cuyo modelo se aprueba en el ArtÝculo 1║ del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8║ - ComunÝquese, publÝquese, dÚse a la Direcci¾n Nacional del Registro Oficial y archÝvese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernßndez-Lavagna"
      },
      "id-infojus": "DN20040001140"
    }
  }
}