{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-156-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991752483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1651-nacional-prestacion-servicio-telefonico-publico-entes-privados-dn19870001651-1987-10-14"
      }
    },
    "content": {
      "mecanografico": 19870001651,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1651,
      "timestamp": "2014-07-17T22:50:24",
      "timestamp-m": "2014-07-17T22:50:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-10-14",
      "standard-normativo": "DEC C 001651 1987 10 14",
      "titulo-norma": "PRESTACION DEL SERVICIO TELEFONICO PUBLICO POR ENTES PRIVADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 10 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.651/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "LA SECRETARIA DE COMUNICACIONES DEL M.O.S.P. SERA LA UNICA AUTORIDAD COMPETENTE PARA AUTORIZAR A ENTES PRIVADOS A PRESTAR EL SERVICIO TELEFONICO PUBLICO CON ENLACE A LA RED PUBLICA NACIONAL.\n\nSE ESTALBECEN LAS CONDICIONES DEL SERVICIO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telefonía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "preferido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Comunicaciones"
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "Secretaría de Estado de Comunicaciones (Secretaría de Comunicaciones)",
            "privatizaciones",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "sociedades del Estado (empresas del Estado)",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "telefonía (servicio telefónico)",
            "servicios de comunicación audiovisual",
            "sujetos de derecho administrativo",
            "servicio telefónico",
            "Secretaría de Comunicaciones",
            "medios de comunicación (Comunicaciones)",
            "Derecho administrativo",
            "Comunicaciones",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "el    expediente  letra  S.C.,  número  6.936,  año  1986,  de  la SECRETARIA DE COMUNICACIONES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005077 1971 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019798 1972 08 22 0004 000 0004 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de  acuerdo con la experiencia recogida resulta aconsejable la sustitución  del  actual  régimen de autorizaciones establecido por el Decreto Nro. 5077/71, a  los  fines  de  adecuar dicho régimen a los objetivos fijados por el PODER EJECUTIVO  NACIONAL  en  materia de telecomunicaciones.\n\nQue  el  esfuerzo  que  demanda  la  expansión  y modernización del servicio  telefónico  público  requiere,  necesariamente,  para  su desarrollo,  el  concurso  del  capital  privado    como  forma  de coadyuvar  al  logro  de  aquellos  objetivos  de  la  manera   más eficiente y en el menor tiempo posible.\n\nQue  en tal virtud y de acuerdo con la política nacional en materia de telecomunicaciones,  resulta  conveniente fomentar la prestación del servicio telefónico público a  través  de  entes privados.\n\nQue asimismo y concordantemente con lo dispuesto  por  el  Gobierno Nacional  en  materia  de  desarrollo de nuevas formas de inversión abiertas al público, resulta  conveniente  extender  la posibilidad de  que  nuevos  mecanismos se utilicen también a los fines  de  la prestación de aquel  servicio  público, siempre que, por basarse en el  aporte de los usuarios, correspondan  al  concepto  cooperativo previsto  en  la  Ley Nro. 19.798, como es el caso de los Fondos de Inversión Directa sobre  cuya viabilidad se ha expedido la COMISION NACIONAL  DE  VALORES  en  tanto    se  ajusten  a  dicho  concepto cooperativo.\n\nQue  en  consecuencia  con  lo  expuesto  precedentemente   resulta necesario  fijar  un régimen tarifario especial para este servicio.\n\nQue  es  competencia   del  PODER  EJECUTIVO  NACIONAL,  dictar  el presente decreto según  el  artículo  4,  incisos b) y c) de la Ley Nro. 19.798."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  SECRETARIA  DE  COMUNICACIONES del MINISTERIO DE OBRAS  Y  SERVICIOS  PUBLICOS,  en  su  carácter  de  autoridad  de aplicación  de  la  Ley  Nro.  19.798,  será  la   única  autoridad competente  para autorizar a entes privados a prestar  el  servicio telefónico público  con  enlace a la Red Pública Nacional, a través de medios de conexión ajustados  a  las  normas  técnicas vigentes.\n\nSólo  se  autorizará a aquéllos entes que en sus estatutos  prevean esta prestación en su objeto social."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0014 000 0014 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- A los fines del artículo 14 de la Ley Nro. 19.798, se entenderán  por  \"Cooperativas\"  los entes privados de tal tipo que se  constituyan  de  acuerdo  con la ley  vigente  en  la  materia, siempre  y  cuando  sus  asociados    sean  usuarios  del  servicio telefónico a prestarse y los estatutos  prevean  esa  actividad,  o todo  Fondo  de  Inversión  Directa  específicamente destinado a la prestación  de  dichos  servicios,  que  corresponda   al  concepto cooperativo,  pudiendo serlo cuando estén administrados  por  entes privados cooperativos  o  cuando los usuarios de los servicios sean los  suscriptores  definitivos  de  las  participaciones  o  cuotas partes del fondo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La autorización a que se refiere el artículo 1, será otorgada  con el  asesoramiento  técnico  que,  en  cada  caso,  la autoridad de  aplicación estime conveniente -el que tendrá carácter no  vinculante-,   para  proveer  el  servicio  telefónico  público mediante  la  instalación    de  centrales  automáticas  en  áreas, localidades o zonas:\n\na) carentes del mismo.\n\nb)  donde  el  servicio  es  prestado    mediante  cabina  pública, cualquiera sea la persona jurídica pública  o  privada, que explote la misma.\n\nc)  donde  exista  servicio  telefónico domiciliario  prestado  por centrales manuales y la prestadora  existente  no tenga prevista su conversión al sistema automático, dentro de un plazo  que no exceda los  DOS  (2)  años  de la solicitud de autorización por parte  del ente privado, excepto  que  la SECRETARIA DE COMUNICACIONES hubiera acordado con dicha prestadora  un plazo mayor, en cuyo caso éste no podrá ser prorrogado.\n\nd) donde la SECRETARIA DE COMUNICACIONES,  por  resolución fundada, considerase  que el servicio brindado por la prestadora  existente, es insuficiente  cualitativa  o  cuantitativamente  y  su inmediata ampliación o mejora fuera considerada conveniente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Sólo  podrá  autorizarse  la  instalación de equipos nuevos,  sin uso, aprobados por la SECRETARIA DE  COMUNICACIONES  y compatibles  con  las instalaciones de la prestadora existente. Por excepción, la SECRETARIA  DE  COMUNICACIONES  podrá  dar curso a la solicitud  de  instalación  de  equipos  usados,  cuando  éstos  se encuentren en perfecto estado de funcionamiento."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Será condición indispensable para la habilitación de la central telefónica,  la  conexión  de  ésta  a  la  Red  Pública Nacional,  en  el  lapso  que  fijen las normas complementarias del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las prestadoras existentes deberán posibilitar a los entes privados autorizados en su área, por medio de los correspondientes  enlaces y equipos, la conexión con la Red Pública Nacional, excepto cuando  sean  esos  entes quienes instalen dichos enlaces y equipos.\n\nA tal efecto, la SECRETARIA DE COMUNICACIONES  deberá suministrar a la  prestadora  existente  una  nómina  indicativa  con  los  entes privados solicitantes y la cantidad de líneas previstas,  a  fin de prever  la  adquisición de equipos para su disponibilidad en tiempo y forma.\n\nEn esos casos,  aquéllas  podrán  requerir  de  los  entes privados interesados,  hasta  el  CINCUENTA  POR CIENTO (50%) del monto  que demande la inversión, el que se le reintegrará  en  base al tráfico interurbano que se genere desde ese ente privado, en  la  forma que fije la autoridad de aplicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  mantenimiento  de los enlaces y equipos a que se refiere  el  artículo anterior, estará  a  cargo  del  titular  del dominio. Cuando  la  titularidad sea compartida, el responsable del mantenimiento  será la  prestadora  existente.  En  este  caso,  la prestadora  existente    facturará    al  ente  privado,  la  parte proporcional del costo del mantenimiento."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  régimen  tarifario de este servicio, será fijado por  el MINISTERIO DE OBRAS Y  SERVICIOS  PUBLICOS,  el  que  podrá delegar    dicha  facultad  en  la  SECRETARIA  DE  COMUNICACIONES."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  La  prestadora  existente  reconocerá  a  cada  ente privado  autorizado,  en  concepto  de participación, un porcentaje sobre los ingresos del servicio interurbano  originado en la misma.\n\nEn  su  caso,  la distribución del ingreso, se realizará  siguiendo las pautas de incentivar  y  desarrollar  el  funcionamiento de los entes privados cooperativos. Los porcentajes serán  fijados  por la autoridad de aplicación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003566 1960 00 00 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Todas  las  personas jurídicas privadas autorizadas durante la vigencia del Decreto  Nro.  3566/60, deberán cumplir los recaudos   técnicos,  administrativos,  económico-financieros,    y contables  que  fije  la  autoridad  de  aplicación  a  efectos  de incorporarse al régimen del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005077 1971 00 00 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Para  acogerse al régimen del presente Decreto, las personas  jurídicas  privadas    cuyas   instalaciones  hayan  sido habilitadas en virtud del Decreto Nro. 5077/71, deberán cumplimentar todos los requisitos del presente  y  sus  respectivas normas complementarias."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Cuando  se  autorice  la  instalación  de un centro primario en la localidad donde ya brinda el servicio telefónico  un ente  privado, este último podrá continuar atendiendo los servicios de abonado  en  la zona asignada, constituyéndose en tributaria del nuevo  centro,  o  cesará  en  el  momento  que  la  SECRETARIA  DE COMUNICACIONES  extinga    la  autorización  otorgada  por  razones debidamente  fundadas.  En  ambos    casos   deberá  mantenerse  la continuidad de la prestación del servicio telefónico."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Cuando  los  prestadores  existentes  y  los  entes privados convengan transmisiones de dominio de activos afectados  a la  prestación  del  servicio, aquellas se realizarán sin perjuicio de la continuidad de las prestaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 003566 1960 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 005077 1971 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Los  entes  autorizados  en  virtud de los Decretos Nros.  3566/60,  5077/71  y  los  que se autoricen  en  el  futuro, deberán ampliar su capacidad instalada,  a efectos de satisfacer la demanda  exteriorizada  por  pedidos  registrados    de    servicio telefónico,  pudiendo  la  SECRETARIA DE COMUNICACIONES intimarlos, dentro  del término que fije  en  las  normas  complementarias  del presente  Decreto  a  ejecutar  las  obras  necesarias,  incluso su conexión con la Red Pública Nacional, quedando ésta condicionada  a lo  establecido  en  el  artículo  6.  También  podrán intimarlos a efectuar  el  cambio  de  equipamiento,  cuando  razones  de  orden tecnológico   así  lo  exijan,  previa  consulta  a  la  prestadora existente para su compatibilización."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  Si  el  permisionario  no  conectase  la  central telefónica a  la  Red  Pública  Nacional en el lapso fijado por las normas  complementarias,  la  SECRETARIA  DE  COMUNICACIONES  podrá aplicar  una  multa  de hasta el equivalente  en  Australes  de  UN MILLON (1.000.000) de pulsos telefónicos.\n\nA  igual sanción se harán  acreedores  los  prestadores  existentes cuando  no  cumplimenten  el  artículo 6 primer párrafo, dentro del lapso  que  establezcan  las normas  complementarias  del  presente Decreto.\n\nIgual sanción se dispondrá  respecto  de  los entes privados, a los que los principales prestadores provean de  enlaces  y equipos para conectarlos  a  la  Red  Pública  Nacional,  que no efectivicen  el reintegro  previsto en el artículo 6 tercer párrafo,  en  la  forma que fijen las  normas  complementarias  del  presente Decreto.\n\nEl  incumplimiento  por  parte  de  los  entes  privados    de  las obligaciones  previstas  en  el  artículo  14,  hará pasibles a los mismos  de  una  multa  que  la SECRETARIA DE COMUNICACIONES  podrá fijar en un importe de hasta el  equivalente  en  Australes  de  UN MILLON (1.000.000) de pulsos telefónicos."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  El incumplimiento de la obligación de mantenimiento prevista en el artículo  7,  hará  pasible  al  responsable, de una multa equivalente en Australes de hasta DOS (2) veces  el monto que hubieran percibido por el servicio interurbano durante el  lapso de UN  (1)  mes, considerando el promedio mensual de pulsos facturados el último año."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Facúltase  a  la  SECRETARIA  DE  COMUNICACIONES  a sancionar  con  la  caducidad  de  la autorización mencionada en el artículo 1, a los entes privados que  incumplan  reiteradamente los artículos 5, 6 y 14."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005077 1971 00 00 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  Las normas complementarias que se requieran para la aplicación del presente  Decreto,  serán dictadas por la SECRETARIA DE  COMUNICACIONES,  dentro  de  los  CIENTO   OCHENTA  (180)  días corridos a partir de la fecha del presente Decreto."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19.- Derógase el Decreto Nro. 5077/71."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO    20.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - TERRAGNO"
      },
      "id-infojus": "DN19870001651"
    }
  }
}