{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-081-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991372416,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "180-nacional-declaracion-como-nula-ab-initio-resolucion-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20060000180-2006-02-20"
      }
    },
    "content": {
      "mecanografico": 20060000180,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 180,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-02-20",
      "standard-normativo": "DEC C 000180 2006 02 20",
      "titulo-norma": "DECLARACION COMO NULA \"AB INITIO\" A RESOLUCION DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 02 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 180/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-02-28",
      "fecha-mod": "2006-02-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que la Resolución Nº 967/2003 de la citada Jurisdicción, mediante la cual se aplicó una sanción a un funcionario del Servicio Exterior, debe reputarse nula \"ab initio\", sin perjuicio de lo ordenado por el Decreto Nº 1231/2003.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "resolución ministerial"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/ministros/resolución ministerial"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Ministerio de Relaciones Exteriores",
            "ministros",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Poder Ejecutivo",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "ministerios",
            "resolución ministerial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001231 2003 05 21 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 48.773/04 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO por el que tramita la solicitud de revisión y anulación presentada por el señor Embajador Extraordinario y Plenipotenciario D. Vicente ESPECHE GIL contra la Resolución Ministerial Nº 967 de fecha 8 de mayo de 2003 y el  Decreto Nº 1231 de fecha 21 de mayo de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 007743 1963 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001231 2003 05 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 967 de fecha 8 de mayo de 2003 se dispuso aplicar una sanción de UN (1) año de disponibilidad al funcionario del Servicio Exterior de la Nación, Embajador Extraordinario y Plenipotenciario D. Vicente ESPECHE GIL, conforme lo dispuesto por el artículo 41 inciso a) de la    Ley del Servicio Exterior de la Nación Nº 20.957 y sus modificatorios por haber violado con su conducta lo normado por los artículos 59 y 60 del Reglamento para las Representaciones Diplomáticas de la República Argentina ordenado por Decreto Nº 7743/1963, el inciso h) del artículo 21 e inciso c) del artículo 24 de la Ley del Servicio Exterior de la Nación Nº 20.957 y sus modificatorias.\n\nQue por Decreto Nº 1231 de fecha 21 de mayo de 2003 se revocó la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 967 de fecha 8 de mayo de 2003 argumentándose en los considerandos del mismo que, los hechos nuevos aportados, como así también la trayectoria del funcionario y sus cualidades tanto profesionales como personales ameritaban una reconsideración de lo decidido en el citado acto administrativo.\n\nQue analizados los antecedentes que dieron motivo a la sanción impuesta por la citada Resolución, surge que la misma se fundamentó en hechos que no sucedieron, ni se acreditaron en forma fehaciente, en el proceso sumarial que dio origen a la misma.\n\nQue, asimismo, el sumario sustanciado adolece de singulares signos de arbitrariedad, principalmente en lo concerniente a la forma en que el sumariante llega a sus conclusiones, tanto en su informe preliminar como en su informe final.\n\nQue por el inciso a) del artículo 37 de la Ley del Servicio Exterior de la Nación Nº 20.957 se asigna a la Honorable Junta Calificadora la función de asistir al Ministro en lo referente a sanciones disciplinarias y por su inciso b) la de asesorarlo con respecto a la resolución de los recursos que incoen los funcionarios del Servicio exterior de la Nación.\n\nQue el inciso b) del artículo 37 del Reglamento de la Ley Orgánica del Servicio Exterior de la Nación Nº 20.957 dispone que la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, a los efectos del asesoramiento previsto en ese inciso, se expedirá sobre la admisibilidad y procedencia de los recursos que presentes los funcionarios contra actos administrativos que los afecten.\n\nQue la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se expidió sobre el tema de marras en el punto 06 del acta Nº 03 de fecha 7 marzo de 2005.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES, EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99 inciso 1. de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001231 2003 05 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese que, sin perjuicio de lo ordenado por el    Decreto Nº 1231 de fecha 21 de mayo de 2003, la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 967 de fecha 8 de mayo de 2003, debe reputarse nula \"ab initio\", no afectando en consecuencia el buen nombre y honor del señor Embajador Extraordinario y Plenipotenciario D. Vicente ESPECHE GIL (M.I.\n\nNº 4.410.102)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20060000180"
    }
  }
}