{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-5000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991449712,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5273-nacional-decreto-secreto-sobre-compra-aviones-hercules-dn19680005273-1968-08-27"
      }
    },
    "content": {
      "mecanografico": 19680005273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5273,
      "timestamp": "2014-07-17T21:55:32",
      "timestamp-m": "2014-07-17T21:55:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-08-27",
      "standard-normativo": "DEC C 005273 1968 08 27",
      "titulo-norma": "DECRETO SECRETO SOBRE COMPRA DE AVIONES HERCULES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 5.273/1968",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-21",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "DECRETO SECRETO SOBRE COMPRA DE AVIONES HERCULES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 509.650 SECRETO (D.M.A.) Nº 2385/282 SECRETO (C.J.F.A.), atento a lo solicitado por el señor Comandante en Jefe de la Fuerza Aérea y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0027 000 0027 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es una impostergable necesidad para la Fuerza Aérea Argentina renovar su material aéreo, gran parte del cual se encuentra en proceso de baja o en servicio precario por su antigüedad y desgaste;\n\nQue la incorporación de nuevos aviones fué diferida por varios años por razones económicas, como así también porque el material más adecuado no se encontraba disponible para su venta;\n\nQue con motivo de las facilidades crediticias otorgadas por el Departamento de Defensa de los Estados Unidos de América y los acuerdos logrados a través del Ministerio de Defensa de la República Argentina en lo referente a financiación y material disponible para su venta, se han creado las condiciones propicias para continuar el reequipamiento de la Fuerza Aérea Argentina, en cumplimiento del acuerdo bilateral firmado entre ambos Gobiernos;\n\nQue ha sido celebrado un Acuerdo de Venta a Crédito entre el Ministerio de Defensa y el Departamento de Defensa de los Estados Unidos de América, relativo a la compra de aviones HERCULES C130E y sus elementos de apoyo; Acuerdo éste ratificado por Decreto Nº 2.072/68;\n\nQue tal Acuerdo posibilita al Comando en Jefe de la Fuerza Aérea cubrir el monto resultante en varios ejercicios con las disponibilidades de su presupuesto;\n\nQue el material de que se trata satisface cualitativamente la necesidad de la Fuerza Aérea Argentina en materia de transporte pesada y que por otra parte el mercado estadounidense resulta el más adecuado para esta adquisición en virtud de la asistencia técnica y facilidades de entrenamiento que han sido puestas a disposición por la Fuerza Aérea de ese país;\n\nQue la entidad legal debidamente autorizada por fábrica, para vender a la República Argentina los aviones de referencia, es la LOCKHEED WESTERN EXPORT COMPANY;\n\nQue concordante con lo expresado, la Agregación Aeronáutica a la Embajada Argentina en los Estados Unidos de América, ha procedido a preadjudicar y aprobar la contratación mediante Acta Nº 46/67 de fecha 14 de Setiembre de 1967 y formalizar un Contrato de Compra directa con la firma LOCKHEED WESTERN EXPORT COMPANY, sita en 86 South Cobb Drive, Marietta, Giorgia, Estados Unidos de América, por la provisión de DOS (2) aviones HERCULES C-130E y sus elementos de apoyo;\n\nQue por la finalidad de defensa nacional que se persigue con la adquisición referida, y las modalidades y previsiones económico financieras, así como las condiciones técnico-operativas del material objeto de la compra, es procedente su ratificación por el Poder Ejecutivo Nacional, disponiendo se arbitren los medios legales, administrativos y financieros, tendientes a posibilitar el cumplimiento de las estipulaciones contenidas en el mencionado Contrato y Acuerdo, estableciendo las previsiones con respecto al uso y transferencia de divisas, importaciones, situación Aduanera y Fiscal que resulten adecuados a ese fin;\n\nQue se ha dado cumplimiento al Artículo 27 de la Ley de Contabilidad reglamentado por  Decreto Nº 13.100/57, referente a la previa autorización de la Secretaría de Estado de Hacienda para inversiones en varios ejercicios, al Decreto Ley 5340/63 (Autorización de Importación Nº 3889/67) y a la fórmula 1880-b) aprobada por el Ministerio de Economía y Trabajo de la Nación Nº 0355/67;\n\nQue es procedente su compra en el exterior en razón de que dicho material no se produce en el país;\n\nQue asimismo el presente caso encuadra en lo determinado en el Artículo 56, Inciso 3º, Apartado c), g) y h) de la Ley de Contabilidad; Que el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas 10v. ha tomado intervención en las actuaciones cuya aprobación se propicia;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la compra efectuada mediante CONTRATO - WEC-146 y su Enmienda Nº 1 por la AGREGACION AERONAUTICA A LA EMBAJADA ARGENTINA EN LOS ESTADOS UNIDOS DE AMERICA y la adjudicación otorgada a la firma LOCKHEED WESTERN EXPORT COMPANY por la adquisición de DOS (2) aviones HERCULES C-130E y sus elementos de apoyo entregados en Nassau (Bahamas), hasta la suma total de SEIS MILLONES DOSCIENTOS MIL DOLARES MONEDA AMERICANA (U$S. - - 6.200.000,00)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La presente operación devengará una tasa de interés del CINCO Y MEDIO POR CIENTO (5½%) anual, cuando los adelantos que efectúe el Gobierno de los Estados Unidos de América a la firma proveedora, excedan los reembolsos acumulativos que realice el Gobierno de la República Argentina y demás erogaciones adicionales, incluyendo fletes, seguros y otros gastos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La suma total de DOS MIL CIENTO SETENTA MILLONES DE PESOS MONEDA NACIONAL (M$N. 2.170.000.000,00) equivalentes de SEIS MILLONES DOSCIENTOS MIL DOLARES MONEDA AMERICANA (U$S 6.200.000,-) al cambio de TRESCIENTOS CINCUENTA PESOS MONEDA NACIONAL (M$N. - 350,00) cada dólar, ha sido imputada de la siguiente manera: a) La suma de CIENTO OCHO MILLONES QUINIENTOS MIL PESOS MONEDA NACIONAL (M$N. 108.500.000,00) equivalentes de TRESCIENTOS DIEZ MIL DOLARES MONEDA AMERICANA (U$S. 310.000,00) al cambio de TRESCIENTOS CINCUENTA PESOS MONEDA NACIONAL (M$N. 350,00) cada dólar, con cargo a la Sección 6 - Finalidad 2- Sector 7 - Jurisdicción 53 - Carácter 0 - Item 664 - Inciso 72 - Partida Principal 7210 - Partida Parcial 203 - 25 - todo el país - 1 - Plan Secreto - correspondiente al Ejercicio 967 del Plan de Trabajos Públicos aprobado por Decreto Nº 9989/67. b) La suma de DOS MIL SESENTA Y UN MILLONES QUINIENTOS MIL PESOS MONEDA NACIONAL (M$N.2.061.500.000,00) equivalentes de CINCO MILLONES OCHOCIENTOS NOVENTA MIL DOLARES MONEDA AMERICANA (U$S.5.890.000,00) al cambio de TRESCIENTOS CINCUENTA PESOS MONEDA NACIONAL (M$N. 350,00) cada dólar, con cargo a las partidas que para tal finalidad se asignen en ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto será refrendado por el señor Ministro de Defensa y firmado por el señor Comandante en Jefe de la Fuerza Aérea."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, tome nota el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y vuelva al COMANDO EN JEFE DE LA FUERZA AEREA (Dirección de Material Aeronáutico)."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA"
      },
      "id-infojus": "DN19680005273"
    }
  }
}