{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-601-4000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991366193,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4106-nacional-regimen-escalafonario-adicionales-para-junta-nacional-carnes-dn19840004106-1984-12-28"
      }
    },
    "content": {
      "mecanografico": 19840004106,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4106,
      "timestamp-m": "2012-05-08T11:31:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-12-28",
      "standard-normativo": "DEC C 004106 1984 12 28",
      "titulo-norma": "REGIMEN ESCALAFONARIO Y DE ADICIONALES PARA LA JUNTA NACIONAL DE CARNES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 01 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 001428 1973 02 22 0000 000"
          },
          {
            "cr": "ORG:    MINISTERIO    DE    ECONOMIASECRETARIA GENERAL DE LA PRESIDENCIA  DELA NACIONPOR ART. 9",
            "id": "MODIFICA1",
            "ref": "RES C 000040 1977 02 15 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.106/1984",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORA AL PERSONAL DE LA JUNTA NACIONAL DE CARNES AL REGIMEN ESCALAFONARIO INSTITUIDO POR EL DEC. 1428/73. SE CREA UN ADICIONAL INDIVIDUAL POR CAMBIO DE ESCALAFON.",
        "anexos-decreto": {
          "anexo-ley": [
            "A EQUIVALENCIAS DE REVISTA ESCALAFONARIA",
            "B EQUIVALENCIAS FUNCIONALES ENTRE ADICIONALES"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  FECHA  DE APLICACION: LA INCORPORACION AL REGIMEN ESCALAFONARIO\n\nOBSERVACION  AL QUE SE  REFIERE  EL  PRESENTE DECRETO REGIRA  PARTIR DEL 01/\n\nOBSERVACION 07/84."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Junta Nacional de Carnes"
            },
            "preferido": {
              "termino": "Junta Nacional de Carnes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adicional por función técnica"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por función técnica"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "salario (remuneración)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "remuneración",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "adicionales de remuneración",
            "adicional por función técnica",
            "función pública (Administración Pública)",
            "Junta Nacional de Carnes",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "incentivos (adicionales de remuneración)",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "Ministerio de Economía",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "agentes públicos (agentes de la administración pública)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "empleo público",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002262 1984 07 23 0010 000 0000 000"
          }
        },
        "texto": "El expediente nro. 2494/84 del registro de la JUNTA NACIONAL DE CARNES,  mediante  el  cual ese organismo solicitó se le acuerde el beneficio establecido en  el  artículo 10 del decreto nro. 2262 del 23 de julio de 1984, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021307 1976 05 07 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  como  consecuencia  de  esa  presentación, la COMISION TECNICA ASESORA  DE  POLITICA  SALARIAL DEL SECTOR  PUBLICO  ha  tomado  la intervención que le compete  y  luego  de efectuado el análisis del sistema retributivo de la JUNTA NACIONAL  DE  CARNES  se expidió en los  términos  del dictamen nro. 927 del 24 de setiembre  de  1984, que obra a fs. 12/13.\n\nQue  en  concordancia  con  el  temperamento  propuesto  por  dicha comisión,  el  organismo  al  que  se hace referencia manifiesta su propósito  de  adecuar  el  régimen salarial  y  los  agrupamientos funcionales  de  su  personal conforme  con  los  lineamientos  del aludido dictamen.\n\nQue la presente medida  encuadra  en  las  facultades  acordadas al PODER EJECUTIVO NACIONAL por la ley 21307."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002262 1984 07 23 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Incorpórase  al  personal  de  la  JUNTA NACIONAL DE CARNES,  a partir del 1 de julio de 1984, al régimen  escalafonario instituído  por  el decreto nro. 1428 del 22 de febrero de 1973, de acuerdo con las equivalencias  en  la  situación de revista y demás condiciones  a  las  que  se refiere el anexo  I  que  forma  parte integrante  del  presente  decreto,    haciéndosele   extensivo  el beneficio  instituído  por  el  artículo  10  del  decreto 2262/84."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Créase  un  adicional  que  se denominará \"adicional individual por cambio de escalafón\" que resultará  de la diferencia existente  para cada agente entre las liquidaciones efectuadas  por todos los conceptos  de  carácter  particular  -con  exclusión  del \"adicional  por  función  de  carácter  técnico\"-  conforme  con el régimen  remunerativo  vigente  en  el  organismo  al 1 de julio de 1984,  y  las  que le correspondieran por aplicación del  escalafón general aprobado  por  el  decreto  nro.  1428/73.  Al personal que actualmente  se  desempeña  en  relación  de  dependencia  con   el organismo  y  pase  a  revistar  a  partir del dictado del presente decreto en las categorías 19 a 24, se  le  incluirá en el adicional que se crea la suma de TRES MIL TRESCIENTOS  PESOS ARGENTINOS ($a.3 300).-"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "ORG: MINISTERIO DE ECONOMIA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000060 1977 03 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  \"adicional  por  funcion  de  carácter  técnico\" continuará  liquidándose en las mismas condiciones establecidas  en la resolución  conjunta MINISTERIO DE ECONOMIA Y SECRETARIA GENERAL DE LA PRESIDENCIA  DE  LA NACION nro. 40, modificada por su similar nro. 60, de fechas 15 de febrero y 31 de marzo de 1977, respectivamente,  tomando  como  referencia  la  asignacion  de  la categoría  16 del escalafón  aprobado  por  decreto  nro.  1428/73.\n\n(Nota de redacción)  MINISTERIO DE ECONOMIA Y SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  diferencia  y  la  suma  fija  que  integran  el adicional  que  se crea por el artículo 2 se reajustarán conforme a la incidencia porcentual  que para la asignación de la categoría de revista de cada agente surja  de  los  incrementos  salariales  que oportunamente  acuerde el PODER EJECUTIVO NACIONAL para el personal comprendido en el  escalafón  general  aprobado por el decreto nro.\n\n1428/73, y mantendrán su vigencia y forma  de  cálculo hasta que se extinga  la  relación de dependencia del agente con  el  organismo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  \"adicional  individual  por cambio de escalafón\" estará  sujeto  a  las normas que rigen la liquidación  del  sueldo básico  y  no  será  computable    para  la  liquidación  de  otros adiconales  cuyo monto surja de aplicar  determinados  porcentajes, índices o coeficientes sobre las remuneraciones."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Establécese  con carácter provisorio, hasta tanto se adecue  la  situación de revista  escalafonaria  del  personal  del Servicio de Computación  de Datos de la JUNTA NACIONAL DE CARNES al agrupamiento respectivo del  escalafón aprobado por el decreto nro.\n\n1428/73,  las equivalencias funcionales  que  se  consignan  en  el anexo II que  forma  parte  integrante  del presente decreto, a los efectos de la liquidación del respectivo adicional."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- El personal que ingrese a la JUNTA NACIONAL DE CARNES con  posterioridad  a  la  fecha  del  presente  decreto  percibirá únicamente  las  remuneraciones previstas en el régimen del decreto nro. 1428/73 y, cuando  corresponda por la índole de las tareas, el \"adicional  por  función  de  carácter  técnico\"  al  que  se  hace referencia en el artículo 3."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002262 1984 07 23 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002262 1984 07 23 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 002262 1984 07 23 0017 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Autorízase al respectivo servicio administrativo, con carácter de  excepción, a reajustar las liquidaciones efectuadas en concepto  de  remuneraciones,   como  también  de  movilidad  fija, servicios extraordinarios y gastos  de comida fijados en el régimen establecido por el decreto nro. 1343  del  30  de abril de 1974, al personal  de la JUNTA NACIONAL DE CARNES que habiéndolas  devengado o  percibido   a  partir  del  1  de  julio  de  1984,  corresponda modificarlas por  aplicación de lo prescripto en los artículos 10 y 11 del decreto nro.  2262/84.  A  los  efectos de la imputación del gasto al que dará lugar el cumplimiento  del  presente decreto será de  aplicación lo establecido en el artículo 17  del  decreto  nro.\n\n2262/84."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Déjase  sin  efecto  el  artículo 3 de la resolución conjunta  MINISTERIO  DE  ECONOMIA  Y  SECRETARIA   GENERAL  DE  LA PRESIDENCIA  DE  LA  NACION  nro.  40  del  15 de febrero de  1977."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO  será el órgano de interpretación con las facultades para  aclarar  las   normas  del  presente  decreto  en  los  temas específicos sobre los  que  le  acuerda  competencia  la Ley 18753."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO    11.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - GRINSPUN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "EQUIVALENCIAS DE REVISTA ESCALAFONARIA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "EQUIVALENCIAS FUNCIONALES ENTRE ADICIONALES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        }
      ],
      "id-infojus": "DN19840004106"
    }
  }
}