{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-902-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991980454,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "209-nacional-privatizaciones-ente-provincial-energia-rioja-dn19950000209-1995-02-13"
      }
    },
    "content": {
      "mecanografico": 19950000209,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 209,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-02-13",
      "standard-normativo": "DEC C 000209 1995 02 13",
      "titulo-norma": "PRIVATIZACIONES. ENTE PROVINCIAL DE ENERGIA DE LA RIOJA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 02 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 7",
          "id": "OBSERVA A0",
          "ref": "DEC C 000114 1993 01 29 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 209/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICAN LAS CLAUSULAS DE UN ACTA SUSCRIPTA CON LA PROVINCIA DE LA RIOJA, POR LA CUAL ESTA LE ENCOMIENDA AL ESTADO NACIONAL LA PRIVATIZACION DEL ENTE PROVINCIAL DE ENERGIA LA RIOJA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN EL BOLETIN OFICIAL(SUIPACHA  767 - CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Ente Provincial de Energía de La Rioja"
            },
            "preferido": {
              "termino": "Ente Provincial de Energía de La Rioja"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "energía eléctrica",
            "empresas del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Ente Provincial de Energía de La Rioja",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.750-000052/95 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que se encuentra en pleno desarrollo el proceso de transformación  del  Sector  Eléctrico  Nacional en armonía con los objetivos de transformación del Estado Nacional  y  su economía con el dictado de las Leyes N.24.065 y N.23.696.\n\nQue  asimismo,  ello  concuerda con los fines perseguidos  por  el Gobierno Provincial en el  dictado  de  las  Leyes N.5977 y N.6036.\n\nQue en dicho marco el ESTADO NACIONAL y la PROVINCIA  DE  LA RIOJA suscribieron con fecha 10 de enero de 1995, un Acta por la cual  el ESTADO  PROVINCIAL  encomienda  al ESTADO NACIONAL la privatización de la Unidad Funcional que presta  el  Servicio  de  Distribución y Comercialización    de  Energía  Eléctrica  dentro  del  territorio provincial, actualmente  a  cargo del ENTE PROVINCIAL DE ENERGIA LA RIOJA  (E.P.E.LAR),  otorgando    a    ese  efecto  poder  especial irrevocable para llevar a cabo dicho proceso.\n\nQue  para  el cumplimiento de los compromisos  contraídos  resulta necesario determinar  que  dicha  Unidad  Funcional  constituye una Unidad  de  Negocio  independiente que comprende todos los  bienes, activos, personal y contratos  actualmente afectados al Servicio de Distribución y Comercialización  de  Energía  Eléctrica  en todo el territorio de la PROVINCIA.\n\nQue  a  tales efectos corresponde la aceptación del Poder Especial Irrevocable  concedido,  encomendándose  a la SECRETARIA DE ENERGIA del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  el ejercicio  del  mismo,  delegándole  asimismo  las  facultades  que permitan ejecutar y perfeccionar tales objetivos,  en  los términos legales   y  según  el  convenio  que  instrumenta  el  acuerdo  de voluntades  entre  el  ESTADO NACIONAL y el ESTADO PROVINCIAL.\n\nQue tratándose de un caso  especial  en  el  cual  el  proceso  de privatización  que  se encomienda a la NACION, se refiere a un ente perteneciente a la PROVINCIA,  corresponde  que  todo el proceso se efectúe, en ejercicio de las potestades otorgadas  en  dicha  Acta, por  la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS.\n\nQue ha  tomado la intervención que le compete el Servicio Jurídico Permanente del área.\n\nQue el presente  acto  se  dicta  en ejercicio de las atribuciones conferidas  por  el  Artículo  99  inciso  1)  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Ratifícanse las Cláusulas PRIMERA, SEGUNDA, TERCERA, QUINTA y SEXTA  del  Acta suscripta el 10 de enero de 1995 entre el ESTADO NACIONAL y la PROVINCIA  DE  LA  RIOJA,  que consta de SIETE (7) cláusulas y que en copia autenticada como ANEXO  I, forma parte integrante del presente decreto, y por la cual la PROVINCIA  DE  LA RIOJA  le  encomienda al ESTADO NACIONAL, la privatización del ENTE PROVINCIAL DE ENERGIA LA RIOJA (E.PE.LAR)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Acéptase el Poder Especial Irrevocable otorgado por la PROVINCIA  DE  LA  RIOJA  al ESTADO NACIONAL, en los términos y con los alcances previstos en la  CLAUSULA PRIMERA del Acta referida en el  artículo  precedente, el que  será  ejercido  a  través  de  la SECRETARIA  DE  ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS a disponer la constitución de una Sociedad Anónima  que se denominará EMPRESA DISTRIBUIDORA DE ELECTRICIDAD DE LA RIOJA SOCIEDAD  ANONIMA  (EDELAR  S.A.) que será titular de la concesión del servicio de distribución y comercialización  de  energía  eléctrica  y  a  aprobar su Estatuto Societario,  respecto a la Unidad Funcional que actualmente  presta el  Servicio  de    Distribución   y  Comercialización  de  Energía Eléctrica  en  todo el territorio de  la  PROVINCIA  DE  LA  RIOJA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- Facúltase al Señor Secretario de Energía dependiente del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y/o a la persona que éste designe,  a  firmar  las  correspondientes  actas, documentos,  escrituras  públicas  y  a  suscribir  e  integrar  el capital    inicial  según  sus  respectivas  representaciones,  con facultades  para    realizar  todos  aquellos  actos  que  resulten necesarios para la constitución  de  la  sociedad  mencionada en el Artículo precedente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS a determinar los activos, personal y contratos que  han de ser transferidos a la Sociedad que se  constituya  a  los  fines  de  la  privatización,  lo  cual  se efectivizará  en  el momento en que  tenga  lugar  el  traspaso  al Sector  Privado del  paquete  accionario  de  la  misma.  Asimismo, facúltase  a  la  citada  Secretaría  a  disponer  el  importe  del consecuente aumento de capital societario."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  a efectuar el llamado a Concurso o licitación, a elaborar y suscribir  todos los documentos que  fueren  menester  a  los  fines  de  la  privatización  de  la actividad    de  distribución  de  energía  eléctrica.    Asimismo, facúltase a la  citada  Secretaría a aprobar los Pliegos de Bases y Condiciones  que  deberán  aplicarse   para  transferir  al  Sector Privado  el paquete accionario de la Sociedad  que  se  constituya, todo ello  de conformidad con lo establecido en la Cláusula PRIMERA del Acta que se aprueba en el presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Exímese  del  Impuesto de Sellos establecido por el Artículo 2 del Decreto N.114 de  fecha 29 de enero de 1993, a todos los actos o contratos por los cuales  se  transfiere  el dominio de inmuebles,  que  se  celebren  a raíz de la mencionada constitución societaria o que se realicen con  motivo  de  la  privatización que éste prevé."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- El presente Decreto tendrá vigencia a partir del día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000209"
    }
  }
}