{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-654-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1680007638484,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "456-nacional-aprobacion-reglamento-investigaciones-administrativas-dn20220000456-2022-08-03"
      }
    },
    "content": {
      "mecanografico": 20220000456,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 456,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-08-03",
      "standard-normativo": "DEC C 000456 2022 08 03",
      "titulo-norma": "Aprobación del Reglamento de Investigaciones Administrativas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 456/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-28",
      "fecha-mod": "2023-03-28",
      "timestamp": "2023-03-28T09:40:48",
      "timestamp-alta": "2023-03-28T09:40:48",
      "timestamp-m": "2023-03-28T09:40:48",
      "generalidades": {
        "sintesis": "Se aprueba el Reglamento de Investigaciones Administrativas",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nOBSERVACION: POR RESOLUCION 400/2022 DE LA SINDICATURA GENERAL DE LA NACIÓN (B.O. 24/11/2022) SE APRUEBAN LAS PAUTAS PARA EL EJERCICIO DE LAS FUNCIONES OTORGADAS A LA SINDICATURA GENERAL DE LA NACIÓN POR EL REGLAMENTO APROBADO EN EL PRESENTE DECRETO.\n\nOBSERVACION: POR RESOLUCION 59/23 DE LA AUTORIDAD DE CUENCA MATANZA RIACHUELO (B.O. 28/3/2023) SE APRUEBA LA APLICACION DEL REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS APROBADO POR EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley marco de regulación de empleo público nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ley marco de regulación de empleo público nacional"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reglamento de investigaciones administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/investigación administrativa/reglamento de investigaciones administrativas"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "reglamento de investigación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "control de la Administración Pública",
            "Administración Pública Nacional",
            "reglamento de investigación (reglamento de investigaciones administrativas)",
            "ley marco de regulación de empleo público nacional",
            "reglamento de investigaciones administrativas",
            "Administración Pública",
            "organismos de control interno",
            "empleo público",
            "investigación administrativa",
            "relación de empleo público (empleo público)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012954 1947 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 034952 1947 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 027580 2020 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-82003466-APN-DCTA#PTN, la Ley N° 12.954 y su reglamentación, aprobada por el Decreto N° 34.952 del 8 de noviembre de 1947, el Capítulo VII de la Ley Marco de Regulación de Empleo Público Nacional aprobada por la Ley N° 25.164 y su reglamentación, aprobada por el Decreto N° 1421 del 8 de agosto de 2002, la Ley N° 27.580, el Reglamento de Investigaciones Administrativas aprobado por el Decreto N° 467 del 5 de mayo de 1999, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, los Decretos Nros. 214 del 27 de febrero de 2006, 561 del 6 de abril de 2016, 102 del 23 de diciembre de 1999 y sus modificatorios y la propuesta de reforma del citado Reglamento de Investigaciones Administrativas elaborada por la PROCURACIÓN DEL TESORO DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012954 1947 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 034952 1947 11 08 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 027580 2020 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000214 2006 02 27 0124 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000102 1999 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 027446 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 027148 2015 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la potestad disciplinaria encuentra fundamento en atribuciones asignadas al PODER EJECUTIVO NACIONAL como jefe de gobierno y responsable político de la administración general del país (artículo 99, incisos 1 y 7 de la CONSTITUCIÓN NACIONAL).\n\nQue el conjunto de atribuciones legales y reglamentarias que configura el régimen disciplinario tiene por objeto investigar y, en su caso, aplicar las sanciones que establece la Ley Marco de Regulación de Empleo Público Nacional, aprobada por la Ley N° 25.164 y su reglamentación, aprobada por el Decreto N° 1421/02, una vez verificadas aquellas conductas de las o los agentes estatales que lesionen el buen funcionamiento de la ADMINISTRACIÓN PÚBLICA NACIONAL y que se originen en la inobservancia de los deberes y prohibiciones inherentes a su relación de empleo público.\n\nQue el régimen disciplinario constituye un sistema tendiente a coordinar la acción de los órganos administrativos tras una finalidad común, esto es asegurar y mantener el buen orden y el normal desenvolvimiento de la ADMINISTRACIÓN PÚBLICA NACIONAL en miras a lograr un eficaz y eficiente desarrollo de la actividad administrativa, para lo cual resulta necesario contar con un régimen procedimental general y uniforme en materia de investigaciones.\n\nQue el Decreto N° 467/99 aprobó como Anexo I el Reglamento de Investigaciones Administrativas, que establece un procedimiento administrativo especial para la sustanciación de las investigaciones dirigidas a determinar la responsabilidad disciplinaria de las y los agentes de la ADMINISTRACIÓN PÚBLICA NACIONAL.\n\nQue al tiempo del dictado del referido decreto se encontraba vigente el Régimen Jurídico Básico de la Función Pública, aprobado por la Ley N° 22.140, el que posteriormente fue derogado por la Ley Marco de Regulación de Empleo Público Nacional, aprobada por la Ley N° 25.164 y reglamentada por medio del Decreto N° 1421/02.\n\nQue es necesario adecuar el procedimiento establecido por el Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467/99, a la normativa vigente y precisar su ámbito de aplicación; a su vez, la experiencia recogida aconseja replantear diversos institutos con el fin de optimizar la labor investigativa y resguardar el derecho de defensa de las personas involucradas.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, en su carácter de organismo técnico de asesoramiento e interpretación jurídica y en ejercicio de las facultades reconocidas en el artículo 44 del Decreto N° 34.952/47, reglamentario de la Ley N° 12.954 y en el artículo 134 del Reglamento de Investigaciones Administrativas, aprobado por el Decreto N° 467/99, impulsó la actualización de este último.\n\nQue en esta inteligencia resulta necesaria la adaptación del Reglamento de Investigaciones Administrativas a lo establecido en la Ley N° 25.506 (modificada por la Ley N° 27.446) de Firma Digital y a las normas del Sistema de Gestión de Documentación Electrónica (GDE), cuya implementación fue aprobada por el Decreto N° 561/16.\n\nQue con el fin de contemplar las herramientas y mecanismos provistos por el avance de las tecnologías de la información y de las comunicaciones es necesario disponer de medios electrónicos de notificación e incorporar la celebración de audiencias a distancia para supuestos de excepcionalidad, conforme las pautas que establezca la PROCURACIÓN DEL TESORO DE LA NACIÓN, en su carácter de autoridad de interpretación del Reglamento de Investigaciones Administrativas.\n\nQue con el objeto de resguardar el principio de transparencia en las investigaciones administrativas resulta conducente actualizar el texto del Reglamento de Investigaciones Administrativas vigente, en lo referido al rol de la OFICINA ANTICORRUPCIÓN, con el fin de adecuarlo a lo establecido por el Decreto N° 102/99 y sus modificatorios.\n\nQue es necesario contemplar la intervención de la PROCURADURÍA DE INVESTIGACIONES ADMINISTRATIVAS en la tramitación de los sumarios administrativos, con el alcance previsto en la Ley Orgánica del MINISTERIO PÚBLICO FISCAL N° 27.148.\n\nQue corresponde receptar la doctrina y jurisprudencia forjadas en el ámbito nacional e interamericano, a partir del reconocimiento de la tutela administrativa efectiva y la extensión al plano administrativo disciplinario de las garantías reconocidas en los artículos 8 y 25 de la Convención Americana sobre Derechos Humanos, que goza de jerarquía constitucional a partir de la reforma del año 1994.\n\nQue sin perjuicio de mantener la vigencia del secreto de las actuaciones hasta la clausura de la etapa de investigación de los sumarios disciplinarios y a efectos de que las personas sumariadas o imputadas cuenten con los elementos suficientes para ejercer con plenitud su derecho de defensa, es procedente otorgarles el acceso a las actuaciones, a partir de su llamamiento a prestar declaración en tal calidad.\n\nQue, en línea con lo señalado en el considerando anterior, se introduce el derecho de la persona sumariada o imputada, en el caso de contar con asistencia letrada, a mantener una entrevista con el o la profesional actuante, con carácter previo al inicio del interrogatorio.\n\nQue de conformidad con el principio de presunción de inocencia, de raigambre constitucional, se establecen requisitos más rigurosos para suspender preventivamente a agentes involucrados o involucradas en una causa penal.\n\nQue en el marco de las políticas gubernamentales orientadas a la igualdad de géneros, se incorpora en el nuevo texto del Reglamento de Investigaciones Administrativas el lenguaje inclusivo con perspectiva de género, en consonancia con lo dispuesto en el artículo 2, inciso f) de la Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer y normas complementarias en la materia.\n\nQue en esta nueva versión del Reglamento de Investigaciones Administrativas se contemplan mecanismos tendientes a proteger a los y las agentes que pudieran resultar afectados o afectadas por situaciones de violencia o acoso en el ámbito laboral, en consonancia con las previsiones del artículo 124 y concordantes del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214/06 y las del Convenio sobre la Eliminación de la Violencia y el Acoso en el Mundo del Trabajo -Convenio 190-, adoptado por la Conferencia General de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO, a su vez aprobado por la Ley N° 27.580.\n\nQue también se han tenido en cuenta en esta iniciativa las disposiciones de la Ley N° 26.485 de Protección Integral para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres en los Ámbitos en que Desarrollen sus Relaciones Interpersonales y las de la Decisión Administrativa N° 1012/21 que aprobó el Protocolo Marco para el Abordaje de las Violencias por Motivos de Género en el Sector Público Nacional.\n\nQue a través de la presente medida se extiende la competencia excepcional de la PROCURACIÓN DEL TESORO DE LA NACIÓN, a los fines de la investigación de las conductas de las funcionarias o los funcionarios que revistan en los niveles A y B del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), que ejerzan cargos con funciones ejecutivas vigentes y que hubieran sido designadas o designados en sus cargos en forma transitoria.\n\nQue el régimen cuya derogación se dispone contempla la celebración de una audiencia oral y pública, en la cual la Instrucción y las partes presentan, respectivamente, los informes y descargos ya formulados en el trámite.\n\nQue transcurridos más de VEINTE (20) años de vigencia del citado Reglamento, la práctica evidencia que dicha audiencia constituye un instituto en desuso y de escasa conducencia, en atención a que no permite la participación activa de las o los intervinientes, sino que se limita a la lectura de las partes principales de un sumario administrativo ya clausurado, por lo que se considera pertinente su supresión.\n\nQue en razón de lo precedentemente expuesto y con el fin de preservar el principio de publicidad de los actos de gobierno, se entiende oportuno mantener, en casos específicos, la publicación del acto conclusivo.\n\nQue con el objeto de evitar la diversidad de procedimientos recursivos de carácter administrativo, corresponde dejar sin efecto la vía recursiva especial ante la PROCURACIÓN DEL TESORO DE LA NACIÓN, prevista en los artículos 124 a 126 del Reglamento de Investigaciones hasta ahora vigente.\n\nQue la eliminación de dicho recurso especial se basa en la conveniencia de preservar, como regla, la aplicación del régimen recursivo general previsto en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y, además, en la desnaturalización del rol de la PROCURACIÓN DEL TESORO DE LA NACIÓN que consagra el texto actual del Reglamento de Investigaciones Administrativas, ya que la transforma de órgano asesor a revisor con facultades decisorias respecto de los actos que impongan sanciones no expulsivas emitidos por órganos respecto de los cuales no tiene superioridad jerárquica.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue el PODER EJECUTIVO NACIONAL es competente para el dictado del presente en virtud de lo prescripto por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS, que como ANEXO (IF-2022-70751207-APN-PTN) forma parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Reglamento que se aprueba por el presente decreto será de aplicación a los sumarios en trámite a la fecha de su entrada en vigencia, con excepción de los plazos en curso y las diligencias que hayan tenido principio de ejecución, los cuales se regirán por las normas hasta entonces vigentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El Reglamento que por el presente se aprueba entrará en vigencia a los SESENTA (60) días corridos de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Derógase el Decreto N° 467/99 a partir de la fecha de entrada en vigencia del Reglamento aprobado como ANEXO al presente.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Soria"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO-REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS",
        "texto": "REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS"
      },
      "id-infojus": "DN20220000456"
    }
  }
}