{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-594-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992004250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1495-nacional-monumento-historico-nacional-dn20022001495-2002-08-16"
      }
    },
    "content": {
      "mecanografico": 20022001495,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1495,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-08-16",
      "standard-normativo": "DEC C 001495 2002 08 16",
      "titulo-norma": "MONUMENTO HISTORICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1495/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-08-20",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARAN MONUMENTOS HISTORICOS NACIONALES A DIVERSAS RESIDENCIAS UBICADAS EN LA CIUDAD AUTONOMA DE BUENOS AIRES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 4089/00 de la entonces SECRETARIA DE CULTURA Y COMUNICACION  de  la  PRESIDENCIA  DE  LA  NACION,  por el que se propone la declaración como monumento histórico nacional a un grupo de inmuebles en la Avenida ALVEAR de la Ciudad de BUENOS  AIRES  y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, a fines del siglo XIX y principios del XX, el eje urbano de la Avenida  ALVEAR  vio ampliada su trama edilicia con la construcción de nuevas residencias  representativas  de  una  época de oro de la arquitectura   argentina,  caracterizada  por  la  hegemonía    del eclecticismo historicista, con la decisiva influencia de la Escuela de Beaux Arts de  París  y  que  se  extendieron entre la Plaza San Martín y la Recoleta.\n\nQue en ese sector de la Ciudad de BUENOS  AIRES se construyeron una serie  de importantes mansiones, y con tal fin  se  convocó  a  los arquitectos  y  paisajistas  más  importantes de ese momento, tanto argentinos como europeos.\n\nQue el lenguaje predominante del eclecticismo  de origen francés en sus  diversas  variantes,  produjo un gran cambio en  los  esquemas arquitectónicos hasta entonces  usuales: se abandonó el tradicional desarrollo de habitaciones alrededor  de  patios, como era habitual en la arquitectura de raigambre española o  italiana,  para adoptar esquemas  compactos organizados alrededor de grandes vestíbulos  de recepción.\n\nQue en el primer  tramo  de  la  Avenida ALVEAR, desarrollada en la parte alta de la barranca que bordeaba  al  RIO  DE  LA  PLATA, fue común  que  se aprovechara la topografía para ofrecer a las  nuevas residencias vistas  privilegiadas  y jardines en declive; y que, en general, en el nivel inferior -hacia  la  actual  calle POSADAS- se distribuyeran   habitaciones  y  locales  de  servicio,  sin    que interrumpieran las visuales generadas.\n\nQue de este tipo  sólo  se conservan los tres ejemplos en la actual cuadra correspondiente a  la  altura del 1600 de la vereda norte de esta avenida, entre las calles  MONTEVIDEO y RODRIGUEZ PEÑA, y que, de los tres, la \"NUNCIATURA APOSTOLICA\"  y  la  \"RESIDENCIA  DUHAU\" mantienen la integridad de sus terrenos y jardines.\n\nQue,  a pesar de los cambios sufridos por la expansión edilicia  de la ciudad, este sector urbano permaneció como el preferido para uso residencial de alta calidad hasta el presente; y que durante muchos años ha  conservado  el  carácter  impreso  por  la arquitectura de inspiración  académica francesa, aun cuando se fueron  incorporando otros lenguajes más modernos.\n\nQue la RESIDENCIA  MAGUIRE  (ex  \"PALACIO DUHAU\") fue originalmente una residencia suburbana construida  por el arquitecto Carlos RYDER alrededor  del año 1890 para el ingeniero  Alejandro  HUME,  y  sus jardines  fueron  diseñados  en  el  año  1913  por  el  arquitecto paisajista Carlos THAYS.\n\nQue  en la década  del  '20  fue  propiedad  de  María  Faustina  y Candelaria  DUHAU;  más tarde, de Luis Alberto DUHAU y luego, de su yerno John MAGUIRE.\n\nQue la \"RESIDENCIA DUHAU\",  contigua  a la anterior y construida en el año 1934, fue obra del arquitecto León  DOURGE  y  es uno de los últimos    ejemplos  de  este  tipo  de  viviendas  aristocrácticas.\n\nQue se inscribe  en  el  último  ciclo  del neoclasicismo, donde se destacan los elementos tradicionales de esta  arquitectura  con sus líneas absolutamente simplificadas.\n\nQue   fue  construida  en  el  terreno  donde  antes  estuviera  la residencia de Teodoro de BARY, en la que se alojó la Infanta Isabel de BORBON  en  su  visita  al  país con motivo del Centenario de la Revolución de Mayo.\n\nQue  la actual sede de la \"NUNCIATURA  APOSTOLICA\"  fue  construida entre 1907 y 1909 por el arquitecto francés Eduardo LE MONNIER, por encargo  del  señor  Juan  FERNANDEZ  y que, antes de concluida, su mujer, Rosa de ANCHORENA, decidió residir permanentemente en EUROPA.\n\nQue  en el año 1922, ante esta situación,  el  señor  FERNANDEZ  la ofreció  al Gobierno Nacional para ser residencia presidencial, por intermedio del entonces embajador en PARIS, Don Marcelo Torcuato de ALVEAR, y  que  finalmente  fue  adquirida  por  la  señora Adelina HARILAOS de OLMOS, quien alojó en ella al Cardenal Eugenio PACELLI, futuro Papa Pío XII, cuando visitó el país con motivo  del Congreso Eucarístico Internacional de 1934.\n\nQue  el  edificio  de  la actual \"CASA NACIONAL DE LA CULTURA\"  fue construido por el arquitecto  Carlos  RYDER  hacia el año 1889, por encargo del señor Eduardo CASEY.\n\nQue, adquirida en el año 1948 por el Estado Nacional,  es  desde el año 1960 sede de la \"CASA NACIONAL DE CULTURA\", y actual SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.\n\nQue  el  edificio  ocupado  en  la  actualidad  por la \"CASA DE LAS ACADEMIAS NACIONALES\" fue diseñado en el año 1925 por el arquitecto Alejandro BUSTILLO.\n\nQue  desde  el  año 1980 funcionan allí las ACADEMIAS  DE  CIENCIAS MORALES Y POLITICAS,  DERECHO  Y  CIENCIAS  SOCIALES,  AGRONOMIA  Y VETERINARIA,  CIENCIAS DE BUENOS AIRES, CIENCIAS EXACTAS, FISICAS Y NATURALES, además de dependencias de la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.\n\nQue la COMISION  NACIONAL  DE  MUSEOS  Y  DE  MONUMENTOS  Y LUGARES HISTORICOS   aconseja  la  declaratoria  como  monumento  histórico nacional  al conjunto  urbano  de  interés  histórico  -  artístico nacional que conforman los inmuebles mencionados.\n\nQue la presente  medida  se dicta en el marco de lo establecido por el artículo 4 de la Ley N 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Declárase  monumento    histórico  nacional  a  los siguientes  bienes:  la RESIDENCIA MAGUIRE  (\"ex  PALACIO  DUHAU\"), ubicada en Avenida ALVEAR  N 1683/93, esquina RODRIGUEZ PEÑA N 1915/ 25; la \"RESIDENCIA DUHAU\", ubicada  en Avenida ALVEAR N 1657/71 con acceso  por  la calle POSADAS N 1350; la  \"NUNCIATURA  APOSTOLICA\", ubicada en Avenida  ALVEAR N 1605/37, esquina MONTEVIDEO N 1816 con acceso  por  la  calle POSADAS  N  1310/20/30  (Datos  catastrales:\n\nCircunscripción 20,  Sección 7, Manzana 25, Parcelas 8ª, 2d y 2c, y 1ª a, 1ª c, 1ª d, 1ª e,  1ª  f  y  1ª g, respectivamente); la \"CASA NACIONAL DE LA CULTURA\", ubicada en  Avenida  ALVEAR N 1690 esquina RODRIGUEZ  PEÑA  N  1881  (Datos  catastrales: Circunscripción  20, Sección 7, Manzana 24, Parcela 7);  y  la  \"CASA  DE  LAS ACADEMIAS NACIONALES\",  ubicada  en Avenida ALVEAR N 1711, esquina  RODRIGUEZ PEÑA N 1926/30 (Datos catastrales:  Circunscripción  20, Sección 7, Manzana  11, Parcela 13 b), todos en la Ciudad Autónoma  de  BUENOS AIRES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0003 000 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012665 1940 09 30 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 009830 1915 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - La  COMISION  NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en los artículos 3, 4, y 6 de la Ley N 12.665, modificada por la Ley N 24.252; artículos 1 y 2  del Decreto N 9830/ 51, y en los artículos 8 (modificado por el Decreto  N  144.643/43),  9,  10  y  11  de su Decreto   Reglamentario  N  84.005/41,  notificando  a  las  partes interesadas  los alcances y contenidos de las disposiciones citadas y las responsabilidades previstas en el artículo 8 de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación,  así  como  también  practicará  las  inscripciones correspondientes  en  los  Registros  Catastrales y de la Propiedad Inmueble."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3- Comuníquese, publíquese, dése a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin"
      },
      "id-infojus": "DN20022001495"
    }
  }
}