{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-800-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990637546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8-nacional-modificacion-estructura-organica-ministerio-justicia-derechos-humanos-dn20110000008-2011-01-06"
      }
    },
    "content": {
      "mecanografico": 20110000008,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8,
      "timestamp": "2014-02-18T17:01:03",
      "timestamp-m": "2014-02-18T17:01:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-01-06",
      "standard-normativo": "DEC C 000008 2011 01 06",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-01-07",
      "fecha-mod": "2014-02-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 357/02, relacionado con el organigrama del Ministerio de Justicia y Derechos Humanos.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO AL ART. 1",
            "B ANEXO AL ART. 2",
            "C ANEXO AL ART. 3"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19,
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 12/2/2014)Se establece que el Consejo Federal Penitenciario dependerá en forma directa de la Subsecretaría de Relaciones con el PoderJudicial y Asuntos Penitenciarios de la Secretaría de Justicia del Ministerio de Justicia y Derechos Humanos",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000174 2012 02 03 0004 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001993 2010 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto N° 357 del 21 febrero de 2002, sus modificatorios y complementarios y el  Decreto N° 1993 del 14 de diciembre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001993 2010 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la norma citada en primer término en el VISTO, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría.\n\nQue por el Decreto N° 1993/10 se sustituyeron los artículos 1° y 22 de la Ley de Ministerios (texto ordenado por Decreto N° 438/92), sus modificatorias y complementarias, y se incorporó el artículo 22 bis, determinando así los Ministerios que asistirán al PODER EJECUTIVO NACIONAL para cumplir con las responsabilidades que le son propias, estableciendo, asimismo, sus competencias.\n\nQue en función de las competencias asignadas a las distintas jurisdicciones ministeriales, por el decreto mencionado en el considerando anterior, resulta necesario reordenar las responsabilidades de las áreas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo I al artículo 1° del Decreto N° 357/02 y modificatorios -Organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría- el apartado XVII - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, de conformidad con el detalle que se aprueba como anexo al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese del Anexo II al artículo 2° del Decreto N° 357/02 y modificatorios -Objetivos- el apartado XVII - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, de conformidad con el detalle que se aprueba como anexo al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese del Anexo III al artículo 3° del Decreto N° 357/02 y modificatorios -Organismos Descentralizados- el apartado XVII - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, de conformidad con el detalle que se aprueba como anexo al presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Hasta tanto se apruebe la estructura organizativa del MINISTERIO DE SEGURIDAD, la DIRECCION GENERAL DE ASUNTOS JURIDICOS, la DIRECCION GENERAL DE RECURSOS HUMANOS y la DIRECCION GENERAL DE ADMINISTRACION, todas ellas dependientes de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS realizarán las actividades de apoyo legal, técnico y administrativo, respectivamente, del MINISTERIO DE SEGURIDAD. Asimismo, y hasta tanto se cumpla la condición antes mencionada la UNIDAD DE AUDITORIA INTERNA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS realizará las funciones de control del MINISTERIO DE SEGURIDAD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Hasta tanto se concluya con la reestructuración del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a Subsecretaría, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha, con sus respectivos niveles, grados de revista, funciones ejecutivas, adicionales y suplementos previstas en el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Transfiérese al MINISTERIO DE SEGURIDAD la dotación de la ex SECRETARIA DE SEGURIDAD INTERIOR del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y sus unidades dependientes, manteniendo el personal transferido sus respectivos cargos, niveles, grados de revista escalafonarios, funciones ejecutivas, adicionales y suplementos, vigentes a la fecha de la presente medida. Asimismo transfiérese el patrimonio, bienes y créditos presupuestarios de la ex SECRETARIA DE SEGURIDAD INTERIOR."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Créase, en la órbita del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS el CONSEJO FEDERAL PENITENCIARIO con dependencia directa de la SUBSECRETARIA DE GESTION PENITENCIARIA de la SECRETARIA DE JUSTICIA, con el objetivo de proponer las políticas penitenciarias y líneas de acción a desarrollar en todo el territorio nacional que contemplen las problemáticas y particularidades federales y regionales."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Créase el cargo extraescalafonario de Secretario Ejecutivo del CONSEJO FEDERAL PENITENCIARIO, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo al artículo 1°",
          "texto": "XVII.- MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS - SUBSECRETARIA DE COORDINACION - SUBSECRETARIA DE PLANIFICACION ESTRATEGICA - SECRETARIA DE JUSTICIA - SUBSECRETARIA DE POLITICA CRIMINAL - SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL - SUBSECRETARIA DE GESTION PENITENCIARIA - SUBSECRETARIA DE INFRAESTRUCTURA PENITENCIARIA - SECRETARIA DE ASUNTOS REGISTRALES - SUBSECRETARIA DE ASUNTOS REGISTRALES - SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL - SECRETARIA DE DERECHOS HUMANOS - SUBSECRETARIA DE PROTECCION DE DERECHOS HUMANOS - SUBSECRETARIA DE PROMOCION DE DERECHOS HUMANOS."
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo al Artículo 2°",
          "texto": "XVII.- MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS SUBSECRETARIA DE COORDINACION OBJETIVOS 1. Asistir al Ministro de Justicia y Derechos Humanos en el diseño de la política presupuestaria de la jurisdicción y en la evaluación de su cumplimiento.\n\n2. Asistir a las unidades ejecutoras de las distintas categorías programáticas, en la formulación y programación de la ejecución presupuestaria y en las modificaciones que se proyecten durante el ejercicio financiero.\n\n3. Efectuar la planificación y coordinación administrativa de las áreas integrantes de la jurisdicción.\n\n4. Entender en la administración de los recursos humanos y en los planes de adquisición de materiales, equipamientos tecnológicos y de todo otro insumo necesario para el cumplimiento de los objetivos y metas de la jurisdicción.\n\n5. Proponer la distribución de los recursos presupuestarios asignados, de conformidad con las prioridades que se determinen.\n\n6. Evaluar las propuestas e intervenir en la adopción de las decisiones definitivas por parte del Ministro de Justicia y Derechos Humanos, en materia de adquisiciones significativas.\n\n7. Implementar, ejecutar y controlar, las políticas referidas a bienes inmuebles de la jurisdicción.\n\n8. Intervenir en la sustanciación de los sumarios administrativos.\n\n9. Entender en el despacho, seguimiento y archivo de la documentación administrativa determinando para cada trámite las unidades de la jurisdicción con responsabilidad primaria para entender en el tema respectivo.\n\n10. Participar en la coordinación con la Unidad de Auditoría Interna -UAI- y la Sindicatura General de la Nación -SIGEN-, en la observancia de la aplicación de los sistemas de control interno, en el marco de su competencia.\n\nSUBSECRETARIA DE PLANIFICACION ESTRATEGICA OBJETIVOS 1. Asistir al titular del Ministerio de Justicia y Derechos Humanos en el aprovechamiento, y maximización de las potencialidades de las acciones de coordinación intrajurisdiccional y el monitoreo institucional con el objeto de lograr una implementación adecuada de la estrategia en los planes y programas que impulse la Jurisdicción.\n\n2. Asistir al Ministro de Justicia y Derechos Humanos en el diseño de los procedimientos de evaluación y seguimiento de los planes, programas y proyectos de la Jurisdicción y proponer las medidas tendientes a optimizar la gestión de los mismos, estableciendo un permanente intercambio y evaluación de impacto en la implementación de las políticas judiciales y derechos humanos.\n\n3. Asistir al Ministro de Justicia y Derechos Humanos en el establecimiento y coordinación de un canal permanente de intercambio con los sistemas de información y monitoreo institucional para posibilitar la correcta evaluación del impacto de la implementación de las políticas judiciales y derechos humanos.\n\n4. Asistir al Ministro de Justicia y Derechos Humanos en la ejecución de las políticas tendientes a planificar estratégicamente los planes y programas impulsados desde la Jurisdicción.\n\n5. Asistir al Ministro de Justicia y Derechos Humanos en las políticas de comunicación institucional de las cuestiones relacionadas con las acciones de planificación y monitoreo a cargo de esta Subsecretaría.\n\n6. Entender en la definición de las políticas, planes y programas prioritarios de la Jurisdicción.\n\n7. Coordinar, administrar y supervisar la elaboración y gestión de la planificación estratégica de la Jurisdicción y los procesos de seguimiento, monitoreo y evaluación de los planes y programas de la Jurisdicción.\n\n8. Coordinar las reuniones de planificación, evaluación y control de la dependencia.\n\n9. Coordinar las relaciones de cooperación técnica, participación y concertación en materia de planificación estratégica y monitoreo institucional con organismos internacionales, organismos gubernamentales y no gubernamentales.\n\nSECRETARIA DE JUSTICIA OBJETIVOS 1. Asistir al Ministro de Justicia y Derechos Humanos en sus relaciones con el PODER JUDICIAL, el MINISTERIO PUBLICO, el DEFENSOR DEL PUEBLO, el CONSEJO DE LA MAGISTRATURA y el CONGRESO DE LA NACION.\n\n2. Asistir al Ministro de Justicia y Derechos Humanos en sus relaciones con organizaciones no gubernamentales del ámbito profesional, judicial, académico y social.\n\n3. Intervenir en los programas de reforma judicial.\n\n4. Asistir al Ministro de Justicia y Derechos Humanos en la intervención que le compete en la organización del PODER JUDICIAL y en el nombramiento de los magistrados, conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL.\n\n5. Asistir al Ministro de Justicia y Derechos Humanos en la organización y nombramiento de magistrados del MINISTERIO PUBLICO conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL y leyes complementarias.\n\n6. Elaborar anteproyectos de reforma y actualización legislativa y entender en el ordenamiento y compilación de normas jurídicas.\n\n7. Supervisar las acciones del Sistema Argentino de Informática Jurídica.\n\n8. Desarrollar actividades de colaboración en materias de su competencia con las provincias y organismos oficiales y privados, mediante la prestación del apoyo y cooperación necesarios para optimizar la realización de sus tareas.\n\n9. Asistir al Ministro en el seguimiento del trámite parlamentario de los proyectos de competencia de la jurisdicción y en lo relacionado con el ejercicio constitucional del veto.\n\n10. Asistir al Ministro de Justicia y Derechos Humanos en la intervención que requieran los litigios en el que el interés del Estado nacional o sus entidades descentralizadas pueda verse comprometido, sin asumir la calidad de parte en el juicio.\n\n11. Efectuar el estudio de proyectos de leyes y decretos originados en otras áreas del PODER EJECUTIVO, sometidos a consideración del Ministerio.\n\n12. Asistir al Ministro de Justicia y Derechos Humanos en la coordinación de las actividades de cooperación jurídica nacional e internacional.\n\n13. Asistir al Ministro de Justicia y Derechos Humanos en los temas relacionados con medios alternativos de resolución de disputas.\n\n14. Conducir los programas jurídicos, sociales y de atención comunitaria, correspondientes al ámbito del Ministerio.\n\n15. Intervenir en las actividades relativas a la aplicación del régimen de extradición y promover el desarrollo consensuado de políticas comunes con organismos internacionales y de otros países, en especial los limítrofes, en la materia de su competencia.\n\n16. Intervenir en la definición de la política criminal de la Nación y las acciones a seguir en la materia.\n\n17. Asistir al Ministro de Justicia y Derechos Humanos en la administración y funcionamiento del SERVICIO PENITENCIARIO FEDERAL, en la política penitenciaria, en la reforma penitenciaria y en la ejecución penal.\n\n18. Asistir en el plan de construcción y mantenimiento de las unidades penitenciarias del SERVICIO PENITENCIARIO FEDERAL.\n\n19. Entender en las acciones relativas al desarrollo de la infraestructura penitenciaria.\n\n20. Intervenir en el desarrollo de políticas comunes con organismos internacionales y otros países, en especial los limítrofes, en materia de política criminal.\n\n21. Entender en las acciones relativas al Programa Nacional de Protección a Testigos e Imputados.\n\n22. Proponer políticas y programas relativos a la readaptación social de los internos, promoviendo el desarrollo de los patronatos de liberados e intervenir en los casos de indultos y conmutación de penas.\n\nSECRETARIA DE JUSTICIA SUBSECRETARIA DE POLITICA CRIMINAL OBJETIVOS 1. Asistir al Secretario en la propuesta de lineamientos de la política criminal de la Nación y de las acciones a seguir en la materia.\n\n2. Entender en la elaboración de anteproyectos normativos en las materias de su competencia.\n\n3. Entender en la coordinación de la Unidad Especial de Investigación del atentado terrorista perpetrado el 18 de julio de 1994 contra la sede de la ASOCIACION MUTUAL ISRAELITA ARGENTINA (AMIA), creada por el Decreto N° 452/00.\n\n4. Intervenir en el desarrollo de políticas comunes con organismos internacionales y otros países, en especial los limítrofes, en materia de política criminal.\n\n5. Asistir al Secretario en las acciones relativas al Programa Nacional de Protección a Testigos e Imputados.\n\n6. Coordinar los Planes y Programas existentes o a crearse en el ámbito de su competencia.\n\n7. Realizar estudios, investigaciones y estadísticas referentes a cuestiones de Política Criminal y Prevención del Delito.\n\nSECRETARIA DE JUSTICIA SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL OBJETIVOS 1. Asistir al Secretario de Justicia en lo inherente a las relaciones de la jurisdicción con el PODER JUDICIAL, el MINISTERIO PUBLICO, el DEFENSOR DEL PUEBLO, el CONSEJO DE LA MAGISTRATURA y el CONGRESO DE LA NACION y en lo relativo a su intervención en los programas de reforma judicial.\n\n2. Asistir al Secretario de Justicia en las relaciones de la jurisdicción con organizaciones no gubernamentales del ámbito profesional, judicial, académico y social.\n\n3. Asistir al Secretario de Justicia en materia de la intervención que compete a la jurisdicción en la organización del PODER JUDICIAL y en el nombramiento de los magistrados, conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL.\n\n4. Asistir al Secretario de Justicia en lo tocante a la organización y nombramiento de magistrados del MINISTERIO PUBLICO, que compete a la jurisdicción, conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL y leyes complementarias.\n\n5. Participar en la elaboración de anteproyectos de reforma y actualización legislativa y entender en el ordenamiento y compilación de normas jurídicas, intervenir en la supervisión de las acciones del Sistema Argentino de Informática Jurídica.\n\n6. Asistir al Secretario de Justicia en lo concerniente al seguimiento del trámite parlamentario de los proyectos de competencia de la jurisdicción y en lo relacionado con el ejercicio constitucional del veto.\n\n7. Asistir al Secretario de Justicia en lo referido a la intervención que requieran de la jurisdicción los litigios en que el interés del Estado Nacional o sus entidades descentralizadas pueda verse comprometido, sin asumir la calidad de parte en el juicio.\n\n8. Participar en el estudio de proyectos de leyes y decretos originados en otras áreas del PODER EJECUTIVO, sometidos a consideración del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\n9. Asistir al Secretario de Justicia en lo atinente a la coordinación de las actividades de cooperación jurídica nacional e internacional.\n\n10. Asistir al Secretario de Justicia en lo relativo a los temas relacionados con medios alternativos de resolución de disputas.\n\n11. Asistir al Secretario de Justicia en la conducción de los programas jurídicos, sociales y de atención comunitaria, correspondientes al ámbito del Ministerio.\n\n12. Asistir al Secretario de Justicia en lo inherente a la intervención de la jurisdicción en las actividades relativas a la aplicación del régimen de extradición y promover el desarrollo consensuado de políticas comunes con organismos internacionales y de otros países, en especial los limítrofes, en la materia de su competencia.\n\n13. Asistir al Secretario de Justicia en la coordinación de los planes y programas existentes o a crearse en el ámbito de su competencia.\n\nSECRETARIA DE JUSTICIA SUBSECRETARIA DE GESTION PENITENCIARIA OBJETIVOS 1. Asistir al Secretario en la política penitenciaria y en la elaboración de propuestas de reforma en la materia.\n\n2. Asistir al Secretario en materia de ejecución penal y, en su caso, proponer políticas y programas relativos a dicha problemática en todos sus segmentos.\n\n3. Asistir al Secretario en la administración y funcionamiento del SERVICIO PENITENCIARIO FEDERAL.\n\n4. Intervenir en la elaboración de anteproyectos normativos en las materias de su competencia.\n\n5. Desarrollar actividades de colaboración en materia de su competencia con otros organismos oficiales mediante la prestación del apoyo y cooperación necesarios para optimizar la realización de sus tareas.\n\n6. Proponer políticas y programas relativos a la readaptación social de los internos.\n\n7. Promover el desarrollo de los patronatos de liberados.\n\n8. Asistir al Secretario en la coordinación de los Planes y Programas existentes o a crearse en el área del Ministerio y coordinar los de su competencia.\n\n9. Dirigir estudios, investigaciones y estadísticas vinculadas con la problemática penitenciaria y del sistema penitenciario.\n\n10. Intervenir en los casos de indultos y conmutación de penas.\n\n11. Asistir al Secretario en la coordinación de las acciones con los servicios penitenciarios provinciales.\n\n12. Coordinar el accionar del CONSEJO FEDERAL PENITENCIARIO.\n\nSECRETARIA DE JUSTICIA SUBSECRETARIA DE INFRAESTRUCTURA PENITENCIARIA OBJETIVOS 1. Entender en el relevamiento de la infraestructura de las unidades Penitenciarias Federales.\n\n2. Efectuar el diagnóstico de las necesidades de construcción y mantenimiento de las Unidades Penitenciarias Federales.\n\n3. Asistir al Secretario en el diseño y elaboración del plan de construcción y mantenimiento de las unidades penitenciarias en coordinación con el SERVICIO PENITENCIARIO FEDERAL.\n\n4. Desarrollar estudios previos y evaluar planes, programas y proyectos en materia de infraestructura en el ámbito del sistema penitenciario federal.\n\n5. Intervenir en la elaboración de Pliegos de Bases y condiciones generales, cláusulas especiales, especificaciones técnicas, cómputo y presupuesto para la contratación de obras, mantenimiento y equipamiento de las unidades penitenciarias, y sus modificaciones edilicias para éstas.\n\n6. Entender en el monitoreo y supervisión de las obras penitenciarias y servicios de mantenimiento contratados.\n\n7. Intervenir en la etapa de la evaluación técnica de las ofertas, en el proceso de contratación de obras penitenciarias y servicios de mantenimiento de las mismas.\n\n8. Brindar asesoramiento y asistencia técnica a las jurisdicciones provinciales que lo soliciten, aportando respuestas actualizadas en materia de arquitectura penitenciaria, mediante la celebración de convenios.\n\nSECRETARIA DE ASUNTOS REGISTRALES OBJETIVOS 1. Asistir al Ministro de Justicia y Derechos Humanos en el análisis de los asuntos normativos del ámbito de su competencia.\n\n2. Ejecutar la coordinación de los Registros a cargo del Ministerio.\n\n3. Planificar las actividades de los Registros a cargo del Ministerio como autoridad de aplicación.\n\n4. Asistir al Ministro de Justicia y Derechos Humanos en sus relaciones con las comisiones de estudio que se desempeñen en el ámbito de su competencia.\n\n5. Asistir al Ministro de Justicia y Derechos Humanos en la coordinación de los planes y programas existentes o a crearse en el área de la Secretaría y coordinar los de su competencia.\n\n6. Supervisar el accionar del REGISTRO NACIONAL DE ARMAS.\n\nSECRETARIA DE ASUNTOS REGISTRALES SUBSECRETARIA DE ASUNTOS REGISTRALES OBJETIVOS 1. Asistir al Secretario de Asuntos Registrales en el análisis de los temas normativos del ámbito de su competencia.\n\n2. Elaborar estudios e investigaciones para la elaboración de políticas normativas en el ámbito de su competencia.\n\n3. Participar de las comisiones de estudio que se desempeñen en el ámbito de la Secretaría.\n\n4. Participar en la coordinación de los planes y programas existentes o a crearse en el área de la Secretaría y coordinar los de su competencia.\n\nSECRETARIA DE ASUNTOS REGISTRALES SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL OBJETIVOS 1. Entender en la coordinación de los Registros a cargo del Ministerio.\n\n2. Entender en el control de gestión de los Registros a cargo del Ministerio.\n\n3. Asistir al Secretario de Asuntos Registrales en la planificación de las actividades de los Registros a cargo del Ministerio como autoridad de aplicación.\n\n4. Participar de las comisiones de estudio que se desempeñen en el ámbito de la Secretaría.\n\n5. Participar en la coordinación de los planes y programas existentes o a crearse en el área de la Secretaría y coordinar los de su competencia SECRETARIA DE DERECHOS HUMANOS OBJETIVOS 1. Asistir al Ministro de Justicia y Derechos Humanos en todo lo concerniente a la elaboración, ejecución y seguimiento de las políticas, planes y programas para la promoción y la protección de los derechos civiles, políticos, económicos, sociales, culturales, comunitarios y los derechos de incidencia colectiva en general.\n\n2. Coordinar las acciones vinculadas a la promoción y protección de los derechos humanos con otros Ministerios del PODER EJECUTIVO NACIONAL, el PODER JUDICIAL, el MINISTERIO PUBLICO, el DEFENSOR DEL PUEBLO y el CONGRESO DE LA NACION y con las organizaciones de la sociedad civil, en especial las organizaciones no gubernamentales de derechos humanos.\n\n3. Planificar, coordinar y supervisar la ejecución de las actividades de formación y fortalecimiento institucional en materia de derechos humanos y derecho internacional humanitario, tanto en el ámbito estatal como en lo atinente a la sociedad civil.\n\n4. Coordinar las acciones del CONSEJO FEDERAL DE DERECHOS HUMANOS e implementar las delegaciones de la SECRETARIA DE DERECHOS HUMANOS en el interior.\n\n5. Ejercer la representación del ESTADO NACIONAL, que incumbe al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, ante los organismos internacionales de derechos humanos.\n\n6. Asistir al Ministro de Justicia y Derechos Humanos en lo relativo a la adecuación normativa del derecho interno con el derecho internacional de los derechos humanos.\n\n7. Entender en la observación activa, el seguimiento y la denuncia de casos y situaciones relativos a los derechos humanos, civiles, políticos, económicos, sociales, culturales, comunitarios y de incidencia colectiva, conjuntamente con los organismos nacionales, provinciales, municipales y organizaciones de la sociedad civil vinculados a esta temática.\n\n8. Entender, a través del ARCHIVO NACIONAL DE LA MEMORIA, organismo desconcentrado en el ámbito de esta SECRETARIA DE DERECHOS HUMANOS, en la recolección, actualización, preservación y digitalización de los archivos e informaciones vinculados a la vulneración de los derechos humanos por el terrorismo de Estado, manteniendo una relación permanente con los organismos gubernamentales y no gubernamentales, nacionales e internacionales vinculados a la temática y supervisar la aplicación efectiva del conjunto de normas reparatorias dictadas por el Estado argentino.\n\n9. Ejercer la Presidencia de la COMISION NACIONAL POR EL DERECHO A LA IDENTIDAD, creada por la Ley N° 25.457, prestándole el apoyo político, técnico y administrativo necesario para su funcionamiento.\n\n10. Coordinar a los organismos descentralizados con competencia en materia de derechos humanos.\n\n11. Entender en el establecimiento de Observatorios y del voluntariado de derechos humanos.\n\n12. Establecer alternativas para la resolución de conflictos de trascendencia social que tiendan a la superación de los mismos, propiciando el diálogo y entendimiento de las partes involucradas.\n\n13. Realizar el seguimiento de todas las situaciones que impliquen un conflicto social de trascendencia para la sociedad, en los cuales intervenga el área, ya sea a pedido de parte o de oficio.\n\n14. Entender en la organización de una base de datos con los antecedentes y evolución de cada caso en el que se haya tomado intervención, a fin de constituir una biblioteca de casos que permita la elaboración de nuevas estrategias y la revisión de las aplicadas, con el objeto de actualizar en forma permanente las mismas.\n\n15. Coordinar los planes, programas y registros vinculados a la temática de derechos humanos existentes o a crearse en el ámbito de la Secretaría.\n\n16. Entender en los temas relacionados con la protección contra la violencia familiar, supervisar el cumplimiento de las funciones que la Ley N° 24.417, de protección contra la violencia familiar y su Decreto Reglamentario N° 235/96, le asigna al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y supervisar la coordinación del Cuerpo Interdisciplinario en Violencia Familiar creado por el citado decreto.\n\n17. Supervisar el accionar del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI).\n\nSECRETARIA DE DERECHOS HUMANOS SUBSECRETARIA DE PROTECCION DE DERECHOS HUMANOS OBJETIVOS 1. Asistir al Secretario de Derechos Humanos en la relación con los diversos poderes del Estado, en el ámbito de la protección de los derechos humanos.\n\n2. Elaborar planes y programas específicos en materia de protección de los derechos humanos individuales y colectivos y supervisar su ejecución.\n\n3. Intervenir en la recolección, actualización, preservación y digitalización de los archivos e informaciones vinculados a la vulneración de los derechos humanos por el terrorismo de Estado y supervisar la aplicación efectiva del conjunto de normas reparatorias por el Estado argentino.\n\n4. Intervenir en las actividades de observación activa, seguimiento y denuncias de casos y situaciones relativos a los derechos humanos en el orden nacional e internacional, especialmente ante la ORGANIZACION DE LAS NACIONES UNIDAS, la ORGANIZACION DE LOS ESTADOS AMERICANOS y el MERCOSUR.\n\n5. Coordinar las acciones relativas a la representación del Estado Nacional ante los organismos internacionales de derechos humanos, incluido el seguimiento de los programas de mediano y largo plazo de la ORGANIZACION DE LAS NACIONES UNIDAS, la ORGANIZACION DE LOS ESTADOS AMERICANOS y el MERCOSUR.\n\nIntervenir en la respuesta a las peticiones de personas y grupos presentadas ante los organismos de los sistemas internacionales de protección de los derechos humanos.\n\n6. Dirigir la elaboración de informes periódicos en el orden nacional y ante los organismos de supervisión de tratados internacionales de derechos humanos.\n\n7. Intervenir en actividades de comunicación pública tendientes a la protección de los derechos humanos.\n\n8. Proponer medidas preventivas y, de corresponder, de carácter penal, administrativo y repa ratorio, en aquellas situaciones violatorias de los derechos humanos no previstas en la normativa vigente.\n\n9. Entender en la organización del Registro Nacional de Información de Personas Menores Extraviadas creado por la Ley N° 25.746.\n\n10. Asistir al Secretario de Derechos Humanos en el ejercicio de la representación del ESTADO NACIONAL, que incumbe al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, ante los organismos internacionales de derechos humanos.\n\n11. Asistir al Secretario de Derechos Humanos en la participación de las Reuniones Especializadas en el ámbito internacional.\n\n12. Coordinar las acciones con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, con el MINISTERIO DE DEFENSA y con el MINISTERIO DE SEGURIDAD, en temas de su competencia.\n\n13. Asistir al Secretario de Derechos Humanos en el establecimiento de alternativas de resolución de conflictos de trascendencia social que tiendan a la superación de los mismos, propiciando el diálogo y el entendimiento de las partes involucradas.\n\n14. Asistir al Secretario de Derechos Humanos en el seguimiento de todas las situaciones que impliquen un conflicto social de trascendencia para la sociedad en las cuales intervenga el área, ya sea a pedido de parte o de oficio.\n\n15. Asistir al Secretario de Derechos Humanos en la organización de una base de datos con los antecedentes y evolución de cada caso en el que se haya tomado intervención, a fin de constituir una biblioteca de casos que permita la elaboración de nuevas estrategias y la revisión de las aplicadas, con el objeto de actualizar en forma permanente las mismas.\n\n16. Asistir al Secretario en la coordinación de los planes y programas vinculados a la temática de la protección de los derechos humanos existentes o a crearse en el ámbito de la Secretaría.\n\nSECRETARIA DE DERECHOS HUMANOS SUBSECRETARIA DE PROMOCION DE DERECHOS HUMANOS OBJETIVOS 1. Asistir al Secretario de Derechos Humanos en la relación con los diversos poderes del Estado, en el ámbito de la promoción de los derechos humanos.\n\n2. Elaborar planes y programas específicos en materia de promoción de los derechos humanos individuales y colectivos y supervisar su ejecución.\n\n3. Intervenir en actividades de comunicación pública y manifestaciones culturales tendientes a la promoción de los derechos humanos.\n\n4. Asistir al Secretario de Derechos Humanos en la planificación, coordinación y supervisión de las actividades de formación y fortalecimiento institucional en materia de derechos humanos y derecho internacional humanitario en el ámbito de la sociedad civil y en el estatal, incluidas las fuerzas armadas, de seguridad y policiales y el sistema penitenciario.\n\n5. Establecer la modalidad de la cooperación técnica con universidades y otros organismos académicos; las actividades de intercambio y profundización en la materia con los poderes Legislativo y Judicial y la vinculación con organismos internacionales y de otros países especializados en la temática, en especial dentro del grupo de América Latina y el Caribe.\n\n6. Asistir al Secretario de Derechos Humanos en el establecimiento de Observatorios y del voluntariado de derechos humanos.\n\n7. Asistir al Secretario de Derechos Humanos en lo relativo a la adecuación normativa del derecho interno con el derecho internacional de los derechos humanos.\n\n8. Establecer la modalidad de la cooperación técnica y la vinculación con organismos internacionales y de otros países especializados en la temática de derechos humanos, con especial énfasis en los países que integran el MERCOSUR y el grupo de América Latina y el Caribe.\n\n9. Asistir al Secretario en la participación de las reuniones especializadas en el ámbito internacional.\n\n10. Coordinar acciones con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, con el MINISTERIO DE DEFENSA y con el MINISTERIO DE SEGURIDAD en temas de su competencia.\n\n11. Asistir al Secretario en la coordinación de los Planes y Programas vinculados a la temática de la promoción de los derechos humanos existentes o a crearse en el ámbito de la Secretaría."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo al artículo 3°",
          "texto": "ADMINISTRACION DESCENTRALIZADA XVII - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS SECRETARIA DE DERECHOS HUMANOS - INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO (INADI)"
        }
      ],
      "id-infojus": "DN20110000008"
    }
  }
}