{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-614-6000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991715941,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6416-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-invertir-durante-ejercicio-1967-hasta-suma-nueve-millones-doscientos-diecinueve-mil-novecientos-dolares-estadounidenses-9219900-dn19670006416-1967-09-06"
      }
    },
    "content": {
      "mecanografico": 19670006416,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6416,
      "timestamp": "2013-03-19T15:46:23",
      "timestamp-m": "2013-03-19T15:46:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-09-06",
      "standard-normativo": "DEC C 006416 1967 09 06",
      "titulo-norma": "DECRETO SECRETO SOBRE AUTORIZACION AL MINISTERIO DE DEFENSA A INVERTIR DURANTE EL EJERCICIO 1967 HASTA LA SUMA DE NUEVE MILLONES DOSCIENTOS DIECINUEVE MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 9.219.900).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 6.416/1967",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-19",
      "fecha-mod": "2013-03-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA A INVERTIR DURANTE EL EJERCICIO 1967 HASTA LA SUMA DE NUEVE MILLONES DOSCIENTOS DIECINUEVE MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 9.219.900).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "inversiones",
            "Hacienda y Finanzas (Economía y finanzas)",
            "decretos secretos y reservados",
            "decretos",
            "Economía y finanzas",
            "Ministerio de Defensa",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor COMANDANTE DE OPERACIONES NAVALES y lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por Decreto Nº 4174 \"S\"/66 se autorizó al MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES) a efectuar las tramitaciones necesarias tendientes a contratar en forma directa la adquisición de hasta seis (6) barreminas amagnéticos en un monto aproximado de DIECISIETE MILLONES SETECIENTOS OCHO MIL DOLARES ESTADOUNIDENSES (U$S 17.708.000) con cargo al Plan de Inversiones Patrimoniales del Ejercicio 1967 y subsiguientes;\n\nQue por Decreto Nº 1054 \"S\"/67 se autorizó a invertir durante el Ejercicio 1967 hasta la suma de TRES MILLONES CINCUENTA MIL DOLARES ESTADOUNIDENSES (U$S 3.050.000) en la adquisición y alistamiento de los citados buques;\n\nQue por Decreto Nº 6.079 \"S\"/67 se aprobó la adquisición de seis (6) buques barreminas, los trabajos en uno de ellos para adaptarlo a tareas de cazaminas, y elementos de alistamiento y aprovisionamiento de los mismos, al Almirantazgo Británico por un valor de SIETE MILLONES SEISCIENTOS SESENTA Y OCHO MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 7.668.900), que al cambio de m$n 350,- el dólar, totaliza la suma de DOS MIL SEISCIENTOS OCHENTA Y CUATRO MILLONES CIENTO QUINCE MIL PESOS MONEDA NACIONAL (m$n 2.684.115.000.);\n\nQue además por el mismo Decreto se autorizó la inversión de OCHOCIENTOS DIECINUEVE MIL DOSCIENTOS DOLARES ESTADOUNIDENSES (U$S 819.200) que al cambio de m$n 350,- el dólar, totalizan DOSCIENTOS OCHENTA Y SEIS MILLONES SETECIENTOS VEINTE MIL PESOS MONEDA NACIONAL (m$n 286.720.000), en gastos de remolque, seguros y otros emergentes del traslado del personal;\n\nQue para efectuar las restantes reparaciones y adaptaciones necesarias, así como realizar la transformación de un segundo barreminas a cazaminas, y la adquisición de diferentes elementos y equipos requeridos para su normal operación; será necesario efectuar múltiples contrataciones con Astilleros y proveedores diversos;\n\nQue dichas contrataciones podrán atenderse con el importe de NUEVE MILLONES DOSCIENTOS DIECINUEVE MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 9.219.900), que juntamente con los SIETE MILLONES SEISCIENTOS SESENTA Y OCHO MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 7.668.900) y OCHOCIENTOS DIECINUEVE MIL DOSCIENTOS DOLARES ESTADOUNIDENSES (U$S 819.200) autorizados por Decreto Nº 6.079 \"S\"/67, totalizan el importe de DIECISIETE MILLONES SETECIENTOS OCHO MIL DOLARES ESTADOUNIDENSES (U$S 17.708.000) a que hace mención el Decreto Nº 4174 \"S\"/66;\n\nQue la complejidad y variedad de los contratos a suscribir, demorarían perjudicialmente el acondicionamiento de las unidades adquiridas, para el caso de que se gestionara la disposición de los fondos o avales con posterioridad a la confección definitiva de dichos contratos;\n\nQue por lo tanto resulta indispensable contar con el instrumento legal que posibilite tales contrataciones;\n\nQue oportunamente se elevarán para su aprobación los contratos respectivos de acuerdo con lo establecido en el Decreto Nº 1894 \"S\"/57;\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES) a invertir durante el Ejercicio 1967 y subsiguientes, hasta la suma de NUEVE MILLONES DOSCIENTOS DIECINUEVE MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 9.219.900), cuya utilización y posterior aprobación legal se harán de acuerdo con lo establecido en el Decreto Nº 1894 \"S\"/57. Este importe constituye el remanente de la inversión total de DIECISIETE MILLONES SETECIENTOS OCHO MIL DOLARES ESTADOUNIDENSES (U$S 17.708.000) autorizada por Decreto Nº 4174 \"S\"/66."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - De la inversión autorizada en el Artículo 1°, corresponde al corriente Ejercicio el monto de OCHOCIENTOS SESENTA Y NUEVE MIL DOLARES ESTADOUNIDENSES (U$S 869.000), remanente de los TRES MILLONES CINCUENTA MIL DOLARES ESTADOUNIDENSES (U$S 3.050.000) aprobados por Decreto Nº 1054 \"S\"/67."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - En los Ejercicios subsiguientes se invertirán los importes detallados a continuación, cuyos montos, juntamente con el indicado en el Artículo 2º, totalizan la suma de NUEVE MILLONES DOSCIENTOS DIECINUEVE MIL NOVECIENTOS DOLARES ESTADOUNIDENSES (U$S 9.219.900); a cuyo efecto se incorporarán al Plan de Inversiones Patrimoniales, en la medida necesaria, las respectivas autorizaciones anuales:\n\nAño 1968 - U$S 1.700.000  \" 1969   - \" 1.900.000  \" 1970   - \" 1.400.000  \" 1971   - \" 1.300.000  \" 1972   - \" 1.100.000  \" 1973   - \" 600.000  \" 1974   - \" 350.900"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El BANCO CENTRAL DE LA REPUBLICA ARGENTINA, procederá a transferir o autorizará los avales correspondientes, contra presentación del requerimiento del COMANDO DE OPERACIONES NAVALES, dentro de los límites fijados por el Artículo 3°."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase el Presupuesto General de la Nación para el Ejercicio 1967, aprobado por la Ley Nº 17.130, en la forma que se indica a continuación:\n\nEn m$n.\n\nSECCION: 6 - Erogaciones de Capital. \t\t- 304.150.000 Finalidad: Gastos a clasificar \t\t- 304.150.000 Sector: 7 - Inversiones \t\t\t- 304.150.000 Jurisdicción: 92 - Crédito de Emergencia \t- 304.150.000 Inciso: 72 - Trabajos Públicos \t\t- 304.150.000"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Por incorporación del crédito a que se refiere el Artículo anterior, modifícase en la forma que se indica a continuación el Presupuesto para 1967 de la Jurisdicción 52 - Comando de Operaciones Navales, aprobado por la Ley Nº 17.130:\n\nEn m$n.\n\nSECCION: 6 - Erogaciones de Capital \t\t+ 304.150.000 Finalidad: 2 - Defensa \t\t\t+ 304.150.000 Sector: 7 - Inversiones \t\t\t+ 304.150.000 Jurisdicción:52-Comando de Operaciones Navales \t+ 304.150.000            Inciso: 72 - Trabajos Públicos \t\t+ 304.150.000"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Amplíase hasta el 100%, la autorización conferida en el Artículo 2° del Decreto Nº 1054 \"S\"/67."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El gasto que demande la ejecución del presente Decreto que se indica en el Artículo 1º, se atenderá con cargo al Plan de Inversiones Patrimoniales del Ejercicio 1967 y subsiguientes."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El presente Decreto será refrendado por los señores MINISTROS DE DEFENSA y de ECONOMIA Y TRABAJO y firmado por los señores COMANDANTE DE OPERACIONES NAVALES y SECRETARIO DE ESTADO DE HACIENDA."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, tome conocimiento el TRIBUNAL DE CUENTAS y la CONTADURIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA (COMANDO DE OPERACIONES NAVALES - DIRECCION GENERAL DEL MATERIAL NAVAL)."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA."
      },
      "id-infojus": "DN19670006416"
    }
  }
}