{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-876-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990886559,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "678-nacional-estudios-factibilidad-tecnico-economico-para-realizacion-obras-frontera-internacional-chile-dn20031000678-2003-08-28"
      }
    },
    "content": {
      "mecanografico": 20031000678,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 678,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-08-28",
      "standard-normativo": "DEC C 000678 2003 08 28",
      "titulo-norma": "ESTUDIOS DE FACTIBILIDAD TECNICO-ECONOMICO PARA LA REALIZACION DE OBRAS EN LA FRONTERA INTERNACIONAL CON CHILE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 001105 1989 10 20 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 678/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-29",
      "fecha-mod": "2003-10-08",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ACEPTA EL ESTUDIO DE FACTIBILIDAD TECNICO-ECONOMICO Y ESTUDIOS DE INGENIERIA PARA LA CONSTRUCCION, OPERACION Y MANTENIMIENTO DE UN SERVICIO INTERNACIONAL DE TRANSPORTE FERROVIARIO DE CARGA Y PASAJEROS QUE VINCULE LAS CIUDADES DE GUAYMALLEN-LAS CUEVAS (PROVINCIA DE MENDOZA)- FRONTERA INTERNACIONAL CON CHILE.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I."
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ramales ferroviarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/ramales ferroviarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "ferrocarriles",
            "Transporte",
            "contrato de transporte",
            "ramales ferroviarios",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "contrato de obra pública",
            "servicios públicos (servicio público)",
            "transporte ferroviario",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "concesión de servicio público",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N  S01:0175411/2002  del  Registro  del  ex MINISTERIO  DE  LA  PRODUCCION  y  el Decreto N 1105 de fecha 20 de octubre de 1989, modificado por su similar  N  635  de  fecha 11 de julio de 1997, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  expediente  citado  en  el VISTO tramita la propuesta presentada por la Empresa TECNICAGUA SOCIEDAD  ANONIMA, INDUSTRIAL, COMERCIAL Y AGRICOLA en el marco de lo dispuesto en los incisos l), ll) y m) del Artículo 58 del Decreto N 1105 del  20  de  octubre de 1989,  agregados por el Artículo 1 de su similar N 635 de fecha  11 de julio de 1997.\n\nQue la normativa  citada  prevé  la posibilidad de la presentación, por  parte  de  los  particulares, de  proyectos  a  través  de  la modalidad de iniciativa  privada,  cuyo objeto sea solamente en una primera  fase,  el  estudio de factibilidad  técnico-económico  del proyecto y los estudios  de  ingeniería  conexos,  para  lo cual el autor  deberá  cumplir  con los siguientes recaudos: presentar  los términos de referencia de  los  estudios,  su  plazo de ejecución y presentación y su costo estimado de realización;  los  antecedentes completos de la empresa y de las firmas consultoras que participarán  en  la  elaboración de los estudios y la garantía  de mantenimiento de la iniciativa.\n\nQue la iniciativa presentada  propone  en  esta fase la realización del  estudio de factibilidad técnicoeconómico  y  los  estudios  de ingeniería  conexos para la construcción, operación y mantenimiento de un servicio  de transporte ferroviario internacional de cargas y pasajeros que vincule  las  ciudades  de  GUAYMALLEN  -  LAS CUEVAS (PROVINCIA DE MENDOZA) - FRONTERA INTERNACIONAL con la REPUBLICA DE CHILE, sobre los ramales denominados A-12 y A-16.\n\nQue  el proyecto que tramita bajo el régimen de iniciativa  privada permitiría  la implementación en el territorio nacional de un nuevo servicio  internacional  de  transporte  ferroviario  de  cargas  y pasajeros en  un  corredor  ferroviario de gran densidad de tráfico del país.\n\nQue la propuesta mencionada en el considerando anterior resulta acorde con la política de desarrollo de la economía encarada por el ESTADO NACIONAL.\n\nQue  el  ESTADO  NACIONAL,  representado    por  la  SECRETARIA  DE TRANSPORTE  del  ex  MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS, suscribió con la PROVINCIA DE  MENDOZA el 28 de diciembre de 1994 un Convenio para la explotación ferroviaria integral de los ramales  de trocha angosta pertenecientes a  la  ex  Línea  General Belgrano,  identificados  como A-12 GUAYMALLEN - LAS CUEVAS y A- 16 PASO DE LOS ANDES - MENDOZA,  conforme los lineamientos del Decreto N 532 de fecha 27 de marzo de 1992.\n\nQue  por  Resolución  N  2492  del 24  de  noviembre  de  1999  del MINISTERIO DE AMBIENTE Y OBRAS PUBLICAS  de la PROVINCIA DE MENDOZA se aprobó la iniciativa privada presentada  en  virtud  de la Ley N 5507 de esa Provincia.\n\nQue  la Resolución N 1099 del 6 de setiembre de 2002 del MINISTERIO DE AMBIENTE  Y  OBRAS PUBLICAS de la PROVINCIA DE MENDOZA, ratificó pautas  para  la elaboración  del  mismo  en  coordinación  con  la REPUBLICA DE CHILE.\n\nQue el PODER EJECUTIVO  NACIONAL  por  Decreto  N  1650  del  4  de septiembre  de  2002  declaró de Interés Público la reconstrucción, refuncionalización y puesta en servicio del Ferrocarril Transandino Central,  ramal ferroviario  que  correrá  entre  las  ciudades  de MENDOZA, REPUBLICA  ARGENTINA  y  LOS  ANDES,  REPUBLICA  DE  CHILE.\n\nQue  por  Ord.  DGOP  N  1027  de  fecha  10  de agosto de 2001, el MINISTERIO DE OBRAS PUBLICAS de la REPUBLICA DE  CHILE  declaró  al Proyecto de Interés Público.\n\nQue  el 23 de mayo de 2001 se reunió el Grupo Técnico Mixto Chileno - Argentino  (GTM),  el  que  decidió  analizar  la  alternativa de convocar a DOS (2) licitaciones internacionales, una licitación  en cada jurisdicción, con cronograma, bases de condiciones, adjudicación  y  condiciones  de  operación,  coordinadas  en ambas jurisdicciones.\n\nQue  la  iniciativa  propuesta  por  la Empresa TECNICAGUA SOCIEDAD ANONIMA, INDUSTRIAL, COMERCIAL Y AGRICOLA  abre  la  posibilidad de importantes inversiones a riesgo empresario en la medida  en que, a partir de los estudios que se realicen, se justifique la viabilidad del proyecto, sin que sea necesario recurrir directa o indirectamente  a ningún tipo de aporte, aval o garantía por  parte del ESTADO NACIONAL.\n\nQue  corresponde  al  PODER  EJECUTIVO  NACIONAL  resolver  si  los estudios propuestos  por  su  envergadura  e  interés  merecen  ser desarrollados  mediante  el régimen que se establece en los incisos l) a m) del Artículo 58 del  Decreto  N  1105  del 20 de octubre de 1989, agregados por el Artículo 1 de su similar  N  635  del  11 de julio de 1997.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado  la  intervención que le compete en virtud del Artículo 6 del Decreto N 27  de fecha 27 de mayo de 2003.\n\nQue  la  presente  medida  se  dicta en virtud  de  las  facultades conferidas por la Ley N 17.520, modificada por su similar N 23.696, de conformidad con lo dispuesto  por  el  Decreto  N 1105 del 20 de octubre de 1989, modificado por su similar N 635 del 11 de julio de 1997  y  por el Artículo 99, inciso 1, de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1  - Declárase incluida en el régimen establecido por los incisos l) a m)  del  Artículo  58  del  Decreto  N  1105 del 20 de octubre  de 1989, agregados por el Artículo 1 de su similar  N  635 del 11 de  julio de 1997, a la iniciativa presentada por la Empresa TECNICAGUA SOCIEDAD  ANONIMA,  INDUSTRIAL,  COMERCIAL  Y  AGRICOLA, tendiente  a  la  realización  del  estudio de factibilidad técnico- económico y los estudios de ingeniería conexos, para la construcción, operación y mantenimiento de un servicio internacional de transporte ferroviario  de  cargas y pasajeros que vincule  las  ciudades  de  GUAYMALLEN - LAS CUEVAS  (PROVINCIA  DE MENDOZA) - FRONTERA INTERNACIONAL  con  la  REPUBLICA  DE CHILE, en correlación con la similar iniciativa presentada ante el MINISTERIO DE  OBRAS  PUBLICAS  de la REPUBLICA DE CHILE para cubrir el  tramo FRONTERA INTERNACIONAL - CARACOLES - LOS ANDES (REPUBLICA DE CHILE)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Apruébanse los  términos de referencia presentados por la firma citada, bajo las condiciones  que se determinan en el Anexo I que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Acéptase  la  garantía  constituida   por  la  Empresa TECNICAGUA SOCIEDAD ANONIMA, INDUSTRIAL, COMERCIAL  Y  AGRICOLA  en los  términos  del  inciso  l)  apartado  III,  del Artículo 58 del Decreto N 1105 del 20 de octubre de 1989, agregado  por el Artículo 1 de su similar N 635 del 11 de julio de 1997."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Dada la envergadura del proyecto constitúyese  un Comité Consultor de Evaluación del Proyecto coordinado por la SUBSECRETARIA    DE   TRANSPORTE  FERROVIARIO,  dependiente  de  la SECRETARIA DE TRANSPORTE  del  MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, e  integrado  además por la COMISION NACIONAL  DE REGULACION DEL TRANSPORTE y el ORGANISMO  NACIONAL  DE ADMINISTRACION  DE  BIENES, ambos organismos descentralizados en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, pudiendo este Comité invitar al MINISTERIO  DE  AMBIENTE  Y  OBRAS PUBLICAS de la PROVINCIA  DE  MENDOZA para la participación en los  temas  que  el mismo estime convenientes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - A los  fines dispuestos por el inciso II) apartado I, del Artículo 58 del Decreto  N 1105 del 20 de octubre de 1989, agregado por el Artículo 1 del Decreto  N  635  del  11 de julio de 1997, el honorario contingente, por todo concepto, incluyendo  los impuestos que  correspondan,  será el establecido en el Punto 8 del  Anexo  I."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Fíjase en TRESCIENTOS  SESENTA (360) días el plazo en que el proponente deberá realizar y presentar  los  estudios contenidos en  su  iniciativa,  contados  a  partir de la notificación  de  la aprobación  de  los  términos  de  referencia    y  declaración  de iniciativa privada del proyecto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Fíjase  el plazo de CIENTO VEINTE (120) días  contados desde la presentación  del  proyecto  para  que  el PODER EJECUTIVO NACIONAL se pronuncie por su aceptación o rechazo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Establécese que en el supuesto de que el  PODER EJECUTIVO NACIONAL  desestimare  el proyecto, cualquiera fuere la  causa,  la Empresa  TECNICAGUA  SOCIEDAD   ANONIMA,  INDUSTRIAL,  COMERCIAL  Y AGRICOLA no tendrá derecho a percibir  ningún  tipo de compensación de    gastos,  reembolso  de  costos  o  percepción  de  honorarios."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9  -  El  dictado  de la presente norma no importa limitación alguna para el ESTADO NACIONAL, respecto de la eventual evaluación, estudio  y/o  contratación  de    nuevas   obras  ferroviarias  y/o modificación de las existentes."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a  la  Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Vido- Fernández."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I  ESTUDIOS MINIMOS PARA ETAPA DE PROPOSICION DE IDEA PRIVADA FERROCARRIL TRANSANDINO CENTRAL TERMINOS DE REFERENCIA PARA  LA ETAPA DE PROPOSICION DE INICIATIVA PRIVADA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "1.- Aspectos Generales.\n\n1.1. Aspectos Jurídicos y Tributarios.\n\nEl  proponente deberá realizar en primer término un estudio de  las regulaciones  existentes  para el comercio internacional de bienes.\n\nEn particular, deberá analizar  detalladamente  las  relaciones que debiera  tener  el  concesionario con los distintos organismos  que autorizan el flujo de  bienes.  Deberá  estudiar  las  regulaciones existentes en la DIRECCION NACIONAL DE MIGRACIONES, dependiente del MINISTERIO    DEL   INTERIOR,  la  DIRECCION  GENERAL  DE  ADUANAS, dependiente de la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS (A.F.\n\nI.P.) organismo actuante en la órbita  del MINISTERIO DE ECONOMIA Y PRODUCCION, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA  (SE.NA.S.A.),  dependiente  de  la  SECRETARIA  DE AGRICULTURA,  GANADERIA,  PESCA Y ALIMENTACION  del  MINISTERIO  DE ECONOMIA  Y  PRODUCCION,  y  el  INSTITUTO  DE  SANIDAD  Y  CALIDAD AGROPECUARIA MENDOZA (I.S.C.A.MEN.).\n\nAsimismo, el proponente deberá  recopilar  todos  los  antecedentes respecto    de  la  carga  tributaria  que  deberán  enfrentar  las licitaciones simultáneas en ambos países.\n\n1.2. Relevamientos y Prospecciones.\n\nCon el objeto  de realizar una adecuada evaluación del proyecto, el proponente previamente deberá efectuar los siguientes relevamientos y prospecciones.\n\n1.2.1.  Localización  del  área  de  influencia,  a  nivel  global, regional    nacional   y  local.  El  proponente  deberá  recopilar antecedentes respecto del  uso  de  suelo  actual e instrumentos de regulación  vigentes, tales como planos reguladores  y  seccionales.\n\nDe igual forma, deberá aportar antecedentes de proyectos viales que podrían intervenir directamente en el proyecto.\n\n1.2.2.  Relación   del  Ferrocarril  Transandino  Central  con  los sistemas y características  de los Ferrocarriles, en ambos lados de la  cordillera.  En  particular,    deberá  analizar  los  aspectos operativos,  entre otros, las trochas  existentes.  Además,  deberá estudiar la relación  con los puertos, vías navegables, carreteras, centros  de  producción,   centros  urbanos  y  centros  turísticos.\n\n1.2.3. Recopilación de bases  de  datos  catastrales  de  las áreas involucradas  en  el  proyecto.  El proponente deberá recopilar  la información de las propiedades que  podrían  ser  afectadas  por el trazado del ferrocarril, así como las afectaciones de uso otorgadas sobre  la  faja  de  vía. El desarrollo de esta actividad permitirá posteriormente estimar  los  montos  que  involucrarán las posibles expropiaciones.\n\n1.2.4. Relevamientos físicos sobre el estado  actual  de las trazas existentes y de los tramos a relocalizar con precisiones planialtimétricas suficientes para la formulación de un anteproyecto,  de  su  recuperación,  reconstrucción  y  puesta  en servicio.  De  igual  forma  deberá incorporarse en el análisis  el tramo comprendido entre la actual  vía y la futura aduana EL SAUCE, REPUBLICA DE CHILE.\n\nDeberán realizarse los relevamientos  físicos que a continuación se mencionan:\n\n1.2.4.1. Relevamiento Topográfico,  Nivelación  corrida con perfiles  transversales:  Entre el Parque Industrial Provincial en la PROVINCIA DE MENDOZA, REPUBLICA  ARGENTINA  y la frontera con la REPUBLICA DE CHILE, en las trazas a relocalizar,  el  proponente deberá desarrollar los perfiles cada DOSCIENTOS (200) metros  en un ancho  de  VEINTE (20) metros, con TRES (3) puntos de nivelación  a cada lado del  eje  de  la  vía; y en aquellas áreas que puedan ser expropiadas  el  ancho deberá ajustarse  a  cada  caso  particular, debiendo intensificarse  en donde se presenten singularidades en el trazado (como ser intersecciones  con  rutas  o  caminos, cursos de agua  y  poblados),  a  los efectos de su correcta visualización  e identificación.\n\n1.2.4.2. Relevamientos de  edificios e instalaciones existentes que fueren objeto de aprovechamiento  por  la  concesión,  y también de muros de defensa y contención, túneles en detalle (corte transversal),    y   vinculación  con  puntos  fijos  de  precisión georeferenciados.\n\n1.2.4.3. Prospección  y  relevamiento  del material de vía; de modo tal  que permita establecer el real estado  de  la  vía,  como  así también determinar los materiales necesarios para su acondicionamiento  (mejoramiento o renovación de vía), determinando cantidad, tipo y medida  de los mismos. En el tramo entre SALADILLO y CRISTO REDENTOR, y en todas  aquellas zonas en donde el deterioro sea manifiesto, se propondrá la  renovación total de la enrieladura.\n\n1.2.5.  Relevamientos  de terraplenes,  cortes,  túneles,  puentes, alcantarillas,  vías, playas  de  maniobras  y  estaciones.  Deberá analizarse el enlace de la traza proyectada con la existente, hasta la localidad de ALVAREZ CONDARCO, PROVINCIA DE MENDOZA.\n\nEn el caso de los  puentes  metálicos se deberá determinar el nivel de  corrosión  de  la estructura  y  sus  apoyos.  El  informe  del proponente, en este  aspecto, deberá describir claramente los tipos de fallas detectadas en  cada obra de arte, conforme a la siguiente clasificación:\n\nTIPO 1: Defectos  serios  que  no  tienen  efectos a corto  plazo UN (1) año en la capacidad soportante de la estructura y que puedan llevar a restricciones de tráfico.\n\nTIPO 2:  Defectos  serios que no tienen efectos a corto plazo sobre la  estabilidad  de  la  estructura,  pero  que  tienen  costos  de mantenimiento crecientes  si  no  son reparados a la brevedad CINCO (5) años.\n\nTIPO 3: Defectos menores, cuya reparación  pueda  postergarse hasta que se considere conveniente CINCO (5) años.\n\nEn el caso de puentes cuya clasificación sea considerada del TIPO 1 se tomarán fotografías de las piezas afectadas.\n\nLos  antecedentes  de  los  taludes  deberán incluir propuestas  en soluciones de estabilización de taludes, alternativas de solución y tratamiento para asegurar su estabilidad.\n\n1.2.6. Estimación de la capacidad portante  de  los  tramos de vías existentes    que  podrían  refuncionalizarse  para  ser  colocadas nuevamente en servicio.\n\n1.2.7. Definición  del  trazado  proyectado. Parámetros geométricos propuestos: 1.2.7.1. Verificación mecánica de la estructura de vía.\n\nDefinición de las especificaciones  y  características  de  la  vía nueva, de la que deba repararse, y/o relocalizarse, para cada tramo tipo del sistema ferroviario transandino.\n\nDistancia  mínima  entre  vías y longitudes dinámicas en estaciones cordilleranas de cruce.\n\n1.2.7.2. Definición de las  playas  de carga y vías de circulación, distancia de recubrimiento entre trenes.\n\n1.2.7.3. Rampas y pendientes máximas  por tramo de vía. (Pendientes longitudinales (gradiente), curvas verticales, curvas horizontales, radio  mínimo,  sobrelevación en curvas,  peralte,  inclinación  de rampas en tramo de  transición  al  peralte y curvas de transición).\n\n1.2.8. Relevamiento y determinación de  los  tramos  afectables por aludes y puntos vulnerables, avalanchas y acumulaciones  níveas con dificultades de despeje.\n\nDeberá  contener precisiones suficientes para establecer las  obras de arte necesarias  para  asegurar una sensible disminución de días perdidos  por  interrupción del  tráfico,  lapsos  de  interrupción acotados y sensibilizados  respecto  al  mayor o menor costo de las obras que se requieran para ello.\n\n1.2.9.  Verificación de gálibos de túneles,  puentes  y  cobertizos existentes,  para  establecer  la  capacidad  del  sistema  para el transporte  de  contenedores  de hasta NUEVE Y MEDIO (9 ½) pies  de altura y CUARENTA (40) pies de  largo,  y  la  factibilidad  de  la inclusión   de  catenaria  para  la  eventual  electrificación  del sistema. Determinar  los sectores de túneles y radios de curvaturas que requieran correcciones, con estimación de volúmenes de obras de corrección.\n\n1.2.10.  Determinación   de  tramos  afectados  por  erosiones  que ameriten la construcción  de  gaviones, o las correcciones de traza por  excavación  y  corrección de  cornisas,  con  estimaciones  de volúmenes de obras.\n\n1.2.11. Base de datos de antecedentes nivológicos.\n\n1.2.12. Base de datos de antecedentes aluvionales.\n\n1.2.13.  Base  de  datos  de  antecedentes  sísmicos  y  geológicos.\n\nCon relación a los apartados 1.2.11, 1.2.12. y 1.2.13.\n\nprecedentes,  se  requerirá    la    recopilación  de  antecedentes registrados por las distintas reparticiones  y  organismos  en  los archivos  oficiales,  y  si  no  existieren,  recurrirá a registros privados que otorguen un razonable nivel de confiabilidad. En todos los casos se destacará la fuente de información.\n\n2.- Estudios de Anteproyecto de Ingeniería.\n\nEl  proponente  deberá  realizar a nivel de anteproyecto,  estudios para la infraestructura y para el material tractivo y remolcado que podría  utilizarse  en  la  concesión.  Independientemente  de  los valores  que  considere el proponente  posteriormente  en  su  eva- luación,  en  esta   etapa  se  deberán  estudiar  un  conjunto  de alternativas tecnológicas, presentando, en los casos que corresponda  los montos  de  inversión,  así  como  los  costos  de manutención y operación.\n\nComo  mínimo,  deberán    considerarse  los  sistemas  de  tracción eléctrico y diesel-eléctrico  de unidades reacondicionadas y nuevas.\n\nLas tareas a realizar en esta etapa  son  las que a continuación se enumeran:\n\n2.1. Propuestas técnicas de infraestructura.\n\n2.1.1.  Propuestas  sobre  el  diseño  de  la infraestructura,  sus características físicas y tecnológicas, tipo  de  vías, durmientes, balastos, cambios, comunicaciones, señalización, con especificaciones de longitudes y pendientes en rampas, especificados sobre planos planialtimétricos.\n\nToda  la  información  a  ser  entregada  deberá  permitir  estimar volúmenes  y  cantidades  de  obras,  para  establecer  montos   de inversión  posibles  de  verificar  por  los  oferentes del proceso licitatorio.  Esta  información  deberá  considerar   un  nivel  de precisión del NOVENTA POR CIENTO (90%).\n\n2.1.2.    Propuestas    sobre  las  instalaciones  necesarias  para establecer  las conexiones  interferroviarias  e  intermodales  del sistema propuesto.\n\n2.1.3. Diseño de la nueva traza que tendrán los tramos a relocalizar,  los  cruces  necesarios  de  ampliar, las estaciones, depósitos,  talleres  y  playas  de maniobras nuevas  a  crear.  Se deberán presentar planos y memorias que respalden los predimensionamientos  conforme  a  las    necesidades   de  la  red.\n\n2.2. Análisis técnico del material tractivo.\n\n2.2.1.  Determinación del tipo, capacidad de tiro, potencia,  peso, velocidad  mínima  operativa  y pendientes superables, por tracción simple o múltiple de distintos  tipos  de material tractivo. Deberá ser efectuada en un nivel de detalle suficiente que especifique las condiciones de operación en los tramos de  mayor  exigencia,  y que asegure  la  operación  en  subida  y  en  bajada  de  los convoyes tipificados  en  el  plan  modelado  de  operación  del ferrocarril.\n\n2.2.2.  Especificación  del  sistema  de  freno  de  los materiales tractivo y remolcado.\n\n2.3. Predimensionamiento del ferrocarril.\n\n2.3.1. Infraestructura de vías y estaciones de cruce,  en  cantidad suficiente para el tráfico previsto en los distintos escenarios  de demanda analizados.\n\n2.3.2.  Tipo  de  material rodante adecuado a la operación prevista.\n\n2.3.2.1.  Carga por  vagón.  Parque  de  vagones.  Proyecciones  de incorporación al servicio.\n\n2.3.3. Tipo de material tractivo.\n\n2.3.3.1. Tipificación preliminar de locomotoras.\n\nConfiguración,  grupo  electrógeno,  frenos,  operación en tracción múltiple,  carga  máxima  por  eje,  capacidad  de  los  enganches.\n\nPotencia necesaria según las rampas.\n\n2.3.3.2. Tamaño de los trenes.\n\n2.3.3.3.  Determinación  del  parque  tractivo  y  cronograma    de incorporaciones.\n\n2.3.3.4. Longitudes promedios y máximas de los trenes.\n\n2.3.4. Capacidad máxima del sistema ferroviario.\n\n2.3.4.1. Cargas máximas y estacionales previstas.\n\n2.3.4.2. Rotación estimada promedio.\n\n2.3.4.3.    Relación    carga  transportada/carga  máxima  prevista.\n\n2.3.5. Circulación de trenes.\n\n2.3.5.1. Tipificación de los tráficos.\n\n2.3.5.2. Condiciones de circulación de la red.\n\n2.3.5.3. Especificaciones técnicas particulares de las locomotoras:\n\nposibles  de  asimilar a las  condiciones  de  la  red,  tablas  de remolque, capacidad  bruta de arranque en función de la velocidad y de las pendientes a superar, tablas de tara/freno, número necesario de  vagones  con  freno  para    detención  en  mínimas  longitudes.\n\n2.3.5.4. Puntos de cruces, cantidad de cruces diarios en cada punto.\n\n2.3.5.5  Garantías  de operatividad  máxima  interrumpida  por  año.\n\n2.4. Propuestas técnicas de operación.\n\n2.4.1. Modelo de programación  y  control  de tráfico incluyendo la seguridad  en  el  tráfico,  con  referencia  a  los   sistemas  de señalización  y comunicación, que deberán incluir los elementos  de señalización y  el  diseño de la Central de Control de Tráfico, que deberá ser centralizado.  A  su  vez,  el sistema de comunicación a diseñar deberá comprender TRES (3) subsistemas: 2.4.1.1.\n\nComunicación tren a tierra vía radio.\n\n2.4.1.2. Todos los trenes y vehículos se comunicarán exclusivamente con la Central de Control de Tráfico.\n\n2.4.1.3. Telefonía: Todas las estaciones  dispondrán de un teléfono con acceso directo a la Central de Control de Tráfico y un teléfono para comunicaciones de carácter administrativas.\n\n2.4.1.4.  Estudio  de  la  seguridad  de  los  cruces   ferroviales existentes   y  nuevos  según  las  trazas  ferroviarias  y  viales definitivas.  Propuesta  de solución más conveniente, encuadrada en la normativa vigente.\n\n2.4.2. Plan de prevención de avalanchas.\n\n2.4.3. Plan de mantenimiento y renovación de unidades.\n\n2.4.4. Plan de seguridad industrial.\n\n3.- Estudio de la Demanda.\n\nEl estudio de demanda, desarrollado  a  partir  de  un  análisis de generación  -  atracción, deberá permitir la determinación  de  los volúmenes de carga  que  se  movilizarán  en el corredor. Efectuado ello, se deberá aplicar un análisis de partición  modal que permita determinar    la  carga  a  ser  transferida  al  modo  ferroviario.\n\nPara ello, el proponente  deberá  realizar  las  actividades  que a continuación  se  enumeran:\n\n3.1. Construcción de bases de datos de los mercados y proyecciones en el área de influencia.\n\nDe igual forma, el proponente  deberá  construir  una base de datos que  refleje el comportamiento histórico de la carga  que  transita por el sistema CRISTO REDENTOR.\n\n3.1.1. Mercado global de cargas que demandan la conexión bioceánica.\n\n3.1.1.1.  Mercado  doméstico  argentino con salida o entrada por el Océano Pacífico.\n\n3.1.1.2. Mercado doméstico chileno  con  salida al Océano Atlántico.\n\n3.1.2. Mercado de Cargas Cono Sur - Pacífico.\n\n3.1.3.  Mercado  MERCADO  COMUN  DEL  SUR  -  REPUBLICA   DE  CHILE.\n\n3.1.4. Mercado ARGENTINO - REPUBLICA DE CHILE.\n\n3.1.5 Mercado Macroregional Cuyo/Regiones Centrales de la REPUBLICA DE CHILE.\n\n3.1.6    Mercado   ampliado  por  la  industria  minera  binacional.\n\n3.2.  Competencia  de  los  corredores  biocéanicos,  existentes  o potenciales.\n\n3.2.1. Marítimos.\n\n3.2.2. Carreteros.\n\n3.2.3. Ferroviarios.\n\n3.2.4. Aéreos.\n\n3.3. Tipificación de  las  cargas  a  apropiar al ferrocarril, bajo distintos escenarios.\n\n3.3.1. Unitización.\n\n3.3.2. Estacionalidad.\n\n3.3.3. Carácter de las cargas.\n\n3.3.4. Operatoria de consolidación/distribución.\n\n3.3.5 Operatoria de carga/descarga.\n\n3.4.  Comercialización  de  las  cargas  (tipología  del  servicio).\n\n3.4.1.  La comercialización actual del servicio  de  transporte  de cargas.\n\n3.4.2. Los costos de los medios de competencia terrestre.\n\n3.4.3. Tarifas  propuestas en relación a la competencia geográfica, local, regional y global.\n\n3.4.4. Proyecciones  consolidadas  del  intercambio  en el corredor bioceánico central, con ferrocarril y sin ferrocarril.\n\n3.4.5 Proyecciones de cargas a apropiar al ferrocarril, tipificadas y temporizadas por estacionalidad.\n\n3.4.6 Escenarios de demanda: escenario de ingresos.\n\n3.4.7  Análisis  de negocios complementarios (trenes de  pasajeros, turísticos, otros).\n\n3.4.8 Análisis de  los  casos  de  mono-operador  o  multi-operador.\n\n4.- Evaluación Económica de la Propuesta.\n\nEl  proponente deberá realizar una evaluación económica  preliminar del proyecto bajo distintos escenarios, realizando sensibilizaciones  para  distintos  niveles  de inversión, costos y demanda. Deberá presentar, como mínimo, sensibilizaciones  con  MAS/ MENOS QUINCE POR CIENTO (+/- 15%) y MAS/MENOS TREINTA POR CIENTO (+/ -  30%)  en  los  volúmenes  de  inversión  y  costos para TRES (3) escenarios de demanda (optimista, realista y pesimista).\n\n4.1. Estudio de Rentabilidad.\n\nSe  plantea  la  realización de DOS (2) tipos de análisis:  UN  (1) análisis de rentabilidad  financiera,  económica y social, según la metodología aceptada por los organismos  internacionales,  esto es, una  evaluación  en  Dólares Estadounidenses constantes, calculando los indicadores de rentabilidad  usuales,  valor  actual neto, tasa interna de retorno, ratio Beneficio/ Coste.\n\nUn  análisis  de  viabilidad  económico/financiero,  mediante    la realización  de  un  modelo  de simulación que refleje la cuenta de resultados, el flujo de caja,  el  estado de tesorería y el balance contable en Dólares Estadounidenses,  teniendo en cuenta para ello, coste del dinero y variación de precios  relativos,  tal  y como se indica posteriormente.\n\n4.1.1. Datos de Partida.\n\nPara  la realización de estos análisis de rentabilidad, la base  de partida  se  conformará  con  los  datos  obtenidos en las fases de prognosis de la demanda (viajeros, viajeros-kilómetro,  ingresos) y de los análisis de explotación (necesidades de compra de  material, trenes,  trenes-kilómetro),  a  los  que  se  aplicarán  los costes unitarios respectivos.\n\nLos  conceptos  más  significativos a considerar en esta evaluación son los siguientes: 4.1.1.1. Evaluación financiera.\n\n4.1.1.2. Evaluación económica.\n\n4.1.1.3. Evaluación social.\n\n4.1.2. Rentabilidad financiera, económica y social.\n\nEl objetivo de este punto  se concreta en la evaluación financiera, económica y social de cada una  de  las  posibles  alternativas  de línea  ferroviaria, tomando como base las TRES (3) metodologías que reflejen  los  efectos  que  genera la realización del proyecto con TRES (3) tipos de evaluaciones,  la  financiera,  la económica y la social.\n\nLa  evaluación  financiera o empresarial, comparará los  flujos  de ingresos y gastos  durante  el  plazo  de  vida  útil  del proyecto.\n\nLa evaluación económica, reflejará la aportación del proyecto  a la consecución de otro objetivo parcial que, en este caso, es el de la maximización del excedente de consumidores (usuarios) y productores.  Por  ello,  en  la evaluación económica, los costes y beneficios habrán de valorarse en términos de eficiencia económica, es decir, como costes de oportunidad.\n\nEl análisis de rentabilidad social,  se  enfocará  a  criterios  de equidad  más  que  a  objetivos de eficiencia económica y contable, teniendo en cuenta los  beneficios  sociales  y  las externalidades originadas por el servicio.\n\n4.1.3. Rentabilidad financiera: viabilidad económico- financiera de la línea.\n\nEl análisis de viabilidad económico-financiera se  llevará  a  cabo mediante  un  modelo  de  simulación  que  reflejará  la  Cuenta de Resultados,  el  flujo  de caja de la nueva línea, y el Balance  de cada ejercicio económico  del  explotador ferroviario, partiendo de ratios económicos- financieros considerados  satisfactorios para el explotador ferroviario.\n\nObtenida  la  viabilidad  económico-financiera  de  la  alternativa considerada,  se  llevará  a  cabo  un  análisis  de  sensibilidad, definiendo  y  acotando  previamente  cada  uno de los riesgos  más importantes implícitos en el proyecto, para determinar como afectan cada  una  de  las  partes  que  intervienen  en  la   financiación.\n\n4.2. Documentos de la Evaluación Económica Financiera.\n\nEl documento final estará compuesto por un Programa de  Actuaciones desarrolladas en un diagrama espacio-tiempo, junto con un Documento Síntesis  que  resuma  los  elementos  más importantes del Proyecto.\n\nEste  documento  se  presentará  utilizando  una  terminología  que permita  su  seguimiento  y  comprensión  por  el  conjunto  de  la población.\n\nEl  proponente deberá reportar  en  su  informe  al  menos:\n\n4.2.1. Egresos:\n\n4.2.1.1. Análisis preliminar de las inversiones.\n\n4.2.1.2. Costos fijos de inversión y de operación.\n\n4.2.1.3.  Costos  directos  variables y costos de mantenimiento del sistema ferroviario.\n\n4.2.1.4. Análisis preliminar de los costos de operación.\n\n4.2.1.5. Impacto por la incorporación  de  nuevas  tecnologías (que multiplican la capacidad instalada del actual trazado).\n\n4.2.2. Análisis de negocios complementarios.\n\n4.2.2.1. Costos y beneficios por servicios de almacén  de cargas en estaciones multimodales.\n\n4.2.2.2.    Costos  y  beneficios  por  alquiler  de  depósitos  de contenedores en las estaciones multimodales.\n\n4.2.2.3. Costos  y beneficios por servicios de logística para otros destinos.\n\n4.2.3. Ingresos.\n\n4.2.3.1. Tarifas de fletes.\n\n4.2.3.2. Tarifas diferenciales para cargas peligrosas o refrigeradas.\n\n4.2.3.3. Proyección de Ingresos por transporte de cargas.\n\n4.2.3.4. Ingresos por publicidad en vagones y estaciones.\n\n4.2.3.5. Ingresos  por el uso de terceros de la red de fibra óptica.\n\n4.2.4. Análisis de flujos.\n\n4.2.4.1. Flujos de fondos para los distintos escenarios.\n\n4.2.4.2. Indicadores de rentabilidad económica (VAN, TIR, PRI, CAE).\n\n4.2.4.3. Indicadores de rentabilidad financiera.\n\n4.2.4.4. Indicación de variables críticas.\n\n4.2.4.5. Análisis de sensibilidad económica/financiera preliminares.\n\n4.2.5. Análisis de financiamiento.\n\n4.2.5.1. Ingeniería financiera preliminar.\n\n4.2.6. Transporte de personas.\n\n4.2.6.1.  Implementación    del    transporte  de  pasajeros  entre estaciones intermedias.\n\n4.2.6.2. Implementación del transporte de pasajeros internacionales.\n\n4.2.6.3.  Aprovechamiento  turístico  integral  de  las  estaciones habilitadas por el servicio ferroviario.\n\n5.- Evaluación del impacto ambiental.\n\nEl proponente realizará un estudio de impacto  ambiental  a  fin de determinar    e  incorporar  en  la  evaluación  del  proyecto  las contingencias necesarias  para  compensar las externalidades que se producirían.\n\nEl detalle de las actividades a ser  desarrolladas  para el estudio ambiental en la REPUBLICA DE CHILE se adjuntan como apéndice en los términos de referencia correspondientes. Para las obras correspondientes al trazado argentino deberán desarrollarse  dichos estudios según lo establece la Ley de Protección del Medio Ambiente N  5961.  y  su  Decreto Reglamentario N 2109 del 4 de noviembre de 1994, vigentes en  la  PROVINCIA  DE  MENDOZA,  REPUBLICA ARGENTINA.\n\nEl proponente deberá plantear el Estudio de Evaluación  de  Impacto Ambiental   para  las  Etapas  de:  Construcción,  de  Operación  y Mantenimiento  y  de Abandono de las Obras Anexas y Complementarias de la Etapa de Construcción  (se considera que el Proyecto no tiene previsto su cierre o finalización).\n\nEl documento incluirá los capítulos  establecidos en la legislación vigente.\n\nInformación General.\n\n5.1. Descripción del Proyecto.\n\n5.2. Inventario Ambiental.\n\n5.3. Impactos Ambientales.\n\n5.4. Medidas de Mitigación.\n\n5.5. Plan de Monitoreo.\n\n5.6. Documentos Síntesis.\n\nSe incluirán como mínimo los siguientes  rubros:  5.7.  Mecánica de Suelos: Se tomarán todas las medidas necesarias en función de estos parámetros,  a  fin  de evitar derrumbes y accidentes de todo  tipo durante las obras.\n\n5.8. Etapa de construcción  y  excavaciones: Vallado y señalización de zanjas y pozos, zonas de circulación de maquinarias y estacionamientos.  Retiro  y  disposición  final  de  los  residuos sólidos y lubricantes.\n\n5.9.  La  contaminación  del área  y  el  riesgo  de  las  personas involucradas.\n\n5.10. Normas y disposiciones sobre la Accesibilidad.\n\n5.11. Evitar la contaminación  visual  (por razones de seguridad en el tránsito).\n\n5.12. Ejecutar la infraestructura hidráulica  necesaria  sobre  las playas de estación, a fin de solucionar los problemas de acumulación  y  arrastre  de  materiales  por  las  aguas de origen pluvial.\n\n5.13. Estudios para determinar la extensión de la cuenca  de aporte a  los puentes y alcantarillas, colectores aluvionales y calculando el caudal  máximo  bajo  las  condiciones  de tormenta del proyecto.\n\n5.14. Ajustar los cronogramas de construcción  en aquellos aspectos que incrementan el riesgo aluvional.\n\n5.15.  Precauciones necesarias, durante la etapa  de  construcción, para que  los  materiales extraídos por movimientos de suelos o los volúmenes liberados por desmonte y limpieza del terreno, no afecten el  comportamiento  de  escorrentías  superficiales  permanentes  o temporarias.\n\n5.16.  Precauciones  necesarias  para  que  las  zanjas abiertas no constituyan un factor de riesgo en caso de precipitaciones intensas.\n\n5.17.  Buen  diseño  de  los  ingresos y egresos de las  playas  de estacionamiento y del movimiento  de  las  terminales  y estaciones ferroviarias  de montaña, minimizando a través de ellos el  impacto negativo que pudiera  generar el flujo de tránsito carretero en los entornos.\n\n5.18. Se propondrán alternativas  de  ubicación para las estaciones del proyecto definitivo.\n\n5.19.  Medidas  de mitigación propuestas  y  sus  costos  asociados incluidos en la Evaluación Económica.\n\n5.20. Plan de monitoreo  y  vigilancia  ambiental  propuestos y sus costos asociados, incluidos en la Evaluación Económica.\n\n6.- Análisis de las expropiaciones.\n\nEl  proponente  deberá  realizar  un  estudio de las expropiaciones requeridas para implementar el proyecto.\n\nEn  el  caso de que efectivamente se requieran  expropiaciones,  el proponente  deberá  realizar los análisis prepericiales del terreno con  el objeto de acotar  los  montos  por  este  concepto.  Deberá estudiarse  la  reubicación  de  estaciones  y  edificios  tanto de servicios  para  cargas,  pasajeros,  talleres, multimodales, y  en especial la nueva Estación de POTRERILLOS,  PROVINCIA  DE  MENDOZA;\n\ncon  sus correspondientes entornos urbanísticos. Las expropiaciones que correspondieren  serán  pagadas  por  el  adjudicatario  de  la concesión,  quien  deberá  incluir en sus costos los montos totales (en sede administrativa y judicial) que generen las expropiaciones, que serán ejecutadas por el  ESTADO  NACIONAL  conforme  a  la  ley aplicable.\n\n7.- Plazos y presentación de avances.\n\nEl  proponente  tendrá como plazo máximo para la realización de los estudios, TRESCIENTOS SESENTA (360) días contados desde la fecha de notificación de la  aprobación  de  los  términos  de  referencia y declaración  de  iniciativa  privada  por  el  ESTADO NACIONAL;  el oferente podrá solicitar una prórroga por idéntico lapso.\n\nEl proponente deberá presentar al menos DOS (2)  estados  de avance de  los estudios. El primero de ellos deberá ser entregado una  vez transcurridos CIENTO OCHENTA (180) días desde la fecha de inicio de los estudios;  para  el segundo informe, el proponente dispondrá de CIENTO OCHENTA (180) días  más,  estimándose  que  a  esa  fecha se habrán finalizado los estudios técnicos y económicos solicitados, y confeccionados  los  Pliegos de las DOS (2) licitaciones paralelas, coordinadas  y sincronizadas  mediante  un  proceso  permanente  de consultas duales.\n\n8.- Presupuesto.\n\nEl presupuesto  para  ejecución  de los trabajos comprendidos en el Estudio  de  la Iniciativa Privada asciende  a  la  suma  de  PESOS SETECIENTOS MIL  ($  700.000.-)  por todo concepto, incluyendo todo tipo  de  impuestos  y/o  gravámenes  que   correspondiere  aplicar."
        }
      },
      "id-infojus": "DN20031000678"
    }
  }
}