{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-101-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1714487826106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "101-nacional-delegacion-facultades-ministros-secretarios-dn19850000101-1985-01-16"
      }
    },
    "content": {
      "mecanografico": 19850000101,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 101,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-01-16",
      "standard-normativo": "DEC C 000101 1985 01 16",
      "titulo-norma": "DELEGACION DE FACULTADES EN MINISTROS Y SECRETARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 01 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 101/1985",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-04-30",
      "fecha-mod": "2024-04-30",
      "timestamp": "2024-04-30T11:30:11",
      "timestamp-alta": "2024-04-30T11:30:11",
      "timestamp-m": "2024-04-30T11:30:11",
      "generalidades": {
        "sintesis": "SE DELEGAN FACULTADES EN LOS MINISTROS Y SECRETARIOS PARA RESOLVER ASUNTOS DE SU JURISDICCION.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "OBSERVACION: LA SECRETARIA DE LA FUNCION PUBLICA DICTA NORMAS ACLARATORIAS DE LOS REGIMENES A LOS QUE SE REMITE ESTE DECRETO POR ART. 1 DEL DECRETO 2179/86.\n\nOBSERVACION: SE AUTORIZA AL MINISTRO DE EDUCACION Y JUSTICIA A DELEGAR FACULTADES, POR ART. 2 DEL DECRETO 89/86.\n\nOBSERVACION: SE DELEGA EN LA SECRETARIA DE ENERGIA LA FIJACION DE PRECIOS Y TARIFAS DE COMBUSTIBLES, DE LOS VALORES DE LAS RETENCIONES Y PRECIOS DE TRANSFERENCIAS Y LAS TARIFAS DE ENERGIA ELECTRICA POR ART. 1 DEL DEC. 1283/85 OBSERVACION: SE AUTORIZA AL MINISTRO DE EDUCACION Y JUSTICIA PARA DELEGAR FACULTADES EN EL SECRETARIO DE JUSTICIA SUBSIDIARIAMENTE EN LOS SUBSECRETARIOS DE JUSTICIA Y DE ASUNTOS LEGISLATIVOS, POR ART. 2 DEL DECRETO 1691/88.\n\nOBSERVACION: Art. 3 Inc. c), los montos de las prestaciones previstas tendrán carácter de mínimos comunes a todas las actividades públicas y privadas y demás beneficios comprendidos en el régimen de asignaciones familiares, por art. 1 del dec. 612/89.\n\nOBSERVACION: SE FACULTA AL MINISTRO DE SALUD Y ACCION SOCIAL PARA QUE DELEGUE EN LOS SECRETARIOS DE SU JURISDICCION LA RESOLUCION DE LOS ASUNTOS QUE ESTIME PERTINENTES, POR DEC. 210/90 OBSERVACION: SE DELEGA EN EL SECRETARIO DE AGRICULTURA, GANADERIA Y PESCA LA FACULTAD DE RESOLVER SOBRE FRACCIONAMIENTO DE PRODUCTOS AGROPECUARIOS Y PESQUEROS, ACTUALIZACION DEL REGLAMENTO DE INSPECCIONES DE PRODUCTOS, SUBPRODUCTOS Y DERIVADOS DE ORIGEN ANIMAL, PLAN NACIONAL DE FORESTACION, ACTUALIZACION DEL CODIGO ALIMENTARIO ARGENTINO, INTERVENCION EN EL OTORGAMIENTO DE EXENCIONES AL PAGO DE DERECHOS DE IMPORTACION Y EXPORTACION, CONTRALOR EN LAS ADUANAS PARA INTRODUCIR VEGETALES Y SEMILLAS, ETC. POR DEC. 2551/86.\n\nOBSERVACION: LAS ATRIBUCIONES DELEGADAS AL ENTONCES MINISTRO DE EDUCACION Y JUSTICIA EN EL AREA DE JUSTICIA POR EL PRESENTE DECRETO Y SUS MODIFICATORIOS, SERAN EJERCIDAS POR EL MINISTRO DE JUSTICIA, POR ART. 1 DEL DEC 1404/91.\n\nANTECEDENTES: ART 1 Inciso d) sustituido por art. 1 del Dec. 723/88. (B.O. 88-06-17) ANTECEDENTES: Art. 3 Inciso D) apartado 1 sustituido por Dec. 723/88 (B.O. 88-06-17) OBSERVACION: SE INCORPORA AL ART. 1 DEL PRESENTE AL SUBSECRETARIO DE COORDIACION DEL MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA, POR ART. 17 DEL DEC. 772/2000 (B.O. 8/9/2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CASA MILITAR DE LA PRESIDENCIA DE LA NACIÓN"
            },
            "preferido": {
              "termino": "CASA MILITAR DE LA PRESIDENCIA DE LA NACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "potestad reglamentaria (facultades reglamentarias)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "CASA MILITAR DE LA PRESIDENCIA DE LA NACIÓN",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002584 1977 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001822 1978 08 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000969 1980 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001733 1980 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002745 1980 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002020 1983 08 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos N. 2.584 del 2 de setiembre de 1977, 1.822 del 10 de agosto de 1978, 969 del 13 de mayo de 1980, 1.733 del 25 de agosto de 1980, 2.745 del 31 de diciembre de 1980 y 2.020 del 9 de agosto de 1983, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022520 1981 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022520 1981 12 21 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000260 1983 02 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por los mencionados decretos se establecieron delegaciones de facultades en los titulares de las distintas áreas ministeriales y de la Presidencia de la Nación.\n\nQue resulta conveniente ordenar y actualizar las disposiciones citadas y, al mismo tiempo, ampliar las materias susceptibles de delegación.\n\nQue, por otra parte, las reestructuraciones producidas en los últimos años en la organización de los Ministerios, además de las consecuentes redistribuciones de competencias, trajeron aparejados cambios en la denominación de esos órganos administrativos, así como en la de los que ocupan el primer nivel en el orden descendente, sin que, por ello, salvo pocas excepciones, resultara alterada su ubicación en la escala jerárquica.\n\nQue no obstante esta última circunstancia, el comentado cambio de denominación, en algunos casos, dio lugar a que llegara a interpretarse como impedimento para que los titulares de los nuevos órganos ejercieran las facultades oportunamente delegadas por el Poder Ejecutivo en sus respectivas jurisdicciones.\n\nQue el ejemplo más concreto puede hallarse en el caso de los \"Secretarios de Estado\", luego convertidos en \"Secretarios\" ministeriales.\n\nQue la equivalencia entre dichas funciones no sólo era evidente en virtud de su grado inmediato de dependencia con respecto a los Ministros, sino que también hubiera podido deducirse por la forma en que alude a ellos tanto la Ley de Ministerios N. 22.520 en su texto original como en el que actualmente se encuentra vigente (t o. 1983), ya que en el artículo 10 de ambos, para establecer el nivel de las Secretarías de la Presidencia de la Nación, lo asimila al propio de los \"Secretarios de Estado\", no habiéndose presentado duda alguna en que la igualdad establecida lo es con relación a los titulares de las \"Secretarias\" ministeriales.\n\nQue para dar solución definitiva a los eventuales conflictos de interpretación que los aspectos comentados pudieren suscitar, resulta oportuno incluir en este acto las previsiones aclaratorias necesarias.\n\nQue la Secretaría de la Función Pública de la Presidencia de la Nación ha tomado la intervención que le compete en mérito a lo establecido por el Decreto N. 260 del 3 de febrero de 1983.\n\nPor ello, en uso de las atribuciones conferidas por el Artículo 86, inciso 1, de la Constitución Nacional y de lo previsto en el artículo 14 de la Ley de Ministerios - t.o. 1983,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022328 1980 11 13 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017502 1967 10 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 023354 1956 12 31 0053 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DLE C 023354 1956 12 31 0056 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/03/2002) INCISOS AY B DEROGADOS",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000491 2002 03 12 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*ARTICULO 1.- Delégase en los señores Ministros, Secretarios ministeriales y Secretarios y Jefe de la Casa Militar de la Presidencia de la Nación, la facultad para resolver sobre los asuntos de su jurisdicción relativos a:\n\na) (Nota de Redacción) Derogado por art. 2 del DEc. 491/2002.\n\nb) (Nota de Redacción) Derogado por art. 2 del DEc. 491/2002.\n\nc) Aceptación de renuncias, limitación de servicios (bajas por fallecimiento, jubilación, retiro, razones de salud que imposibiliten para la función, etc.), cesantía y exoneración de personal hasta la jerarquía de Subsecretario, inclusive, sin distinción alguna en razón de la autoridad que hubiere dispuesto su nombramiento y el ámbito en que revistare el agente (organismos centralizados, descentralizados, autárquicos, empresas y sociedades del Estado, cualquiera fuere su naturaleza jurídica, etc.), salvo la remoción de funcionarios del Servicio Exterior de la Nación aludidos en el artículo 86, inciso 10, primera parte, de la Constitución Nacional.\n\nd) Reclamos de actualización de importes nominales abonados en mora a agentes de la administración en los casos contemplados por el artículo 6, párrafo 1, de la Ley N. 22.328 y reconocimientos de legítimo abono de sumas adeudadas al personal en conceptos de haberes devengados, diferencias de haberes por el desempeño de cargos superiores, compensaciones, adicionales, indemnizaciones, etc., originados en el incumplimiento de normas reglamentarias de procedimiento.\n\nEn aquellos casos deberá contarse con la previa certificación de los servicios por parte de la autoridad competente del organismo o dependencia donde éstos se hayan prestado, indicando con precisión las fechas entre las cuales se verificó tal desempeño.\n\nAsimismo, deberá adjuntarse al trámite pertinente un informe suscripto por funcionario de nivel no inferior a Subsecretario o equivalente, que ilustre sobre los antecedentes o motivos que provocaron las transgresiones en que se hubiere incurrido.\n\nCuando los reconocimientos se hubiesen originado en el desempeño de funciones superiores no previstas estructuralmente, el área de origen deberá certificar que las funciones efectivamente desempeñadas poseen una jerarquía superior a las del cargo de revista del causante, como así también establecer expresamente el nivel escalafonario que se atribuye a dichas tareas.\n\ne) Multas administrativas aplicables según los regímenes vigentes.\n\nf) Cancelación de hipotecas sobre bienes inmuebles del Estado concedidos en uso a su jurisdicción.\n\ng) Contribuciones y subsidios, incluidas becas, con cargo a las partidas presupuestarias correspondientes a la administración central, cuentas especiales y organismos descentralizados de su jurisdicción, con intervención del Ministerio de Salud y Acción Social, cuando corresponda, de acuerdo con la Ley N. 17.502 y sus modificatorias.\n\nh) Cesión sin cargo de Bienes Muebles y Semovientes declarados en desuso o en condiciones de rezago a:\n\nI. Jurisdicciones y Entidades comprendidas en los incisos a), b), c) y d) del artículo 8° de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones.\n\nII. Los Poderes Legislativo Nacional, Judicial de la Nación y el Ministerio Público.\n\nIII. Estados Provinciales, Municipales y CIUDAD AUTÓNOMA DE BUENOS AIRES i) NOTA DE REDACCION: (INCISO DEROGADO POR DECRETO 895/2018) . Aceptación de legados y donaciones de bienes muebles con cargo.\n\nCuando signifique la realización de erogaciones por cuenta del Estado, deberá mediar intervención previa favorable de la Secretaría de Hacienda.\n\nj) Aceptación de legados, donaciones y transferencias de bienes inmuebles con o sin cargo, previa intervención favorable de la Secretaría de Hacienda.\n\nk) Edición y venta de las publicaciones oficiales, fijación de su precio o de su distribución gratuita.\n\nl) Actualización de montos -máximos o mínimos-, multas, aranceles, tasas, cauciones, etc., encomendada al Poder Ejecutivo por normas legales, con la periodicidad y sobre la base de cálculo que en cada caso las mismas leyes especifiquen.\n\nll) Otorgamiento de auspicio oficial del área, en cualquiera de sus formas, a reuniones, conferencias, congresos o acontecimientos similares que se lleven a cabo en el país, en tanto ello no signifique costo fiscal ni tenga alcance de interés nacional.\n\nCuando dichos acontecimientos tengan carácter internacional o, aún no poseyéndolo, participen en ellos representantes de instituciones extranjeras o internacionales o personas provenientes del exterior, será necesaria la opinión previa favorable del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. Si el otorgamiento se acompañara con beneficios que representen un justificado costo fiscal (subsidio, franquicias, créditos de bancos oficiales, cesión de locales, espacios de publicidad, etc.), deberá contarse con la intervención favorable de la Secretaría de Hacienda.\n\nEn el supuesto de que el o los motivos del acontecimiento estuvieren vinculados con las competencias de más de un Ministerio o Secretaría, la decisión será adoptada por resolución conjunta de los titulares de las áreas involucradas. Además, cuando corresponda, se dará intervención al Ministerio de Salud y Acción Social, de acuerdo a lo previsto en la  Ley N. 17.502 y sus modificatorias.\n\nm) La aprobación y rectificación de estructuras orgánicas de las Empresas del Estado, con intervención previa favorable de la Secretaría de Hacienda y de la Secretaría de la Función Pública de la Presidencia de la Nación en los siguientes supuestos:\n\n1) Cuando las creaciones o modificaciones de dependencias y plantas de personal que resulten de las nuevas estructuras no se financien con las partidas presupuestarias aprobadas y determinen un incremento de los gastos de la Empresa;\n\n2) Cuando se aumente la planta de personal existente;\n\n3) Cuando la modificación implique la promoción escalafonaria automática de agentes;\n\n4) Cuando el personal especializado de que carezca la Empresa por razones de cantidad o experiencia, deba ser contratado por tiempo determinado, no superior a los seis (6) meses.\n\nn) Aprobación de convenios celebrados por las Sociedades del Estado, Empresas del Estado y organismos descentralizados, salvo que fueren de carácter internacional.\n\nÑ) Designación de asesores \"ad-honorem\" y asignación a los mismos del nivel jerárquico equivalente a cualquiera de las categorías del escalafón, estatuto o convenio que rija en cada caso.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 9/12/2015) INCISO J) DEROGADO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 002670 2015 12 01 0007 000 0000 000"
              },
              {
                "cr": "(B.O. 10/9/2018) INCISO H) SUSTITUIDO",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000895 2018 09 10 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 10/9/2018) INCISO I) DEROGADO",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000895 2018 09 10 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 19/2/1990 ) INCISO Ñ) INCORPORADO",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 000276 1990 02 08 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 19/12/1994) INCISO LL) INCORPORADO",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 002202 1994 12 14 0000 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000772 2000 09 04 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021965 1979 03 27 0085 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016443 1962 02 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020774 1974 09 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 016973 1966 10 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 001866 1983 07 26 0256 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 020957 1975 05 22 0056 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "TRA C 017081 1966 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "LEY C 020124 1973 01 26 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "LEY C 017531 1967 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "LEY C 012709 1941 09 26 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_10",
                "ref": "LEY C 017826 1968 08 05 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_11",
                "ref": "LEY C 012709 1941 09 26 0027 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_12",
                "ref": "LEY C 012709 1941 09 26 0034 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_13",
                "ref": "LEY C 020010 1972 12 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_14",
                "ref": "LEY C 022426 1981 03 12 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_15",
                "ref": "CAD C 022415 1981 03 02 0667 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_16",
                "ref": "CAD C 022415 1981 03 02 0668 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_17",
                "ref": "CAD C 022415 1981 03 02 0757 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_18",
                "ref": "CAD C 022415 1981 03 02 0758 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_19",
                "ref": "CAD C 022415 1981 03 02 0765 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_20",
                "ref": "CAD C 022415 1981 03 02 0771 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_21",
                "ref": "CAD C 022415 1981 03 02 0749 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_22",
                "ref": "LEY C 013997 1950 09 29 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_23",
                "ref": "DEC C 004238 1968 07 19 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_24",
                "ref": "LEY C 020852 1974 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_25",
                "ref": "LEY C 021522 1977 02 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_26",
                "ref": "LEY C 022259 1980 07 28 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_27",
                "ref": "LEY C 021695 1977 11 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_28",
                "ref": "LEY C 021526 1977 02 14 0013 000 0014 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_29",
                "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_30",
                "ref": "DEC C 000177 1977 01 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_31",
                "ref": "LEY C 018905 1970 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_32",
                "ref": "LEY C 016432 1961 11 30 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_33",
                "ref": "LEY C 014188 1953 05 22 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_34",
                "ref": "CAD C 022415 1981 03 02 0829 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_35",
                "ref": "LEY C 018360 1969 09 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_36",
                "ref": "LEY C 020216 1973 03 16 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_37",
                "ref": "LEY C 020957 1975 05 22 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_38",
                "ref": "LEY C 021462 1976 11 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_39",
                "ref": "LEY C 017778 1968 06 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_40",
                "ref": "LEY C 017604 1967 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_41",
                "ref": "LEY C 013047 1947 09 28 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_42",
                "ref": "LEY C 020416 1973 05 18 0102 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_43",
                "ref": "LEY C 019550 1972 04 03 0299 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_44",
                "ref": "LEY C 021304 1976 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_45",
                "ref": "DLE C 015348 1946 05 28 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_46",
                "ref": "LEY C 020416 1973 05 18 0024 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_47",
                "ref": "LEY C 022977 1983 11 16 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_48",
                "ref": "DEC C 001487 1986 08 26 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_49",
                "ref": "DEC C 001487 1986 08 26 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_50",
                "ref": "TOR C 018037 1976 11 16 0053 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_51",
                "ref": "LEY C 018820 1970 10 29 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_52",
                "ref": "TOR C 018037 1976 11 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_53",
                "ref": "TOR C 018038 1980 03 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_54",
                "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_55",
                "ref": "LEY C 019336 1971 11 05 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_56",
                "ref": "LEY C 021133 1975 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_57",
                "ref": "LEY C 022140 1980 01 18 0007 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_58",
                "ref": "DEC C 001797 1980 09 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_59",
                "ref": "LEY C 022140 1980 01 18 0008 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_60",
                "ref": "LEY C 022140 1980 01 18 0032 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_61",
                "ref": "LEY C 017502 1967 10 26 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*ARTICULO 2.- Delégase la facultad para resolver sobre los siguientes asuntos de sus respectivas competencias:\n\na) Al señor Ministro del Interior:\n\n1) Las bajas del personal superior de la Policía Federal Argentina, en actividad o retiro, a solicitud del Jefe de dicha Institución.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 2) El retiro del personal policial superior.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 3) La suspensión de los trámites de retiro del personal policial, en los casos contemplados en el artículo 85, inciso b), de la Ley N. 21.965.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 4) La reincorporación del personal superior de la Policía Federal Argentina.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 5) El otorgamiento del grado de Ayudante a los cadetes que, habiendo cumplido los cursos respectivos, egresen de la Escuela de Policía , previa propuesta del Jefe de la Policía Federal Argentina.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 6) Altas en comisión y efectiva del personal superior de los Escalafones Sanidad, Jurídico, Músico, Técnico y Veterinario (Agrupamiento Profesional), previa propuesta del Jefe de la Policía Federal Argentina.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 7) Los ascensos extraordinarios del personal policial llamado a prestar servicios o retirados y los ascensos \"post mortem\", a propuesta del Jefe de la Policía Federal Argentina.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 8) Los ascensos ordinarios y extraordinarios del personal superior de la Policía Federal Argentina, hasta el grado de Comisario inclusive, a propuesta del Jefe de dicha Institución.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 9) El llamado a prestar servicios y su cese del personal policial en situación de retiro y la determinación expresa de los casos en que ellos se computarán a los fines de establecer el derecho y haber de retiro.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 10) La conversión de la baja en cesantía o exoneración y de la cesantía en exoneración para el personal policial, a solicitud del Jefe de la Policía Federal Argentina.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 11) La cesantía y exoneración del personal superior y exoneración del subalterno, en actividad o retiro, de la Policía Federal Argentina, a solicitud del Jefe de esta Institución.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 12) La resolución definitiva de los recursos presentados contra resoluciones del Jefe de la Policía Federal Argentina, ya sea por personal superior o subalterno, en actividad o retiro.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 13) Los beneficios que acuerdan las Leyes N. 16.443 y  20.774 al personal de la Policía Federal, Policía del Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico Sud, ex Policía de la Capital y ex-Policía de los Territorios Nacionales.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 14) Los subsidios a que se refiere la  Ley N. 16.973 y sus modificatorias.\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 15) La autorización al personal policial retirado para permanecer en el extranjero cuando su ausencia del territorio nacional importe cambio de residencia o domicilio definitivo (Artículo 256, inciso d), del Decreto N. 1.866 del 26 de julio de 1983).\n\nNOTA DE REDACCION: (Apartado derogado por Decreto 954/2017) 16) La aprobación de las resoluciones de la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina, dictadas en el marco de su competencia previsional.\n\n17) Las excepciones a las inhabilidades establecidas por los incisos a), b) y f) del artículo 25 del Reglamento de Migraciones (Decreto N. 4.418/65). En el caso contemplado por el inciso a), previa intervención favorable de la Secretaría de Salud.\n\nb) Al señor Ministro de Relaciones Exteriores y Culto:\n\n1) Prórroga y reducción de los límites de permanencia establecidos por el artículo 56 de la Ley N. 20.957 (Orgánica del Servicio Exterior de la Nación).\n\n2) La permanencia en la República, por más de treinta (30) días, de los funcionarios del Servicio Exterior de la Nación llamados en comisión por razones de servicio.\n\n3) Otorgamiento y cancelación de exequatur para el desempeño de jefaturas de oficinas consulares extranjeras (artículo 12 de la Convención de Viena de 1963, sobre Relaciones Consulares - Ley N. 17.081).\n\n4) Establecimiento de oficinas consulares de la República (artículo 4 de la Convención de Viena de 1963, sobre Relaciones Consulares - Ley N. 17.081).\n\nc) Al señor Ministro de Defensa:\n\n1) Otorgamiento de haberes mensuales a ex-conscriptos.\n\n2) La designación de los miembros de las Comisiones Administrativas creadas por el  artículo 4 de la Ley N. 20.124.\n\n3) Otorgamiento de los grados de Subteniente, Guardiamarina o Alférez a los egresados de escuelas o institutos de reclutamiento de oficiales de las Fuerzas Armadas.\n\n4) NOTA DE REDACCION : (APARTADO DEROGADO POR DECRETO 721/2016).\n\nCalificaciones de egreso de las Escuelas Superiores de las Fuerzas Armadas y otorgamiento de los títulos correspondientes, extendiendo los diplomas pertinentes con su firma y la del Jefe del Estado Mayor General respectivo.\n\n5) Otorgamiento del alta efectiva de los oficiales \"en comisión\" de las Fuerzas Armadas.\n\n6) Reincorporación de los oficiales de las Fuerzas Armadas.\n\n7) Otorgamiento de los grados que correspondan a los egresados de los Liceos Militares y de los cursos de aspirantes a oficiales de la reserva.\n\n8) NOTA DE REDACCION: (APARTADO DEROGADO POR DECRETO 721/2016).\n\nOtorgamiento del título de Ingeniero de la Armada de acuerdo a lo reglado por el Decreto N. 6.225/67.\n\n9) Modificación del límite por adjudicación individual previsto en el artículo 10, inciso a) de la Ley N. 12.709 y sus modificatorias (artículo 2 de la Ley N. 17.826).\n\n10) Operaciones comunes de crédito -salvo las de carácter internacional- que deberán ser atendidas con sus propios recursos (artículo 10, inciso b) de la Ley N. 12.709, Orgánica de la Dirección General de Fabricaciones Militares).\n\n11) Otorgamiento de las autorizaciones reservadas al Poder Ejecutivo por los artículo 27 y 34 salvo las exportaciones cuyo valor exceda los treinta mil (30.000.-) argentinos oro, por país y año- de la Ley N. 12.709, modificados por la Ley N. 20.010, con previa autorización favorable, cuando corresponda, de las áreas ministeriales determinadas en el segundo de los artículos citados.\n\n12) Las calificaciones como secreto militar a que alude el artículo 4 de la Ley N. 22.426.\n\nd) Al señor Ministro de Economía:\n\n1) Fijación de precios de comercialización de productos.\n\n2) Fijación de precios máximos.\n\n3) Normas sobre fraccionamiento de productos.\n\n4) Otorgamiento de exenciones al pago de derechos de importación y exportación, tasas de estadística y por comprobación (artículos 667, 668, 757, 758, 765 y 771 del Código Aduanero - Ley N. 22.415), con intervención previa favorable de las áreas ministeriales competentes según la finalidad de la importación o exportación, cuando corresponda.\n\n5) Dictado de las normas de interpretación de las disposiciones relativas al valor imponible de la mercadería que se exporte (artículo 749 del Código Aduanero - Ley N. 22.415).\n\n6) Otorgamiento de exenciones al pago de aranceles consulares y tasas por servicios portuarios (artículo 1 de la Ley N. 13.997).\n\n7) Habilitación de aduanas para la introducción al territorio de la República de toda clase de vegetales y semillas y dictado de las normas que regirán su importación, tanto en sus aspectos fitosanitarios y de calidad como en los concernientes a las condiciones sobre envasado, etiquetado, tolerancias, desinfestación, destrucción o reembarque.\n\n8) Actualización del Reglamento de Inspecciones de Productos, Subproductos y Derivados de Origen Animal (artículo 4 del Decreto N. 4.238 del 19 de julio de 1968).\n\n9) Otorgamiento de exenciones totales o parciales en forma general o particular, de los gravámenes previstos en la \"Ley de Impuestos de Sellos -t.o. 1981\" y sus modificaciones, en los términos de su artículo 48.\n\n10) Otorgamiento de los beneficios previstos en la Ley N. 20.852, modificada por la Ley N. 21.522, y su reglamentación y determinación de las licitaciones que se encuentren incluidas en el régimen de esa ley.\n\n11) Prórroga de plazos de instalación y de puesta en marcha de proyectos comprendidos en regímenes de promoción industrial o similares.\n\n12) Caducidad de beneficios por incumplimiento de obligaciones asumidas en contratos de promoción industrial o similares.\n\n13) Actualización anual de los valores determinados por el Código de Minería en materia de cánones y multas (artículo 5 de la Ley N. 22.259).\n\n14) Aprobación, actualización y modificación del Plan Nacional de Forestación (Ley N. 21.695).\n\n15) El ejercicio de las facultades conferidas al Poder Ejecutivo por la Ley de Inversiones Extranjeras, previa intervención favorable de las áreas ministeriales según el objeto de las inversiones. Para los supuestos contemplados en el artículo 4, inciso 5), de la mencionada ley, deberá contarse, además, con la previa opinión favorable del Ministerio de Relaciones Exteriores y Culto.\n\n16) Las aprobaciones y denegatorias a cargo del Poder Ejecutivo para actuar como entidades financiera a empresas consideradas como locales de capital extranjero y para aumentar la participación de capital en entidades financieras, invertir en nuevas entidades y adquirir fondos de comercio por parte de personas físicas o jurídica domiciliadas en el exterior o empresas calificadas como locales de capital extranjero, en los términos de los  artículos 13 y 14 de la Ley N. 21.526 de Entidades Financieras.\n\n17) Modificación de las normas reglamentarias sobre tarifas de análisis aplicables a los productos comprendidos en la Ley  N. 14.878 (Régimen de Producción, Industrialización y Comercialización Vitivinícola y de creación del Instituto Nacional de Vitivinicultura), Decreto N. 177/77 y complementarios.\n\n18) Adopción de las medidas atribuidas al Poder Ejecutivo, conducentes al logro de los objetivos fijados por la Ley N. 18.905 de Política Vitivinícola Nacional, con intervención previa favorable de las áreas ministeriales que pudieren corresponder.\n\n19) Concesión de uso precario y gratuito de inmuebles fiscales afectados a la jurisdicción del Poder Ejecutivo que por razones circunstanciales no tengan destino útil, cuando le sean requeridos por organismos públicos o por instituciones privadas, legalmente constituidas en el país, para, el desarrollo de sus actividades de interés general (artículo 53, primer párrafo, de la Ley de Contabilidad).\n\n20) Otorgamiento de anticipos reintegrables y emisión de la respectiva orden de disposición de fondos, a favor de cuentas especiales y con afectación de disponibilidades del Tesoro Nacional (artículo 12, 2 párrafo, de la Ley N. 16.432).\n\n21) La devolución de los importes ingresados a Rentas Generales o a cuentas especiales sin administración directa por diversos conceptos, que correspondiere reintegrar.\n\n22) El dictado de normas reguladoras de la ejecución de las autorizaciones presupuestarias para gastar y autorización de los créditos mínimos a los que se refiere el artículo 11 de la Ley de Contabilidad como Anticipos del Plan Anual de Obras y Trabajos Públicos.\n\n23) Otorgamiento de títulos de propiedad a adjudicatarios de tierras fiscales.\n\n24) Autorización para el funcionamiento de hipódromos y agencias de \"sport\" y apuestas mutuas en todo el territorio de la República (artículo 1 de la Ley N. 14.188), con la previa intervención favorable del Ministerio del Interior.\n\n25) Ejercer las atribuciones conferidas por el artículo 829, apartado 1, de la Ley 22.415  (Código Aduanero) en materia de reintegros y reembolsos.\n\ne) Al señor Ministro de Obras y Servicios Públicos:\n\n1) Las facultades previstas en la Ley N. 18.360, artículo 18, inciso a), relativas a la habilitación, clausura temporal o definitiva y levantamiento o reubicación de estaciones, apeaderos y otros servicios, excluidos líneas y ramales, correspondientes al servicio ferroviario.\n\n2) Adopción de todas las medidas que se consideren necesarias para mantener, en el territorio nacional, la normal prestación de los servicios de autotransporte automotor público de pasajeros de jurisdicción nacional, frente a anuncios de paros laborales en ese sector.\n\n3) Señalamiento definitivo de las líneas de ribera (Decreto N. 61327 del 30 de abril de 1940, artículo 2).\n\n4) La emisión y desmonetización de sellos y demás valores postales ordinarios, extraordinarios o especiales con sobrecargo para fines determinados (artículo 14 de la Ley N. 20.216).\n\n5) Fijación de precios y tarifas de bienes y servicios en lo que es materia de su competencia, de acuerdo con las pautas y políticas que fijen los organismos correspondientes.\n\nf) Al señor Ministro de Educación y Justicia:\n\n1) La decisión de no computar las inasistencias del personal docente, administrativo, profesional y técnico-docente de los establecimientos de enseñanza y de los organismos de conducción educativa de su jurisdicción y del Consejo Nacional de Educación Técnica, en los casos en que dicho personal asista a conferencias, congresos, simposios, etc, que se celebren en el país con auspicio oficial o declarados de interés nacional. Lo dispuesto precedentemente regirá también en iguales casos, respecto de los alumnos de los establecimientos educativos citados.\n\n2) Autorización para el funcionamiento transitorio de institutos culturales o de enseñanza oficiales o privados sin fines de lucro en edificios de establecimientos educativos dependientes del Ministerio de Educación y Justicia.\n\n3) Aprobación y modificación de planes de estudio de todos los niveles, ciclos y modalidades, salvo los correspondientes a Universidades Nacionales.\n\n4) Creación de establecimientos educacionales o de secciones de los niveles pre-primario, primario, medio y terciario no universitario.\n\n5) Imposición de nombres a establecimientos educativos de su jurisdicción.\n\n6) Aprobación y modificación del régimen de calificaciones, exámenes y promociones aplicable en los establecimientos educativos de su jurisdicción.\n\n7) Aprobación de estudios parciales realizados en el exterior por hijos o familiares a cargo del personal del Servicio Exterior de la Nación y de las Fuerzas Armadas y funcionarios nacionales, provinciales, municipales o dependientes de organismos internacionales que cumplieren misiones oficiales en el extranjero (Artículo 90 de la Ley N. 20.957 y Ley N. 21.462).\n\n8) Aprobación y modificación de los reglamentos orgánicos de establecimientos e institutos educativos de los niveles preprimario, primario, medio y terciario no universitario.\n\n9) Incorporación al régimen de la Ley N. 17.778, de institutos de enseñanza superior nacionales no pertenecientes a una universidad.\n\n10) Las atribuciones reservadas al Poder Ejecutivo por la Ley N. 17.604  (de Universidades Privadas) y su reglamentación.\n\n11) Aprobación de las tarifas mínimas de los aranceles de enseÑanza correspondientes a los institutos privados incorporados a la enseñanza oficial (artículo 22 de la Ley N. 13.047).\n\n12) La distribución de los créditos asignados con destino a bibliotecas populares, cooperadoras escolares y entidades similares. (Nota de redacción) Primer párrafo del punto 13, derogado por art. 2 del Decreto 325/89.\n\n13) Autorización para colocar placas conmemorativas u otros objetos permanentes en edificios públicos de la Nación, templos y monumentos declarados históricos (artículo 1 del Decreto N. 3541/44, modificado por su similar N. 31.454/45).\n\n14) NOTA DE REDACCION: (APARTADO DEROGADO POR DECRETO 373/24).\n\n15) NOTA DE REDACCION: (APARTADO DEROGADO POR DECRETO 373/24).\n\n16) NOTA DE REDACCION: (APARTADO DEROGADO POR DECRETO 373/24).\n\n17) Actualización del monto del capital social establecido por el artículo 299, inciso 2), de la Ley N. 19.550, sustituido por la Ley N. 21.304.\n\n18) Designación y remoción de los Escribanos Nacionales de Registro y sus adscriptos.\n\n19) La aprobación de los textos de los formularios para contratos de prenda (artículo 6 del Decreto-Ley 15.348/46).\n\n20) El nombramiento de los Inspectores de Protocolos a que alude el artículo 54 del Decreto N. 26.655/51.\n\n21) NOTA DE REDACCION: (APARTADO DEROGADO POR DECRETO 373/24).\n\n22) La creación, modificación o supresión de los aranceles por servicios que prestan los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios y del porcentaje de retribución de los Encargados, como asimismo la determinación de los gastos que deberán afrontar obligatoriamente estos últimos.\n\n23) La unificación de los registros seccionales de la Propiedad del Automotor con los de Créditos Prendarios, prevista en el artículo 4 de la Ley N. 22.977.\n\n\"24) La actualización de los valores fijos previstos en el artículo 2, párrafos 2 y 3 y artículo 5 del Decreto N. 1.487 del 26 de agosto de 1986\".\n\ng) Al señor Ministro de Trabajo y Seguridad Social:\n\n1) Otorgamiento de pensiones acordadas por leyes especiales.\n\n2) La liquidación de pensiones graciables otorgadas por ley.\n\n3) Incremento de los haberes de las prestaciones jubilatorias y de pensión a cargo de las Cajas Nacionales de Previsión, con las exclusiones que correspondan.\n\n4) Determinación del haber mínimo de las jubilaciones y pensiones acordadas o a acordar por las Cajas Nacionales de Previsión.\n\n5) Fijación del haber máximo de las jubilaciones y pensiones a cargo de las Cajas Nacionales de Previsión.\n\n6) Fijación del índice de corrección a aplicar para la determinación del haber de las prestaciones (artículo 53 de la Ley 18.037 - t.o. 1976).\n\n7) Fijación del haber mínimo de las pensiones graciables y demás prestaciones no contributivas y del haber de las pensiones a la vejez y por invalidez, que se atiendan con imputación al artículo 8 de la Ley N. 18.820. 8) Aprobación de regímenes de compatibilidad entre la percepción de beneficios previsionales y el reingreso a la actividad, en las condiciones establecidas por los artículos 64, inciso b) y 46, inciso e) de las Leyes N. 18.037 - t.o. 1976 y 18.038 t.o. 1980, respectivamente.\n\n9) Institución y modificación de los suplementos mensuales excepcionales para las jubilaciones y pensiones mínimas a cargo de las Cajas Nacionales de Previsión y para las pensiones graciables y demás prestaciones no contributivas a la vejez e invalidez que no excedan del haber mínimo y que se atiendan con imputación al artículo 8 de la Ley N. 18.820.\n\nh) Al señor Ministro de Salud y Acción Social:\n\n1) La actualización de las normas técnicas del Código Alimentario Argentino, resolviendo las modificaciones que resulte necesario introducirle, con ajuste a la Ley N. 18.284 y su reglamentación.\n\n2) Autorización para transferir bienes adquiridos, construidos, ampliados, refaccionados o habilitados con subsidios del Estado, en las condiciones establecidas por el artículo 5 del Decreto N. 23.871/44.\n\n3) Aprobación de convenios con gobiernos provinciales, tendientes a determinar la participación de las provincias en el producido de los juegos que explote la Lotería Nacional y las funciones a cargo de las beneficiarias (artículo 14 de la Ley N. 19.336, modificado por la Ley N. 21.133).\n\ni) Al señor Secretario de la Función Pública de la Presidencia de la Nación:\n\n1) Otorgamiento de excepciones a los requisitos exigidos para el ingreso a la Administración Pública Nacional sobre nacionalidad y tiempo mínimo en el ejercicio de la ciudadanía, establecidos por el artículo 7, inciso d), del Régimen Jurídico Básico de la Función Pública (Ley N. 22.140) y su reglamentación, así como también de la autorización contemplada en el artículo 14 de esta última, aprobada por Decreto N. 1.797/80.\n\n2) Autorización de ingreso a la Administración Pública Nacional a que se refiere el artículo 8, inciso a), del Régimen Jurídico Básico de la Función Pública (Ley N. 22.140)  y su reglamentación.\n\n3) Rehabilitación del sancionado con exoneración en el ámbito nacional, con sujeción a lo determinado por el artículo 8, inciso f), primer párrafo, de la reglamentación del Régimen Jurídico Básico de la Función Pública, previa opinión favorable de la autoridad superior del organismo en cuyo ámbito se dispuso la medida expulsiva. Los pedidos de rehabilitación deberán ser tramitados a través de la Secretaría de la Función Pública.\n\n4) Autorización de reingreso del sancionado con cesantía por aplicación del artículo 32, inciso g), del Régimen Jurídico Básico de la Función Pública, con sujeción a lo establecido sobre el particular por el artículo 8, inciso f), segundo y tercer párrafos de la reglamentación de dicho Régimen Jurídico.\n\nj) Al Señor Secretario General de la Presidencia de la Nación:\n\nDeclaraciones de \"interés nacional\" referentes a reuniones, seminarios, congresos, conferencias o cualquier otro acontecimiento similar de carácter técnico, artístico, cultural, científico o de otra naturaleza, que se lleven a cabo en el país y que por sus características merezcan aquel tratamiento.\n\nLos organismos centralizados o descentralizados, empresas, sociedadades y cualquier otro ente del Estado Nacional -con independencia de su naturaleza jurídica- que deseen lograr la declaración de \"interés nacional\" de acontecimientos como los aludidos en el párrafo anterior, deberán enviar la solicitud permanente, con todos los antecedentes del caso, a la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION.\n\nEntre dicha documentación deberá figurar, indefectiblemente, la conformidad del titular del Ministerio respectivo o de la Secretaría -u organismo de igual nivel- de la PRESIDENCIA DE LA NACION, donde se origina la propuesta.\n\nEn el supuesto de que el o los motivos del acontecimiento estuviesen vinculados con la competencia de más de un Ministerio o Secretaría, deberá acompañarse la conformidad de los titulares de todas las jurisdicciones involucradas. Además, cuando corresponda, se dará intervención al MINISTERIO DE SALUD Y ACCION SOCIAL de acuerdo a lo previsto en la ley 17.502 y sus modificatorias.\n\nCuando el acontecimiento para el cual se solicite la declaración de \"interés nacional\" tenga carácter internacional, o de algún modo cuente con la participación de representantes extranjeros, o intervengan en su organización entidades de otros países, será necesaria la opinión previa favorable del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nEn los casos en que la declaración de \"interés nacional\" lleve aparejados beneficios que signifiquen costo fiscal (subsidios, franquicias, créditos de bancos oficiales, cesión de locales, espacios de publicidad, etc.) Deberá mediar la intervención previa favorable de la SECRETARIA DE HACIENDA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 30/04/2024) apartados 14), 15), 16) y 21) del inciso f) derogados",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000373 2024 04 29 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 24/11/2017) Apartados 1) a 15) del inciso a) derogados",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000954 2017 11 23 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 31/5/2016) apartados 4), y 8) del inciso c) Derogados",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000721 2016 05 30 0007 000 0000 000"
              },
              {
                "cr": "(B.O. 31/5/2016) apartados 3), 5), 6) y 7) del inciso c) Sustituídos",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 000721 2016 05 30 0001 000 0000 000"
              },
              {
                "cr": "(B.O.16/3/1989) PRIMER PARRAFO DEL PUNTO13 DEROGADO",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 000325 1989 03 09 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 19/9/1994) INCISO J) INCORPORADO",
                "id": "MODIFICADO_POR_5",
                "ref": "DEC C 001517 1994 08 23 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022913 1983 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022913 1983 09 15 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022913 1983 09 15 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "TOR C 018017 1974 12 04 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "*ARTICULO 3.- Delégase la facultad para resolver sobre las siguientes materias, debiendo instrumentarse la decisión respectiva mediante resolución conjunta de las autoridades que en cada caso se indica:\n\na) MINISTROS DE INTERIOR Y DE ECONOMIA:\n\n1) Declaración y cese de emergencias agropecuarias y zonas de desastre (Ley N. 22.913). Aprobación de medidas complementarias y exenciones totales o parciales de los impuestos sobre los capitales y patrimonio neto (artículos 5, inciso f) y 10, inciso 2, apartado b), de la citada ley), con intervención, cuando corresponda, de las áreas ministeriales competentes.\n\n2) Actualización del total de los haberes mensuales y suplementos generales y particulares correspondientes al personal de la POLICIA FEDERAL ARGENTINA.\n\nNOTA DE REDACCION (DEROGADO POR DECRETO 954/2017) b) Ministros de Economía y de Relaciones Exteriores y Culto:\n\n1) (Nota de redacción) (DEROGADO POR ART 5 DEL DEC 415/91).\n\n2) A propuesta del Secretario de Comercio Exterior, el traslado y permanencia del Personal del Servicio Económico y Comercial Exterior.\n\nc) Ministros de Trabajo y Seguridad Social y de Economía:\n\n1) Actualización de los montos de las asignaciones familiares y modificación de los coeficientes zonales previstos en el artículo 18 de la Ley N. 18.017 (t.o. 1974) y autorización a los servicios administrativos estatales, cuando se lo considere necesario, para liquidar las nuevas asignaciones utilizando el disponible de las partidas presupuestarias previstas para gastos en personal y, en caso de no ser suficiente, el saldo no comprometido de las restantes partidas, hasta tanto se incorporen los créditos respectivos.\n\nd) Ministro o Secretario respectivo o Jefe de la Casa Militar y Secretario de la Función Pública de la Presidencia de la Nación:\n\n(Nota de redacción) Apartado 1 del inc. d) derogado por art. 3 del Decreto 276/90.\n\n2) (Nota de redacción) (DEROGADO POR DEC. 1201/91 POR ART. 2) e) Ministro respectivo o Secretario General de la Presidencia de la Nación y del Ministro que corresponda:\n\n1) La transferencia de bienes muebles entre jurisdicciones, dando conocimiento de ello al Ministerio de Economía, de acuerdo a las disposiciones de la Ley de Contabilidad.\n\nf) Ministro de Economía y Secretario de la Función Pública de la PRESIDENCIA DE LA NACION:\n\n1) Excepciones a los regímenes establecidos por los Decretos N. 930/85 y 983/85 y sus respectivos modificatorios.\n\ng) MINISTROS DE DEFENSA Y DE ECONOMIA:\n\n1) Actualización del total de los haberes mensuales correspondientes al Personal Militar de las Fuerzas Armadas 2) Actualización del total de los haberes mensuales correspondientes al Personal de la POLICÍA DE ESTABLECIMIENTOS NAVALES.\n\nh) MINISTROS DE EDUCACION Y JUSTICIA Y DE ECONOMIA:.\n\n1) NOTA DE REDACCION: APARTADO DEROGADO POR DECRETO 373/24.\n\ni) Ministro de Economía y Obras y Servicios Públicos y Ministro Respectivo o Secretario General de la Presidencia de la Nación.\n\n1) Establecer las retribuciones de las Autoridades Superiores de Organismos del Estado y Empresas y Sociedades del Estado, y Liquidador y Sub Liquidador de los Entes Residuales, y fijar un suplemento mensual por función directiva no remunerativo y no bonificable similar al que en el ámbito del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA tiene lugar mediante la aplicación del régimen de cargos con funciones ejecutivas.\n\nEn el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la resolución definitiva será adoptada por su titular.\n\nj) MINISTRO DE DEFENSA Y MINISTRO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO:\n\n1) Autorización al personal militar para el cumplimiento de comisiones permanentes en el exterior.\n\n2) Designación de personal militar como agregados adjuntos o auxiliares de las agregadurías militares en las Embajadas de la República en el exterior.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 24/11/2017) Apartados 2) del inciso a) derogado",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000954 2017 11 23 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 24/11/2017) Inciso g) apartado 1)sustituído",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000954 2017 11 23 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 3/12/2018) apartado 2 del Inciso g) incorporado",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 001086 2018 11 29 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 17/3/1991) PUNTO 1 INCISO B) DEROGADO",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 000415 1991 03 18 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 18/9/1990) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 001731 1990 09 18 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 28/6/1991) PUNTO 2) DEL INCISO D) DEROGADO",
                "id": "MODIFICADO_POR_5",
                "ref": "DEC C 001201 1991 06 25 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 21/9/1992) inciso incorporado",
                "id": "MODIFICADO_POR_6",
                "ref": "DEC C 001716 1992 09 15 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 1/4/1996) inciso j)incorporado",
                "id": "MODIFICADO_POR_7",
                "ref": "DEC C 000322 1996 03 27 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 30/04/2024) apartados 1 del inciso H) derogados",
                "id": "MODIFICADO_POR_8",
                "ref": "DEC C 000373 2024 04 29 0006 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las delegaciones establecidas por el presente decreto no implican la derogación o modificación de las delegaciones legales o estatutarias vigentes ni renuncia al derecho de avocación del Poder Ejecutivo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Deróganse los Decretos N. 2.584 del 2 de setiembre de 1977, 1.822 del 10 de agosto de 1978, 969 del 13 de mayo de 1980, 1.733 del 25 de agosto de 1980, 2.745 del 31 de diciembre de 1980 y 2.020 del 9 de agosto de 1983",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 002584 1977 09 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001822 1978 08 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000969 1980 05 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 001733 1980 08 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 002745 1980 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "DEC C 002020 1983 08 09 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- No obstante lo dispuesto en el artículo anterior, las autorizaciones acordadas por el Poder Ejecutivo a los señores Ministros, Secretarios -de Estado o ministeriales- y Secretarios y Jefe de la Casa Militar de la Presidencia de la Nación para transferir a niveles inferiores las facultades delegadas con anterioridad a la presente medida y los actos dictados en consecuencia por esas autoridades, ya sea con respecto a lo previsto en el Decreto N. 2.584/77, como a sus ampliatorios y modificatorios o complementarios, mantendrán su vigencia en cuanto aquellas autorizaciones no se vean limitadas por este decreto.\n\nToda nueva transferencia de las facultades delegadas por el presente decreto, sólo podrá disponerse previa autorización del Poder Ejecutivo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Las facultades sobre temas no contemplados en el presente decreto, delegadas con anterioridad por el Poder Ejecutivo en Ministros, Secretarios -de Estado o ministeriales- y Secretarios de la Presidencia de la Nación, cuyo ejercicio se hubiera visto afectado en razón de las sucesivas reestructuraciones de Ministerios o Secretarías, se considerarán automáticamente transferidas a los nuevos titulares de los órganos de igual nivel a quienes corresponda entender de acuerdo a la materia, según las competencias, misiones o funciones que les hayan sido asignadas."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Facúltase a la Secretaría de la Función Pública de la Presidencia de la Nación para dictar las normas aclaratorias que resulten necesarias."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI"
      },
      "id-infojus": "DN19850000101",
      "fecha-umod": 20240430113706
    }
  }
}