{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-370-2000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992447382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2073-nacional-prorroga-designacion-transitoria-director-general-asuntos-juridicos-ministerio-defensa-dn20040002073-2004-12-31"
      }
    },
    "content": {
      "mecanografico": 20040002073,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2073,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-31",
      "standard-normativo": "DEC C 002073 2004 12 31",
      "titulo-norma": "PRORROGA DE LA DESIGNACION TRANSITORIA DE DIRECTOR GENERAL DE ASUNTOS JURIDICOS DEL MINISTERIO DE DEFENSA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.073/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-02-14",
      "fecha-mod": "2005-02-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGA LA DESIGNACION TRANSITORIA DE DIRECTOR GENERAL DE ASUNTOS JURIDICOS, DEPENDIENTE DE LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DE DEFENSA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "clasificación de las obligaciones",
            "plazo",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "prórroga de vigencia (prórroga del plazo)",
            "obligaciones a plazo",
            "nombramiento de empleados públicos (nombramiento)",
            "obligaciones",
            "designación (nombramiento)",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "término (plazo)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Ministerio de Defensa",
            "obligaciones personales (obligaciones)",
            "prórroga del plazo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ", la Ley Nº 25.827, los Decretos Nº 993 del 27 de mayo de 1991 (T.O. 1995), Nº 491 del 12 de marzo de 2002, el Decreto Nº 729 del 28 de marzo de 2003, el Decreto Nº 1372 del 30 de diciembre de 2003, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto de la Administración Nacional para el Ejercicio del año 2004.\n\nQue el artículo 7º de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1 de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 14 de la citada Ley.\n\nQue por Decreto Nº 491/02 se estableció entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue mediante el dictado del Decreto Nº 729/03 se designó con carácter transitorio al Doctor Héctor Alberto TUJA en el cargo Nivel A - Grado 0 - Función Ejecutiva I, Director General de Asuntos Jurídicos.\n\nQue dicha designación preveía que el cargo involucrado debía ser cubierto conforme con los sistemas de selección establecidos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por el citado Decreto Nº 993/91, en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria.\n\nQue el referido plazo fue prorrogado por igual término por el Decreto Nº 1372/03 y se encuentra a la fecha vencido.\n\nQue el procedimiento de selección correspondiente no se ha instrumentado hasta el presente y no resulta factible concretarlo en lo inmediato, motivo por el cual, teniendo en cuenta la naturaleza del cargo involucrado y a efectos de contribuir al normal cumplimiento de las acciones que tiene asignadas la DIRECCION GENERAL DE ASUNTOS JURIDICOS, resulta necesario disponer la prórroga por igual período del plazo precedentemente señalado.\n\nQue dicha prórroga se dispone con carácter de excepción a lo establecido en el artículo 7º de la Ley Nº 25.827 y a lo dispuesto por el Título III, Capítulo III y Título VI, artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (T.O. 1995).\n\nQue la prórroga aludida no constituye asignación de recurso extraordinario alguno.\n\nQue el servicio jurídico permanente del MINISTERIO DE DEFENSA ha tomado la intervención que le compete, determinando que la medida propuesta es legalmente viable.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1) de la CONSTITUCION DE LA NACION ARGENTINA, los artículos 7º y 14 de la Ley Nº 25.827 y el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogado a partir del 14 de setiembre de 2004 y por el término de CIENTO OCHENTA (180) días hábiles el plazo fijado en el artículo 2º del Decreto Nº 729/03, prorrogado por su similar Nº 1372/03, por el cual se designó con carácter transitorio y como excepción a lo establecido en el Título III, Capítulo III y Título VI, artículo 71, primer párrafo, primera parte del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (T.O. 1995), y a lo dispuesto por el artículo 7º de la Ley Nº 25.827, al Doctor Héctor Alberto TUJA (L.E. Nº 7.608.242) en el cargo de Director General de Asuntos Jurídicos, Nivel A - Grado 0 - Función Ejecutiva I, dependiente de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto conforme a los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (T.O.\n\n1995)- en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el artículo 1º."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 45 - MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Pampuro"
      },
      "id-infojus": "DN20040002073"
    }
  }
}