{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-381-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992270419,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "183-nacional-ferias-internacionales-dn20050000183-2005-03-03"
      }
    },
    "content": {
      "mecanografico": 20050000183,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 183,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-03-03",
      "standard-normativo": "DEC C 000183 2005 03 03",
      "titulo-norma": "FERIAS INTERNACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 183/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-03-14",
      "fecha-mod": "2008-08-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara de interés nacional la participación argentina en la Feria Internacional AICHI 2005, convocada bajo el lema \"La Sabiduría de la Naturaleza\", evento a desarrollarse en la Prefectura de Aichi, Japón.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferias internacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/ferias internacionales"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Japón",
            "Educación y Cultura (Cultura y educación)",
            "ferias internacionales",
            "Cultura y educación",
            "Derecho ambiental",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "medio ambiente (Derecho ambiental)",
            "política cultural"
          ]
        }
      },
      "visto": {
        "texto": "la realización de la \"Feria Internacional AICHI 2005\", que tendrá lugar en la Prefectura de AICHI, JAPON entre el 25 de marzo y el 25 de setiembre de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la mencionada Feria, bajo el lema \"La Sabiduría de la Naturaleza\", constituirá un acontecimiento mundial que busca establecer en el nuevo siglo un importante desafío para las naciones participantes, las que habrán de transmitir sus logros y sus propuestas para rescatar al hombre como eje del sistema, aprovechando los beneficios del desarrollo tecnológico para preservar su habitat.\n\nQue este tipo de encuentros constituye una cita ineludible para la REPUBLICA ARGENTINA, cuya participación demostrará la vigencia de nuestro país en el concierto de las naciones que buscan la paz, el desarrollo y la preservación del medio ambiente, contribuyendo entre todos a encontrar formulas que permitan al hombre del nuevo milenio alcanzar una alta calidad de vida, valiéndose del desarrollo tecnológico y el cuidado de la naturaleza.\n\nQue la concurrencia al mencionado evento, es una forma manifiesta de evidenciar que nuestro país esta perfectamente preparado para asociarse a las políticas globales de preservación del medio ambiente, entre otros motivos.\n\nQue resulta indispensable fijar el área de competencia en la que deberá llevarse a cabo la organización de la participación argentina en la referida feria, así como preveer la asignación de los recursos presupuestarios correspondientes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase de interés nacional la participación argentina en la \"Feria Internacional AICHI 2005\", que tendrá lugar en la Prefectura de AICHI, JAPON, entre el 25 de marzo y el 25 de setiembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnase la responsabilidad de llevar adelante la organización de la participación argentina en el referido evento al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El Ministro de Relaciones Exteriores, Comercio Internacional y Culto, creará dentro de los CINCO (5) días contados a partir de la fecha del presente Decreto, una Comisión Asesora Interdisciplinaria que desempeñará sus funciones con carácter ad - honorem y que estará integrada por representantes de los siguientes organismos:\n\nMINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nSECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION.\n\nEl Ministro de Relaciones Exteriores, Comercio Internacional y Culto designará, entre los representantes aludidos, al funcionario que presidirá la Comisión."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La Comisión Asesora Interdisciplinaria, tendrá a su cargo el análisis del evento a encarar, formulando sugerencias acerca de la mejor manera de representar a nuestro país en el mismo y sobre las distintas etapas a cumplir para que esa representación resulte adecuada y exitosa."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al Jefe de Gabinete de Ministros, a otorgar al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, conforme a las posibilidades de financiamiento existentes en el ejercicio presupuestario del corriente año y a las prioridades políticas establecidas para el mismo, una partida especial de hasta un límite máximo de PESOS DOS MILLONES ($2.000.000), para atender los gastos que demande el cumplimiento del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El Ministro de Relaciones Exteriores, Comercio Internacional y Culto designará dentro de los CINCO (5) días contados a partir de la fecha del presente Decreto, un funcionario que se desempeñará como Comisario General del Pabellón Argentino en el referido evento y que cumplirá las funciones con carácter ad - honorem."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Bielsa"
      },
      "id-infojus": "DN20050000183"
    }
  }
}