{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-134-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750948498221,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "431-nacional-habilitacion-certificaciones-extranjeras-para-importar-pilas-baterias-dn20250000431-2025-06-25"
      }
    },
    "content": {
      "mecanografico": 20250000431,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 431,
      "fecha": "2025-06-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000431 2025 06 25",
      "titulo-norma": "Habilitación de Certificaciones Extranjeras para importar Pilas y Baterías",
      "nombre-coloquial": "DECRETO NACIONAL 431/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 26"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-26",
      "fecha-mod": "2025-06-26",
      "timestamp": "2025-06-26T11:27:52",
      "timestamp-alta": "2025-06-26T11:27:52",
      "timestamp-m": "2025-06-26T11:27:52",
      "generalidades": {
        "sintesis": "Se dispone la Habilitación de Certificaciones Extranjeras para importar Pilas y Baterías",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6.\n\nFECHA DE ENTRADA EN VIGENCIA: 26/6/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica portátil"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía eléctrica portátil"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "pila"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía eléctrica portátil/pila"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "batería primaria"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía eléctrica portátil/batería primaria"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "energía eléctrica",
            "pila",
            "jerarquía normativa (jerarquía de las leyes)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "decretos delegados",
            "batería primaria",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "energía eléctrica portátil",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "comercio exterior",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "decretos",
            "importaciones",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026184 2006 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-66730041-APN-DNRT#MEC, las Leyes Nros. 26.184, 27.742 y el Decreto N° 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026184 2006 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026184 2006 11 29 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026184 2006 11 29 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027742 2024 06 27 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 26.184 establece las condiciones para la fabricación, el ensamblado y la importación de pilas y de baterías primarias, tanto en términos de seguridad como en cuanto a las certificaciones a ser cumplimentadas.\n\nQue de acuerdo a lo establecido en el artículo 4° de la citada ley, la JEFATURA DE GABINETE DE MINISTROS es la Autoridad de Aplicación.\n\nQue el artículo 6° de la mencionada ley regula los procedimientos necesarios para obtener las certificaciones que garanticen el cumplimiento de los requisitos establecidos en el artículo 3° de la ley y también exige, en determinados supuestos, la certificación de un organismo técnico nacional.\n\nQue, asimismo, el artículo 7º de mentada ley designa como organismo autorizado al Instituto Nacional de Tecnología Industrial (INTI) para que, a través de su organismo de certificación, sea el responsable de la emisión de la certificación mencionada en el artículo 6º y establece que la autoridad de aplicación podrá autorizar a otros organismos o instituciones que posean la capacidad técnica y profesional necesaria para realizar la certificación.\n\nQue la certificación mencionada ut supra constituye un control meramente de carácter técnico, siendo dicho control también realizado por entidades extranjeras, debidamente acreditadas, conforme a estándares internacionalmente reconocidos, por lo que resulta procedente admitir dichas verificaciones como válidas a los efectos de demostrar la capacidad técnica y el cumplimiento de los requisitos exigidos por la ley, dejando de lado la necesidad de una certificación por parte de entidades locales.\n\nQue no puede soslayarse el impacto positivo que tendrá la menor injerencia del Estado en esta actividad al admitirse acreditaciones extranjeras, en tanto se mantiene la protección del ambiente y la salud pública, se incentiva la competitividad de la industria nacional, se contribuye a evitar duplicidades innecesarias, se optimiza el uso de recursos y se promueve la articulación y la confianza entre entes nacionales e internacionales.\n\nQue, asimismo, la exigencia de una certificación emitida por un organismo técnico nacional constituye una barrera al comercio internacional, al generar la duplicación de requisitos ya cumplidos en otros países e implica una carga administrativa innecesaria para los importadores y fabricantes, así como un uso ineficiente de recursos.\n\nQue resulta conveniente evitar la duplicación de ensayos, reducir los tiempos y costos de transacción para los importadores y fabricantes que ya hayan dado cumplimiento a estándares equivalentes en otros mercados y, al mismo tiempo, asegurar el mantenimiento de los niveles de calidad y seguridad de los productos.\n\nQue la duplicación de certificaciones encarece el proceso de importación de pilas y baterías, en perjuicio tanto de las empresas como de los consumidores.\n\nQue esta dificultad no solo representa una carga económica adicional, sino que también contribuye al aislamiento de la REPÚBLICA ARGENTINA respecto del acceso a nuevas tecnologías, limitando la libertad de elección en el mercado y afectando la competitividad del país en el contexto internacional.\n\nQue la eliminación de este tipo de cargas burocráticas resulta fundamental para garantizar un marco que no obstaculice el acceso a tecnologías seguras y de calidad, por lo que se torna imprescindible revisar y adecuar aquellos requisitos que implican demoras, costos adicionales y restricciones injustificadas a la circulación de bienes en el mercado.\n\nQue en el contexto actual, donde las políticas del Gobierno Nacional se orientan a reducir la intervención estatal y a maximizar la eficiencia de la gestión pública, resulta imperioso revisar aquellas funciones que resulten redundantes o cuya incidencia en el interés general sea marginal, con el fin de asegurar una asignación racional y efectiva de los recursos públicos.\n\nQue en virtud de lo expuesto, y de los objetivos de eficiencia y racionalidad en la gestión pública, resulta necesario sustituir el artículo 4° de la Ley N° 26.184 con el fin de establecer como Autoridades de Aplicación conjuntas a la SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS y a la SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA.\n\nQue, ello así, resulta necesario proceder a la modificación del artículo 7° de la Ley N° 26.184, a los efectos de facultar a las Autoridades de Aplicación a establecer procedimientos técnicos claros, uniformes y eficaces que habiliten la admisión de resultados de ensayos y evaluaciones emitidos por entidades extranjeras, que reúnan condiciones de confiabilidad y acreditación formalmente reconocidas.\n\nQue mediante el Decreto Nº 70/23 se eliminaron las facultades del PODER EJECUTIVO NACIONAL de imponer prohibiciones de importación y exportación económicas.\n\nQue el referido decreto, en su artículo 2°, establece que el ESTADO NACIONAL promoverá y asegurará la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo.\n\nQue por el artículo 3° del citado decreto se establece que las autoridades argentinas, en el ámbito de sus competencias, promoverán una mayor inserción de la REPÚBLICA ARGENTINA en el comercio mundial.\n\nQue mediante la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética, y se delegaron en el PODER EJECUTIVO NACIONAL facultades en materias específicas de administración y emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL y con arreglo a las bases establecidas en dicha ley.\n\nQue por el artículo 2° de la mentada Ley N° 27.742 se establecen las bases de las delegaciones legislativas dispuestas en el Capítulo I \"Reorganización Administrativa\", entre las que se encuentran: \"[.] a) Mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común\" y \"b) Reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas [.]\".\n\nQue por el inciso a) del artículo 3° de la citada ley se faculta al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificaciones, la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario.\n\nQue la presente medida se enmarca en las facultades delegadas en el PODER EJECUTIVO NACIONAL al modificar las funciones de la JEFATURA DE GABINETE DE MINISTROS, como autoridad de aplicación de la Ley N° 26.184, y del INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (INTI), ambos contemplados en el inciso a) del artículo 8° de la Ley N° 24.156.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN debe expedirse acerca de la validez o invalidez de los decretos delegados y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la Constitución Nacional y 3°, inciso a) de la Ley N° 27.742. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026184 2006 11 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 4° de la Ley N° 26.184 por el siguiente:.\n\n\"ARTÍCULO 4°.- Autoridades de Aplicación. La SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS será la Autoridad de Aplicación en relación con los parámetros impuestos en el artículo 1° de la presente ley.\n\nLa SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA será Autoridad de Aplicación en relación con los requisitos establecidos en el artículo 3° de la presente ley\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026184 2006 11 29 0006 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 6° de la Ley Nº 26.184 por el siguiente:.\n\n\"ARTÍCULO 6°.- Fabricantes, ensambladores o importadores. Los responsables de la fabricación, ensamble e importación deberán garantizar para su comercialización, conforme los procedimientos que establezcan las Autoridades de Aplicación, que las pilas y baterías primarias con forma cilíndrica o de prisma de carbón-zinc y alcalinas de manganeso no superen los límites establecidos en el artículo 1º de la presente ley y cumplan con los requisitos indicados en el artículo 3°.\n\nToda modificación interna o externa de las pilas y baterías que ya hayan obtenido la conformidad, de acuerdo a los procedimientos que dicten las Autoridades de Aplicación, inhabilitará la comercialización de las mismas, generando la necesidad de una nueva evaluación.\n\nLos aparatos o artículos que contengan en su interior o exterior pilas y baterías primarias con forma cilíndrica o de prisma de carbón-zinc y alcalinas de manganeso, aun cuando estas no sean fácilmente removibles, también deberán cumplimentar las obligaciones de la presente ley, de acuerdo a los procedimientos de evaluación que dicten las Autoridades de Aplicación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026184 2006 11 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 7° de la Ley Nº 26.184 por el siguiente:.\n\n\"ARTÍCULO 7°.- Evaluación de la conformidad. Las Autoridades de Aplicación establecerán de forma conjunta y coordinada el procedimiento de evaluación que deberán cumplir los fabricantes, ensambladores o importadores para acreditar el cumplimiento de los requisitos establecidos en la presente ley, con el fin de obtener la pertinente conformidad.\n\nEn los casos en los que el fabricante, ensamblador o importador haya obtenido para sus productos la acreditación de alguno de los organismos técnicos extranjeros que las Autoridades de Aplicación incluyan en el listado que al efecto establezcan en el marco del procedimiento de evaluación a dictar conforme al párrafo anterior, será suficiente para tener por cumplidos los requisitos establecidos en la presente ley, sin necesidad de ningún otro trámite o procedimiento adicional ante entidades locales\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026184 2006 11 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Establécese que hasta tanto las Autoridades de Aplicación definan, de manera conjunta y coordinada, los procedimientos previstos en el artículo 7° de la Ley Nº 26.184, según la sustitución prevista en el artículo anterior, se deberá continuar aplicando el procedimiento vigente al momento del dictado de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Derógase el artículo 8° de la Ley Nº 26.184.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 026184 2006 11 29 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000431",
      "fecha-umod": 20250626113458
    }
  }
}