{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-224-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992343391,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1422-nacional-aprobacin-modelo-contrato-prestamo-caf-dn20140001422-2014-08-27"
      }
    },
    "content": {
      "mecanografico": 20140001422,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1422,
      "timestamp": "2014-09-02T11:16:57",
      "timestamp-alta": "2014-09-02T11:16:57",
      "timestamp-m": "2014-09-02T11:16:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-08-27",
      "standard-normativo": "DEC C 001422 2014 08 27",
      "titulo-norma": "Aprobación del Modelo de Contrato de Prestamo CAF",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 09 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.422/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-09-02",
      "fecha-mod": "2014-09-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Prestamo CAF",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "contratos de préstamo garantizados",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0110948/2014 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo CAF destinado al \"Proyecto SABIAMAR\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo CAF, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de cooperar en la ejecución del \"Proyecto SABIAMAR\" por un monto de hasta DOLARES ESTADOUNIDENSES SETENTA MILLONES (U$S 70.000.000).\n\nQue el objetivo del Proyecto es ejecutar la denominada Misión SABIAMAR, que consiste en el diseño, desarrollo, construcción, lanzamiento y puesta en órbita de DOS (2) satélites del tipo SABIAMAR, cuya finalidad es apoyar a los sectores de salud, pesca, turismo y en general de la producción nacional mediante la obtención de información y productos a ser utilizados en los estudios de los ecosistemas oceánicos, ciclos de carbono, hábitats marinos, cartografía, riesgos costeros y coberturas de terrenos costeros/uso de terreno, entre otros.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes: (i) Diseño, construcción y lanzamiento, (ii) Administración; y (iii) Otros gastos e imprevistos.\n\nQue las funciones del \"Organismo Ejecutor\" del \"Proyecto SABIAMAR\" estarán a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE).\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Proyecto SABIAMAR\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por un monto de hasta DOLARES ESTADOUNIDENSES SETENTA MILLONES (U$S 70.000.000), destinado a financiar parcialmente el \"Proyecto SABIAMAR\", que consta de las \"Condiciones Particulares de Contratación\", integradas por VEINTIDOS (22) Cláusulas, de las \"Condiciones Generales de Contratación\" integradas por TREINTA Y TRES (33) Cláusulas y UN (1) Anexo Unico, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), como \"Organismo Ejecutor\" del \"Proyecto SABIAMAR\", quedando facultado para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20140001422"
    }
  }
}