{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-508-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992030871,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "805-nacional-llamado-licitacion-publica-nacional-internacional-para-concesion-terminal-portuaria-6-puerto-nuevo-dn20050000805-2005-07-11"
      }
    },
    "content": {
      "mecanografico": 20050000805,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 805,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-11",
      "standard-normativo": "DEC C 000805 2005 07 11",
      "titulo-norma": "LLAMADO A LICITACION PUBLICA NACIONAL E INTERNACIONAL PARA LA CONCESION DE LA TERMINAL PORTUARIA N. 6 DE PUERTO NUEVO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 805/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-07-12",
      "fecha-mod": "2005-07-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE LLAMA A LICITACION PUBLICA NACIONAL E INTERNACIONAL PARA LA CONCESION DE LA TERMINAL PORTUARIA Nº 6 DE PUERTO NUEVO - BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Puerto de Buenos Aires"
            },
            "preferido": {
              "termino": "Puerto de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Puerto Madero",
                "Puerto Nuevo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "llamado a licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/llamado a licitación"
            },
            "sinonimos": {
              "termino": [
                "llamado a concurso",
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pliego de condiciones (pliego de bases y condiciones)",
            "contrato de concesión administrativa (concesión administrativa)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "llamado a licitación",
            "contrataciones del Estado (contratos administrativos)",
            "Puerto de Buenos Aires",
            "selección del cocontratante",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "licitación pública",
            "concesión administrativa",
            "Puerto Nuevo (Puerto de Buenos Aires)",
            "pliego de bases y condiciones",
            "Puerto Madero (Puerto de Buenos Aires)",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "pliego de licitación (pliego de bases y condiciones)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "llamado a concurso (llamado a licitación)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1993 04 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0187873/2002 del Registro del ex - MINISTERIO DE LA PRODUCCION, por el cual se tramita el llamado a Licitación Pública Nacional e Internacional para la concesión de la Terminal Portuaria Nº 6 de PUERTO NUEVO - BUENOS AIRES, lo dispuesto por la Ley Nº 24.093 y su Decreto Reglamentario Nº 769 de fecha 19 de abril de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001019 1993 05 17 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000713 1994 06 06 0000 000 0000 000"
            },
            {
              "cr": "ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000003 1996 02 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000444 1996 04 25 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000622 1996 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el dictado del Decreto Nº 1019 de fecha 17 de mayo de 1993, se facultó al entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, para proceder al llamado a Licitación Pública Nacional e Internacional para la Concesión de las Terminales Portuarias de PUERTO NUEVO - BUENOS AIRES.\n\nQue respecto a la Terminal Portuaria Nº 6 de PUERTO NUEVO, resultó adjudicataria la firma TERMINAL PORTUARIA INTEFEMA DE BUENOS AIRES SOCIEDAD ANONIMA, a través de la Resolución Nº 713 de fecha 6 de junio de 1994 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en razón del incumplimiento de las obligaciones establecidas en el respectivo contrato de concesión, por parte de la firma adjudicataria de la Terminal Nº 6, se procedió a rescindir dicha adjudicación a través de la Resolución Nº 3 de fecha 1º de febrero de 1996 de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO en la órbita de la ex-SECRETARIA DE ENERGIA Y TRANSPORTE, del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue mediante el dictado del Decreto Nº 444 del 25 de abril de 1996 se facultó al entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para que procure la Concesión de la mentada terminal.\n\nQue mediante Resolución Nº 622 de fecha 14 de mayo de 1996 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS se impulsó un segundo llamado a Licitación Pública Nacional e Internacional, que finalmente no se concretó.\n\nQue por lo tanto corresponde, a fin de mantener la continuidad de la normal operatoria de PUERTO NUEVO - BUENOS AIRES, llamar a una nueva Licitación Pública Nacional e Internacional para llevar a cabo la referida concesión, facilitando así la concreción de inversiones en el desarrollo y mantenimiento de la infraestructura y la administración portuaria.\n\nQue los Pliegos, mediante los que se regirá el proceso licitatorio y la posterior ejecución del contrato de concesión de la Terminal Portuaria Nº 6 de PUERTO NUEVO - BUENOS AIRES deberán sustentar el principio de libre competencia entre las Terminales Portuarias de PUERTO NUEVO - BUENOS AIRES, así como con aquellas que existen o que en el futuro puedan establecerse en PUERTO SUR, PUERTO DOCK SUD u otras instalaciones portuarias de acuerdo con el espíritu de la Ley Nº 24.093.\n\nQue deberá preverse un mecanismo para la licitación que adjudique la concesión a aquel que garantice los mayores montos anuales en concepto de Tasa de Puerto a las Cargas, lo que incentivará la competencia para la captación de las cargas. De este modo deberá preverse que los concesionarios fijen tarifas competitivas a fin de que el usuario utilice la terminal que resulte más conveniente en un régimen de libre competencia.\n\nQue las Tasas de Puerto a los Concesionarios se fijarán como la contribución necesaria para afrontar los gastos de inversión, mantenimiento de la infraestructura, y administración portuaria, según lo establecido en el artículo 12 de la Ley Nº 24.093.\n\nQue dicha licitación debe efectuarse siguiendo los lineamientos básicos de aquella que diera origen al proceso de concesión de terminales portuarias en el PUERTO NUEVO - BUENOS AIRES, a fin de mantener el equilibrio competitivo entre todas las empresas que operan en él.\n\nQue para ello resulta conveniente, a los fines de implementar las políticas fijadas por el ESTADO NACIONAL, que los pliegos a aprobarse aseguren la participación del sector obrero en el capital accionario de la futura sociedad concesionaria, conforme lo prescripto en el Capítulo III de la Ley Nº 23.696.\n\nQue a los fines de lograr mayor celeridad en el proceso licitatorio, se encomienda al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del citado Ministerio, dicte las medidas necesarias y lleve a cabo todos los demás trámites atinentes al proceso.\n\nQue sin perjuicio de ello, corresponde dejar establecido que la adjudicación de la concesión será dispuesta por el PODER EJECUTIVO NACIONAL.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo dispuesto en el artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las facultades que acuerda el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Llámase a Licitación Pública Nacional e Internacional para la concesión de la Terminal Portuaria Nº 6 de PUERTO NUEVO - BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para aprobar el Pliego de Bases y Condiciones Generales, el Pliego Técnico General y el Pliego Técnico Particular a regir en el proceso licitatorio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Encomiéndase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que, a través de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del citado Ministerio, dicte todas las medidas que resulten necesarias para llevar adelante el proceso licitatorio."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La adjudicación será dispuesta por el PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Derógase el Decreto Nº 444 de fecha 25 de abril de 1996.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000444 1996 04 25 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20050000805"
    }
  }
}