{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-972-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991333525,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "279-nacional-designacion-prorroga-designacion-integrantes-comite-inversiones-fondo-nacional-desarrollo-para-micro-pequea-mediana-empresa-comite-administracion-fondo-garantia-para-micro-pequea-mediana-empresa-dn20070000279-2007-03-26"
      }
    },
    "content": {
      "mecanografico": 20070000279,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 279,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-03-26",
      "standard-normativo": "DEC C 000279 2007 03 26",
      "titulo-norma": "DESIGNACION Y PRORROGA DE DESIGNACION DE INTEGRANTES DEL COMITE DE INVERSIONES DEL FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA Y DEL COMITE DE ADMINISTRACION DEL FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 03 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 279/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-04-04",
      "fecha-mod": "2007-04-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA Y SE PRORROGA LA DESIGNACION DE MIEMBROS TITULARES Y SUPLENTES DEL COMITE DE INVERSIONES DEL FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA Y DEL COMITE DE ADMINISTRACION DEL FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación de personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "personal del sector público",
                "nombramiento provisorio",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "personal de planta temporaria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa"
            },
            "preferido": {
              "termino": "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Industria y Comercio Exterior",
                "Secretaría de Industria y Comercio",
                "Secretaría de Estado de Industria y Comercio Interior"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "personal no permanente",
            "nombramiento de funcionarios (nombramiento)",
            "agentes de la administración pública",
            "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Secretaría de Estado de Industria y Comercio Interior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "prórroga de la designación",
            "Secretaría de Industria y Comercio (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "situaciones de revista",
            "designación (nombramiento)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Secretaría de Industria y Comercio Exterior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000632 2005 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000491 2006 04 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0161987/2002 del Registro del ex MINISTERIO DE LA PRODUCCION, lo dispuesto en la Ley Nº 25.300 y en los Decretos Nros. 1074 de fecha 24 de agosto de 2001, 25 de fecha 27 de mayo de 2003 y su modificatorio, 20 de fecha 7 de enero de 2004 y 632 de fecha 14 de junio de 2005, 491 de fecha 24 de abril de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025300 2000 08 16 0055 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025300 2000 08 16 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025300 2000 08 16 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025300 2000 08 16 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000632 2005 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001074 2001 08 24 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001074 2001 08 24 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000491 2006 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001074 2001 08 24 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001074 2001 08 24 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 25 de fecha 27 de mayo de 2003 y su modificatorio, aprobó el Organigrama de Aplicación de la Administración Centralizada del MINISTERIO DE ECONOMIA Y PRODUCCION, por el cual se transfirió la ex-SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL como Subsecretaría a la órbita de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA de dicho Ministerio, asignándole a la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION las áreas de competencia que le asistían a la entonces SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL del ex - MINISTERIO DE LA PRODUCCION.\n\nQue la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL dependiente de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION es la Autoridad de Aplicación de la Ley Nº 25.300 en virtud de lo dispuesto por el Artículo 55 de la citada ley y por el Decreto Nº 25/03 y su modificatorio.\n\nQue por el Título II de la Ley Nº 25.300 se creó el FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME), cuyo objeto es realizar aportes de capital y brindar financiamiento a mediano y largo plazo para inversiones productivas a las empresas y formas asociativas comprendidas en el Artículo 1º de la misma.\n\nQue asimismo, la referida ley creó el FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), cuyo objetivo es otorgar garantías en respaldo de las que emitan las sociedades de garantía recíproca y ofrecer garantías directas a las entidades financieras acreedoras de las Micro, Pequeñas y Medianas Empresas (MIPy- MEs) y formas asociativas comprendidas en el Artículo 1º de la Ley Nº 25.300, a fin de mejorar las condiciones de acceso al crédito de las mismas.\n\nQue el Artículo 5º de la Ley Nº 25.300 establece que la elegibilidad de las inversiones a financiar con recursos del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) estará a cargo de un Comité de Inversiones, cuyos miembros serán designados por el PODER EJECUTIVO NACIONAL.\n\nQue el Artículo 11 de la Ley Nº 25.300 establece que la administración del patrimonio fiduciario del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME) y la elegibilidad de las operaciones a avalar estará a cargo de un Comité de Administración, cuyos miembros serán designados también por el PODER EJECUTIVO NACIONAL.\n\nQue los mencionados Comité de Inversiones y de Administración fueron reglamentados por el Decreto Nº 1074 de fecha 24 de agosto de 2001 estableciendo su integración, funciones y atribuciones.\n\nQue los Decretos Nros. 20 de fecha 7 de enero de 2004 y 632 de fecha 14 de junio de 2005 se designaron los integrantes del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME).\n\nQue, por su parte, los Artículos 12 y 24 del Decreto Nº 1074/01 establecen que los citados Comités estarán integrados, inicialmente, por CUATRO (4) miembros titulares y CUATRO (4) suplentes, cada uno de ellos en representación de la actual SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, del BANCO DE LA NACION ARGENTINA, ente autárquico en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION y del BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA (BICE).\n\nQue por la norma citada en el considerando precedente, la Presidencia de dichos Comités será ejercida por el actual Subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional, o por el representante que éste designe.\n\nQue el Decreto Nº 491 de fecha 24 de abril de 2006 designó como Subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional al Licenciado D. Matías Sebastián KULFAS (M.I. Nº 22.654.959).\n\nQue en las deliberaciones que realice el Comité de Inversiones, tomará parte UN (1) representante por la provincia en la cual se radique el proyecto bajo tratamiento.\n\nQue en virtud de lo establecido en los Artículos 15 y 28 del Decreto Nº 1074/01, los miembros de sendos Comités durarán en sus funciones DOS (2) años y su designación podrá renovarse por períodos de igual duración en forma indefinida.\n\nQue en ese sentido, corresponde designar por un nuevo período a los miembros del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), que fueron designados oportunamente por el Decreto Nº 20/04, en representación de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL y del BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA (BICE).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con las facultades emergentes del artículo 99, inciso 7 de la CONSTITUCION NACIONAL y los artículos 5º y 11 de la Ley Nº 25.300.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase en carácter de miembro titular del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), en los términos del Decreto Nº 1074 de fecha 24 de agosto de 2001, a partir del vencimiento del término establecido en el Artículo 3º del Decreto Nº 20 de fecha 7 de enero de 2004, al señor D. Hugo Daniel GUERRIERI (M.I. Nº 8.437.045) en representación del BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA (BICE), cuyo cargo será desempeñado ad-honorem."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase en carácter de miembro titular del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), en los términos del Decreto Nº 1074/01, al señor Licenciado D. Matías Sebastián KULFAS (M.I. Nº 22.654.959), en calidad de Presidente y en representación de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL dependiente de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE ECONOMIA Y PRODUCCION cuyo cargo será desempeñado ad-honorem."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por prorrogada la designación en carácter de miembro suplente del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), en los términos del Decreto Nº 1074/01, a partir del vencimiento del término establecido en el Artículo 2º del Decreto Nº 20/04 y hasta el 30 de junio de 2006, del señor Ingeniero D.\n\nHoracio Rogelio RIEZNIK (M.I. Nº 4.245.540) en representación de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL, cuyos cargos fueron desempeñados ad-honorem."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase en carácter de miembro suplente del Comité de Inversiones del FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FONAPYME) y del Comité de Administración del FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA (FOGAPYME), al señor Contador Público D. Simón CARMAN (M.I. Nº 21.797.226), en representación del BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA (BICE), cuyos cargos serán desempeñados ad-honorem."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - A los efectos de la designación del representante provincial que tomará parte en las deliberaciones del Comité de Inversiones en representación del Estado Provincial en que se radique el proyecto bajo tratamiento, la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL comunicará al PODER EJECUTIVO PROVINCIAL, con una antelación de QUINCE (15) días, la fecha de la celebración de la reunión en que se evaluará la propuesta a realizar en su jurisdicción, notificándole el orden del día, fecha, hora, lugar y sede para el desarrollo de la misma, y se le invitará a la designación del representante provincial correspondiente, cuya selección estará a exclusivo cargo del PODER EJECUTIVO PROVINCIAL, o el responsable del gabinete de dicha área."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli."
      },
      "id-infojus": "DN20070000279"
    }
  }
}