{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-404-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484838501802,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "404-nacional-designacion-directores-subsecretaria-gestion-empleo-publico-jefatura-gabinete-ministros-dn20150000404-2015-03-12"
      }
    },
    "content": {
      "mecanografico": 20150000404,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 404,
      "timestamp": "2017-01-19T11:15:24",
      "timestamp-alta": "2017-01-19T11:15:24",
      "timestamp-m": "2017-01-19T11:15:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-03-12",
      "standard-normativo": "DEC C 000404 2015 03 12",
      "titulo-norma": "Designación de Directores en la Subsecretaría de Gestión y Empleo Público, de la Jefatura de Gabinete de Ministros.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 404/2015",
      "analista": "Echegaray, Mirta",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-19",
      "fecha-mod": "2017-01-19",
      "responsable": "Echegaray, Mirta",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones de Directores en la Subsecretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Derecho constitucional",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000951 2014 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002680 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000093 2015 12 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-JGM: 0009957/2015 del Registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley N° 27.008, los Decretos Nros. 491 del 12 de marzo de 2002, 951 del 12 de junio de 2014, 2680 del 30 diciembre de 2014, 93 del 22 de enero de 2015, la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 7 del 10 de enero de 2002, la Resolución de la entonces SUBSECRETARIA DE LA GESTION PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 6 del 5 de febrero de 2004, la Resolución Conjunta de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 248 y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 186 del 2 de julio de 2013, y lo solicitado por la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000951 2014 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000093 2015 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002680 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0010 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000601 2002 04 11 0006 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0001 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2015.\n\nQue el artículo 7° de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes y financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el Decreto N° 951 del 12 de junio de 2014 se dio por designada transitoriamente por el término de CIENTO OCHENTA (180) días hábiles, a la señora Da. Farah Lila ORBAN (D.N.I. N° 31.239.524) como Directora General de Relaciones Internacionales de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, y cuya prórroga se efectuó mediante el Decreto N° 93 del 22 de enero de 2015.\n\nQue habiendo desaparecido las causas que dieran origen a la designación mencionada en el considerando precedente, resulta procedente dar por limitada la misma, a partir del 9 de marzo de 2015.\n\nQue mediante la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 7 del 10 de enero de 2002 se dio por designado por el término de CIENTO OCHENTA (180) días hábiles, entre otros agentes, al Licenciado D. Eduardo Arturo SALAS como Director Nacional de la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, cuya última prórroga se efectuó por Decreto N° 2680 del 30 de diciembre de 2014.\n\nQue por la Resolución de la entonces SUBSECRETARIA DE LA GESTION PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 6 del 5 de febrero de 2004, se homologaron al Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la OFICINA NACIONAL DE EMPLEO PÚBLICO de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación I.\n\nQue por la Resolución Conjunta de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS. N° 248 y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 186 del 2 de julio de 2013, se incorporaron al Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la DIRECCIÓN GENERAL DE RELACIONES INTERNACIONALES de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación I.\n\nQue, mediante la Resolución Conjunta de la entonces SUBSECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 67 del 16 de noviembre de 2007, se reasignó en el Nomenclador de Funciones Ejecutivas de la JEFATURA DE GABINETE DE MINISTROS, el Nivel de Ponderación de la DIRECCIÓN DE INTERPRETACIÓN Y ASISTENCIA NORMATIVA de la OFICINA NACIONAL DE EMPLEO PUBLICO de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, pasando a ser Nivel III a partir del 16 de noviembre de 2007.\n\nQue por un reordenamiento de funciones en la JEFATURA DE GABINETE DE MINISTROS, resulta necesario limitar a partir del 8 de marzo de 2015, al Licenciado D. Eduardo Arturo SALAS como Director Nacional de la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, designándolo a partir del 9 de marzo de 2015 como Director General de Relaciones Internacionales de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue, como consecuencia de la limitación citada en el considerando anterior, deviene oportuno designar a la Licenciada Da. Violeta NAGASE (D.N.I. N° 14.992.195) como Directora Nacional de la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue, asimismo resulta necesario efectuar la designación transitoria por el término de CIENTO OCHENTA (180) días hábiles como Director de Interpretación y Asistencia Normativa de la OFICINA NACIONAL DE EMPLEO PÚBLICO de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, del Dr. Luis Federico PADIN.\n\nQue por el artículo 10 de la Ley N° 27.008, se dispuso que las facultades otorgadas al Señor Jefe de Gabinete de Ministros, podrán ser asumidas por el Poder Ejecutivo Nacional, en su carácter de responsable político de la Administración General del País y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCIÓN NACIONAL.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue el Decreto N° 601 del 11 de abril de 2002 y su modificatorio, en su artículo 6°, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 4 del 15 de marzo de 2002.\n\nQue los agentes involucrados en la presente medida, han dado cumplimiento a lo establecido en el referido artículo 6° del Decreto N° 601/02 y su modificatorio reglamentario del Decreto N° 491/02.\n\nQue la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN han tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 7° y 10 de la Ley N° 27.008 y 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000951 2014 06 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Limítase a partir del 9 de marzo de 2015, la designación efectuada oportunamente mediante el Decreto N° 951 del 12 de junio de 2014 y cuya última prórroga se efectuó mediante el Decreto N° 93 del 22 de enero de 2015, como Directora General de Relaciones Internacionales de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, de la señora Da. Farah Lila ORBAN (D.N.I. N° 31.239.524), por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002680 2014 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por prorrogada, a partir del 23 de enero de 2015 y hasta el 8 de marzo de 2015, la designación transitoria efectuada en los términos de la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 7 del 10 de enero de 2002, y cuya última prórroga operó mediante Decreto Nº 2680 del 30 de diciembre de 2014, del Licenciado D. Eduardo Arturo SALAS (D.N.I. N° 8.591.029) como Director Nacional de la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, quien revista en un cargo Nivel A - Grado 9 del Tramo Avanzado, autorizándose el correspondiente pago de la Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0007 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dase por designado, con carácter transitorio por el término de CIENTO OCHENTA (180) días hábiles, a partir del 9 de marzo de 2015, al Licenciado D. Eduardo Arturo SALAS (D.N.I. N° 8.591.029) como Director General de Relaciones Internacionales de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, quien revista en un cargo Nivel A - Grado 9 del Tramo Avanzado, autorizándose el correspondiente pago de la Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios. La mencionada designación se dispone con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0007 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Dase por designada, con carácter transitorio por el término de CIENTO OCHENTA (180) días hábiles, a partir del 9 de marzo de 2015, a la Licenciada Da. Violeta NAGASE (D.N.I. N° 14.992.195) como Directora Nacional de la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, quien revista en un cargo Nivel A - Grado 10 del Tramo Avanzado, autorizándose el correspondiente pago de la Función Ejecutiva Nivel I del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios. La mencionada designación se dispone con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0007 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Dase por designado, con carácter transitorio por el término de CIENTO OCHENTA (180) días hábiles, a partir del 9 de marzo de 2015, al Dr. Luís Federico PADIN (D.N.I. N° 26.371.597) como Director de Interpretación y Asistencia Normativa de la OFICINA NACIONAL DE EMPLEO PÚBLICO de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel A - Grado 0, autorizándose el correspondiente pago de la Función Ejecutiva Nivel III del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios. La mencionada designación se dispone con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Los cargos involucrados en los artículos 3°, 4° y 5° del presente, deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de las fechas que en cada caso se indican."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del Presupuesto vigente para el corriente Ejercicio de la JURISDICCIÓN 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20150000404"
    }
  }
}