{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-655-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1565712431923,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "556-nacional-aprobacion-modelo-contrato-prestamo-birf-banco-internacional-reconstruccion-fomento-destinado-financiar-segundo-prestamo-programatico-para-politicas-desarrollo-inclusivo-dn20190000556-2019-08-12"
      }
    },
    "content": {
      "mecanografico": 20190000556,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 556,
      "timestamp": "2019-08-13T11:26:44",
      "timestamp-alta": "2019-08-13T11:26:44",
      "timestamp-m": "2019-08-13T11:26:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-08-12",
      "standard-normativo": "DEC C 000556 2019 08 12",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo BIRF con el Banco Internacional de Reconstrucción y Fomento destinado a financiar el \"Segundo Préstamo Programático para Políticas de Desarrollo Inclusivo\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 556/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-08-13",
      "fecha-mod": "2019-08-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BIRF con el Banco Internacional de Reconstrucción y Fomento destinado a financiar el \"Segundo Préstamo Programático para Políticas de Desarrollo Inclusivo\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "Grupo del Banco Mundial (Banco Mundial)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-63822971-APN-DGD#MHA y el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BIRF, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Segundo Préstamo Programático para Políticas de Desarrollo Inclusivo\", por un monto de hasta DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000), refiriéndose así al \"Primer Préstamo Programático para Política de Desarrollo de Crecimiento Inclusivo - Etapa II\", tal su denominación en la priorización por la JEFATURA DE GABINETE DE MINISTROS.\n\nQue el objetivo del Proyecto es apoyar políticas públicas clave para el crecimiento con equidad, a través de dos pilares: (i) fortalecer las bases para el crecimiento liderado por el sector privado; y (ii) reforzar las redes de seguridad social y mejorar la equidad fiscal.\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE HACIENDA.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA, suscriba el Contrato de Préstamo BIRF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el referido Contrato de Préstamo BIRF y acuerde las modificaciones que sean convenientes para su ejecución, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de hasta DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000), destinado a financiar el \"Segundo Préstamo Programático para Políticas de Desarrollo Inclusivo\" que consta de SEIS (6) Artículos, DOS (2)   Anexos y UN (1) Apéndice, en idioma inglés y su traducción al idioma español, que forman parte integrante del presente decreto como Anexo I (IF-2019-64788857-APN-SSRFI#MHA). Asimismo, forma parte integrante de la presente medida, como Anexo II (IF-2019-64787672-APN-SSRFI#MHA) las \"Condiciones Generales de financiamiento del BIRF. Financiamiento de la Política de Desarrollo\", de fecha 14 de diciembre de 2018."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BIRF y su documentación adicional y/o complementaria, conforme al Modelo que se aprueba por el artículo 1º de este   decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BIRF cuyo modelo se aprueba por el artículo 1º de esta medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Segundo Préstamo Programático para Políticas de Desarrollo Inclusivo\" al MINISTERIO DE HACIENDA, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba en el artículo 1° de esta medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20190000556"
    }
  }
}