{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-530-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991569771,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1035-nacional-regimen-aplicable-ganancias-originadas-diferencias-cambio-provenientes-conversion-pesos-aplicacion-cer-dn20060001035-2006-08-14"
      }
    },
    "content": {
      "mecanografico": 20060001035,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1035,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-08-14",
      "standard-normativo": "DEC C 001035 2006 08 14",
      "titulo-norma": "REGIMEN APLICABLE A LAS GANANCIAS ORIGINADAS POR LAS DIFERENCIAS DE CAMBIO PROVENIENTES DE LA CONVERSION A PESOS Y POR LA APLICACION DEL CER.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 08 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.035/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-08-16",
      "fecha-mod": "2010-11-03",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se aprueba el Régimen aplicable a las ganancias originadas por las diferencias de cambio provenientes de la conversión a Pesos y por la aplicación del Coeficiente de Estabilización de Referencia (CER), de acuerdo con lo establecido por el Decreto Nº 471 del 8 de marzo de 2002, correspondientes a los Préstamos Garantizados comprendidos en el Título II del  Decreto Nº 1387 del 1 de noviembre de 2001.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 16/08/2006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reordenamiento del sistema financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesificación"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero/pesificación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "emergencia pública",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CER"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero/coeficiente de estabilización de referencia"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "emergencia pública",
                "derecho económico financiero",
                "CER",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convertibilidad"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/convertibilidad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de convertibilidad del austral",
                "convertibilidad del peso",
                "derecho económico financiero",
                "ley de convertibilidad",
                "régimen de convertibilidad",
                "derecho financiero",
                "convertibilidad del austral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convertibilidad",
            "reforma del Estado",
            "moneda",
            "reordenamiento del sistema financiero",
            "pesificación",
            "política económica",
            "emergencia pública (emergencia económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "régimen de convertibilidad (convertibilidad)",
            "operaciones de cambio (mercado cambiario)",
            "reajuste del sistema financiero (reordenamiento del sistema financiero)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "CER (coeficiente de estabilización de referencia)",
            "Economía y finanzas",
            "emergencia financiera",
            "derecho financiero (Economía y finanzas)",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia económica",
            "convertibilidad del austral (convertibilidad)",
            "sistema financiero",
            "convertibilidad del peso (convertibilidad)",
            "cotización del dólar (tipo de cambio)",
            "ley de convertibilidad (convertibilidad)",
            "mercado cambiario",
            "ley de convertibilidad del austral (convertibilidad)",
            "tipo de cambio",
            "coeficiente de estabilización de referencia",
            "mercado de cambio (mercado cambiario)",
            "corralito financiero (reordenamiento del sistema financiero)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Nº 25.561 y los Decretos Nros. 1387 del 1 de noviembre de 2001, 214 del 3 de febrero de 2002 y 471 del 8 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 020628 1997 07 11 0018 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que determinadas situaciones provocadas por los acontecimientos de público conocimiento, acaecidos en los últimos meses del año 2001 que derivaron en una situación de emergencia económica, social, administrativa, financiera y cambiaria, hicieron necesaria la sanción de la Ley Nº 25.561 a efectos de que el Gobierno Nacional pudiera abordar satisfactoriamente las contingencias derivadas de la misma.\n\nQue en ese contexto y en ejercicio de las facultades conferidas por la citada ley de emergencia y por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL, el PODER EJECUTIVO NACIONAL dictó el Decreto Nº 214 del 3 de febrero de 2002, disponiendo convertir a Pesos todas las obligaciones de dar sumas de dinero expresadas en Dólares Estadounidenses u otras monedas extranjeras y el Decreto Nº 471 del 8 de marzo de 2002, disponiendo que las obligaciones del Sector Público Nacional, Provincial y Municipal vigentes al 3 de febrero de 2002 denominadas en Dólares Estadounidenses u otra moneda extranjera, cuya ley aplicable sea solamente la ley argentina, entre las que se encuentran los Préstamos Garantizados previstos por el Título II del Decreto Nº 1387 del 1 de noviembre de 2001, se convertirán a PESOS UNO CON CUARENTA CENTAVOS ($ 1,40) por cada Dólar Estadounidense o su equivalente en otra moneda extranjera y se ajustarán por el Coeficiente de Estabilización de Referencia (CER).\n\nQue, teniendo en cuenta que como consecuencia del referido mecanismo de conversión y ajuste, se produce a favor de los tenedores de los aludidos instrumentos, un beneficio que en virtud de la normativa vigente resulta alcanzado por el Impuesto a las Ganancias, se hace necesario definir con precisión el criterio de imputación al año fiscal que debe aplicársele a los fines de la determinación del tributo.\n\nQue por tal motivo y en atención a las características especiales que presentan los mencionados beneficios, resulta aconsejable aplicar a los mismos, en forma opcional, un criterio de imputación similar al previsto en el cuarto párrafo del inciso a) del Artículo 18 de la  Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, mediante el cual podrán imputarse al ejercicio fiscal en el que se produzca la exigibilidad de las cuotas correspondientes a la amortización del capital de los respectivos instrumentos, excepto cuando sus tenedores procedan a su disposición, en cuyo caso el beneficio o, de proceder, su remanente, deberá imputarse íntegramente al ejercicio en que se produzca dicha circunstancia.\n\nQue teniendo en cuenta la envergadura de las operaciones comprometidas, la delicada situación económica y financiera de los distintos sectores involucrados y las confusas situaciones planteadas en torno al tratamiento aplicable a los beneficios en cuestión, resulta procedente disponer que el criterio señalado precedentemente surta efecto para los ejercicios fiscales cerrados a partir de la fecha de entrada en vigencia de la Ley Nº 25.561, inclusive.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL por los incisos 1 y 2 del Artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 020628 1997 07 11 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese que las ganancias originadas por las diferencias de cambio provenientes de la conversión a Pesos y por la aplicación del Coeficiente de Estabilización de Referencia (CER), de acuerdo con lo establecido por el  Decreto Nº 471 del 8 de marzo de 2002, correspondientes a los Préstamos Garantizados comprendidos en el Título II del Decreto Nº 1387 del 1 de noviembre de 2001, podrán imputarse, a opción del contribuyente, de acuerdo al criterio de lo devengado exigible, de manera similar al previsto en el cuarto párrafo del inciso a) del Artículo 18 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nA efectos de lo dispuesto en el párrafo anterior, las referidas ganancias podrán imputarse al ejercicio en el que opere la respectiva exigibilidad de las cuotas correspondientes a la amortización del capital de las aludidas obligaciones del Sector Público Nacional, en la proporción atribuible a las mismas.\n\nAsimismo, cuando habiéndose optado por el criterio previsto en este artículo, se produjera alguna de las circunstancias que se detallan a continuación, las ganancias pendientes de imputación se atribuirán íntegramente al ejercicio en que tenga lugar, respecto de los referidos instrumentos:\n\na) El comienzo de su cotización en bolsas o mercados.\n\nb) Su venta, cesión, dación en pago y toda otra modalidad por la cual se transmita su propiedad, a título oneroso o gratuito, no comprendida en el inciso siguiente.\n\nc) Su canje por otros títulos públicos o por instrumentos similares, excepto cuando éstos no coticen en bolsas o mercados, en cuyo caso la mencionada imputación, hasta tanto se produzca dicha circunstancia o la contemplada en el inciso b) precedente, se atribuirá al ejercicio fiscal en que opere la respectiva exigibilidad de las cuotas correspondientes a la amortización del capital de los nuevos instrumentos, en la proporción atribuible a las mismas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Para todo lo no previsto en el presente decreto, serán de aplicación las disposiciones de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones y de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones y sus respectivas reglamentaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, para dictar las normas que resulten necesarias a los fines de la instrumentación del régimen establecido por el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el Boletín Oficial y surtirán efecto para los ejercicios fiscales cerrados a partir de la fecha de entrada en vigencia de la Ley Nº 25.561, inclusive. El ejercicio de la opción prevista en el  Artículo 1º del presente decreto, para los ejercicios fiscales cerrados con anterioridad a la fecha de su publicación, deberá ser comunicada a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, en la forma y condiciones que la misma establezca, dentro de los NOVENTA (90) días posteriores a dicha fecha."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "id-infojus": "DN20060001035"
    }
  }
}