{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-913-1000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991667724,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1319-nacional-decreto-secreto-sobre-designaciones-consejeros-tcnicos-delegacin-gubernamental-65a-reunin-conferencia-internacional-trabajo-dn19790001319-1979-06-05"
      }
    },
    "content": {
      "mecanografico": 19790001319,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1319,
      "timestamp": "2013-08-26T10:29:17",
      "timestamp-alta": "2013-08-26T10:29:17",
      "timestamp-m": "2013-08-26T10:29:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-06-05",
      "standard-normativo": "DEC C 001319 1979 06 05",
      "titulo-norma": "Decreto Secreto sobre Designaciones de Consejeros Técnicos de la Delegación Gubernamental a la 65a Reunión de la Conferencia Internacional del Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.319/1979",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-08-26",
      "fecha-mod": "2013-08-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa Consejeros Técnicos de la Delegación Gubernamental a la 65a Reunión de la Conferencia Internacional del Trabajo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "congresos y conferencias"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/congresos y conferencias"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "Cultura y educación",
            "jerarquía normativa (jerarquía de las leyes)",
            "organismos especializados de las Naciones Unidas",
            "política científica (política cultural)",
            "política cultural",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "organizaciones internacionales (organismos internacionales)",
            "jerarquía de las leyes",
            "entidades internacionales (organismos internacionales)",
            "congresos y conferencias",
            "designación (nombramiento)",
            "decretos secretos y reservados",
            "decretos",
            "relación de empleo público (empleo público)",
            "decreto secreto",
            "Derecho administrativo",
            "Organización Internacional del Trabajo",
            "designación de personal (nombramiento)",
            "Educación y Cultura (Cultura y educación)",
            "Naciones Unidas",
            "función pública (Administración Pública)",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "política tecnológica (política cultural)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "organismos internacionales",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "cultura",
            "empleo público",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "la convocatoria a la 65a. REUNION DE LA CONFERENCIA INTERNACIONAL DEL TRABAJO, a realizarse en Ginebra (SUIZA) a partir del 6 de junio de 1979, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la República Argentina debe concurrir a dicha Reunión en su calidad de Estado Miembro de la Organización Internacional del Trabajo.\n\nQue el temario incluye entre otros aspectos, puntos de fundamental importancia para el mejoramiento de las condiciones de trabajo en diversas actividades.\n\nQue es necesario integrar la Delegación Oficial de la República Argentina completándola con la designación de Consejeros Técnicos Gubernamentales y con la nómina de los representantes de las organizaciones de trabajadores y de empleadores, de acuerdo con las propuestas formuladas por las mismas, conforme lo dispuesto por el artículo 3°, párrafo 5° de la Constitución de la Organización Internacional del Trabajo.\n\nQue atento las características del evento corresponde abonar los gastos de los delegados titulares y alter nos de las representaciones empresaria y trabajadora y de los consejeros técnicos de esta última.\n\nQue la trascendencia de la Reunión hace necesaria la presencia de la delegación que se designa, en la ciudad sede de la misma, con una antelación de cuatro (4) días, así como también permanezca seis (6) días más luego de finalizadas las sesiones a fin de evaluar los resultados a que se arriben, lo que hace prever una duración total para esta misión de treinta y dos (32) días.\n\nQue esta misión se encuentra contemplada en el Plan de Viajes y Misiones al Exterior para el año 1979, formulado por el Ministerio de Trabajo de la Nación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse Consejeros Técnicos de la Delegación Gubernamental a la 65a.\n\nREUNION DE LA CONFERENCIA INTERNACIONAL DEL TRABAJO, a realizarse en la, ciudad de Ginebra (SUIZA), a los señores Capitán de Navío Auditor D. Eduardo Tancredi COPPOLA (L.E. 4.321.560) Asesor de Gabinete; doctor Daniel Antonio PRIANO (L.E. 1.800.384) Director General de Asuntos Jurídicos; don Antonio Salvador CARRINO (L.E. 1.806.245) Asesor Ministerial y a la doctora Beatriz Carmen GARONE (L.C. 1.132.956) Coordinadora del Departamento de Asuntos Internacionales del Trabajo; todos ellos funcionarios del Ministerio de Trabajo de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnanse para integrar la Delegación de los Empleadores a la citada Reunión, como Delegado Titular al señor Eduardo Valentín OXENFORD (L.E. 0.415.708) designado por la Federación de Industrias Textiles Argentinas; como Delegados Alternos a los señores don Juan FABREGAS (L.E. 646.075) designado por la Asociación Industriales Metalúrgicos y don Gilberto Luis Humberto MONTAGNA (L.E.\n\n4.138.873) designado por la Federación de Industrias de Productos Alimenticios y Afines; y como Consejeros Técnicos a los señores don Carlos Alberto CERETTI (L.E. 4.765.466) designado por la Asociación Fabricantes de Dulces, Conservas y Afines, don Juan Pedro INVERNIZZI (L.E. 4.499.496) designado por la Federación de Industrias Textiles Argentinas, don Murat EURNEKIAN (L.E. 2.073.442) designado por la Federación de Industrias Textiles Argentinas, don Horacio Marcelo DE LAS CARRERAS (L.E. 3.252.337) designado por la Asociación Industriales Metalúrgicos, don Roberto DIAZ MARIN (L.E. 5.417.912) designado por la Federación Argentina de Empresas Automotores de Carga, don Aldo RAMLJAK (L.E.\n\n4.798.731) designado por la Federación Económica de la Provincia de Buenos Aires, don José Luis COLL (L.E. 4.201.209) representante empresario de la Provincia de Misiones, don Rodolfo Nasif BERETTA (L.E. 6.774.031) representante empresario de la Provincia de La Rioja, don Pablo Marón CHALLU (L.E. 4.428.035) designado por la Cámara de Industrias Alimenticias, don Luis María Francisco Fernando FIORE (L.E. 4.004.249) designado por la Cámara de Comercio Argentina, don Raúl Guillermo PASTORIZA (L.E. 5.465.748) designado por la Confederación Argentina de Transportistas de Automotores de Carga y don Juan ABUD SACRE (L.E. 4.543.802) designado por la Confederación Argentina de Transportistas de Automotores de Carga."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnanse para integrar la Delegación de los Trabajadores a la citada Reunión, como Delegado Titular al señor don Alberto Jorge TRIACA (D.N.I. 4.377.279) designado por el Sindicato Obreros y Empleados Plásticos; como Delegados Alternos a los señores don Juan Nicolás RACCHINI (L.E.\n\n2.098.870) designado por la Federación Argentina Trabajadores de Aguas Gaseosas y Afines y don Benjamín Silvano GAETANI (L.E.\n\n7.403.393) designado por la Federación de Obreros y Empleados de la Industria Aceitera y Afines; y como Consejeros Técnicos a los señores don Antonio Ramón BALDASSINI (L.E. 5.918.335) designado por la Federación Obreros y Empleados de Correos y Telecomunicaciones, don Juan Roberto HORVATH (L.E. 5.168.580) designado por la Asociación Trabajadores del Estado, don Ramón José VALLE (L.E. 6.709.308) designado por el Sindicato del Seguro de la República Argentina, don Manuel DIZ (L.E. 4.149.349) designado por la Federación Unica de Viajantes de la Argentina, don Jorge Luis LUJAN (L.E.\n\n6.350.039) designado por el Sindicato Obrero de la Industria del Vidrio y Afines, don Abdala BALUCH (LE. 3.490.493) designado por la Unión Obrera Metalúrgica de la República Argentina, don Hugo Mario BARRIONUEVO (L.E. 6.110.796) designado por la Federación Argentina Trabajadores de la Industria Fideera y Afines, don Otto Arístides CALACE (L.E. 4.245.595) designado por la Federación de Asociaciones de Trabajadores de la Sanidad Argentina, don Rodolfo Mario SOBERANO (L.E. 4.944.037) designado por la Unión Obrera Molinera Argentina, don Mario Diego CALA GOMEZ (L.E. 1.653.114) designado por la Confederación Empleados de Comercio de la República Argentina y don Angel Leonardo ESTEVEZ (L.E. 0.250.916) designado por la Asociación Viajantes de Comercio de la República Argentina."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Asígnase a cada uno de los Consejeros Técnicos Gubernamentales designados en el artículo 1º del presente decreto, la cantidad diaria de CIENTO SESENTA Y CINCO (Frs.\n\n165) FRANCOS SUIZOS por el término de la misión cuya duración será de treinta y dos (32) días, lo que asciende a un total de VEINTIUN MIL CIENTO VEINTE (Frs. 21.120) FRANCOS SUIZOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Asígnase a los Delegados Titular y Alternos de los Empleadores la cantidad diaria de CIENTO SESENTA Y CINCO (Frs. 165) FRANCOS SUIZOS por el término de la misión cuya duración será de treinta y dos (32) días, lo que asciende a un total de QUINCE MIL OCHOCIENTOS CUARENTA (Frs. 15.840) FRANCOS SUIZOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Asígnase a los Delegados y Consejeros Técnicos de la Delegación de los Trabajadores, la cantidad diaria de CIENTO SESENTA Y CINCO (Frs. 165) FRANCOS SUIZOS, por el término de la misión cuya duración será de treinta y dos (32) días, lo que asciende a un total de SETENTA Y TRES MIL NOVECIENTOS VEINTE (Frs. 73.920) FRANCOS SUIZOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Autorízase al MINISTERIO DE TRABAJO DE LA NACION a extender las órdenes de pasajes correspondientes por vía aérea a favor de los Consejeros Técnicos de la Delegación Gubernamental, de los Delegados Titular y Alternos de los Empleadores y de los Delegados y Consejeros Técnicos de los Trabajadores, exceptuándolo de lo establecido por los decretos 9.225/64 y 15.896/49 y cuyos montos se imputarán a la partida específica del presupuesto vigente en la referida jurisdicción."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El MINISTERIO DE RELACIONES EXTERIORES Y CULTO extenderá los pasaportes oficiales y credenciales que correspondan."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Los gastos que demande el cumplimiento de la misión dispuesta por el presente decreto serán imputados al presupuesto vigente para el MINISTERIO DE TRABAJO DE LA NACION autorizándose al respectivo Servicio Administrativo a abonar las sumas que resulten de lo dispuesto por el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA."
      },
      "id-infojus": "DN19790001319"
    }
  }
}