{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-100-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992568206,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1001-nacional-venta-inmuebles-estado-dn19900001001-1990-05-24"
      }
    },
    "content": {
      "mecanografico": 19900001001,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1001,
      "timestamp-m": "2012-05-04T12:18:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-05-24",
      "standard-normativo": "DEC C 001001 1990 05 24",
      "titulo-norma": "VENTA DE INMUEBLES DEL ESTADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 06 04"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  91-05-08",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000850 1991 05 02 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.001/1990",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARAN INNECESARIOS INMUEBLES DEL ESTADO QUE SE HALLEN EN LA JURISDICCION DE LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES PARA PODER PROCEDER A LA VENTA DE LOS MISMOS A LAS PERSONAS QUE LOS HABITAN",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I NOMINA  DE  INMUE.  DE  PROP.  DEL  EST. NAC. ARG. LEY 23.697"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  EXCEPTUANSE DE LOS ARANCELES RELATIVOS EL PAGO DE SERVICIOS DE ASESORAMIENTO  Y AVALUO QUE PRESTA EL TRIBUNAL DE TASACIONES  DE  LA NACION, A LAS  JURISDICCIONES  EN  LAS  QUE REVISTEN LOS ENTES  QUE RESULTAREN PROPIETARIOS DEL DOMINIO DE LOS INMUEBLES QUE SE  DETALLAN  EN  EL ANEXO I DEL DEC 850/91, COMO  ASI  TAMBIEN  A  LAS CORRESPONDIENTES  A  LOS  INMUEBLES AFECTADOS AL PRESENTE DECRETO,  POR  ART  3  DEL  DEC  850/91."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Movilizador de Activos"
            },
            "preferido": {
              "termino": "Instituto Movilizador de Activos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia habitacional"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/emergencia habitacional"
            },
            "sinonimos": {
              "termino": [
                "crisis habitacional",
                "acción social",
                "déficit habitacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "villas de emergencia"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/asentamientos urbanos"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "villas de emergencia",
                "villas miseria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enajenación de bienes"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/actos de disposición/disposición de bienes"
            },
            "sinonimos": {
              "termino": "enajenación de bienes"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Municipal de la Vivienda"
            },
            "preferido": {
              "termino": "Comisión Municipal de la Vivienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tierras fiscales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Movilizador de Activos",
            "déficit habitacional (emergencia habitacional)",
            "crisis habitacional (emergencia habitacional)",
            "reforma del Estado",
            "emergencia habitacional",
            "dominio del Estado",
            "disposición de bienes",
            "política económica",
            "hechos y actos jurídicos",
            "emergencia pública (emergencia económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Bienestar social",
            "asentamientos urbanos",
            "acción social (Bienestar social)",
            "actos de disposición",
            "bienes del Estado",
            "Derecho civil",
            "Economía y finanzas",
            "tierras fiscales",
            "Derecho administrativo",
            "villas miseria (asentamientos urbanos)",
            "tierras",
            "enajenación de bienes (disposición de bienes)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia económica",
            "Comisión Municipal de la Vivienda",
            "bienes de dominio del Estado (bienes del Estado)",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "vivienda",
            "actos jurídicos",
            "villas de emergencia (asentamientos urbanos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 23.697,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023697 1989 09 01 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000731 1990 04 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  se  verifica  la  ocupación pacífica e ininterrumpida por parte de sectores de población  de  escasos  recursos  de  diversos lotes    de   terrenos  de  propiedad  del  Estado  Nacional.\n\nQue los artículos  61  y  62  de  la  Ley N. 23.697 y el Decreto N.\n\n731/90  regulan el procedimiento de enajenación  de  los  inmuebles ubicados   en  jurisdicción  del  PODER  EJECUTIVO  NACIONAL.\n\nQue la reforma  del  Estado implica prohijar mecanismos que apuntan a una sensible racionalización  del  gasto  público y que conduzcan en definitiva, hacia una mejor calidad de vida  de  los habitantes.\n\nQue  una  de las necesidades básicas insatisfechas de los  sectores más carenciados resulta ser la vivienda.\n\nQue  las  familias  que  se  han  instalado  en  forma  pacífica  e ininterrumpida   en  terrenos  que  son  de  propiedad  del  Estado Nacional, ante la  inseguridad  jurídica que significa esa forma de ocupación, han optado por construir  en  ellos  viviendas sumamente reducidas, así como precarias.\n\nQue  la  utilidad  de  los  predios ocupados, a la luz  del  tiempo transcurrido, puede considerarse  inexistente,  puesto  que hace ya muchos    años  que  se  encuentran  habitados  y  ninguna  actitud reivindicatoria  ha  ejercido  el  Estado  sobre  los  mismos.\n\nQue  una  seria  política  de acción social en materia de vivienda, debe consolidarse en parámetros  acordes con la situación económico financiera del Estado, esto es: dar  prioridad  a aquellos sectores sociales que, a partir de una implementación dinámica  y pragmática de  la  normativa  concurrente,  pueda  acceder  a  aquellas.\n\nQue  es indispensable que se instrumente una operatoria que permita a los  ocupantes  de  los  distintos lotes, abonar el precio justo.\n\nQue atento el hecho de que los  terrenos se encuentran dentro de la jurisdicción de la MUNICIPALIDAD  DE  LA CIUDAD DE BUENOS AIRES, se considera que la COMISION MUNICIPAL DE  LA VIVIENDA es el organismo idóneo para intervenir en la tarea de organizar  una  operatoria de venta  de  los  lotes  actuando  para  ello en coordinación con  el INSTITUTO MOVILIZADOR DE ACTIVOS.\n\nQue  es  facultad  del  PODER EJECUTIVO NACIONAL  requerir  de  los respectivos entes, que declaren  innecesarios  para  su gestión los inmuebles  que  se  encuentran  bajo  su  jurisdicción, cuando  así correspondiere."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los entes que resulten titulares del dominio de los  inmuebles  que se  detallan  en  el  Anexo  I,  que  es  parte integrante  del  presente    decreto,    procederán  a  declararlos innecesarios para su gestión, en los términos  de la Ley N. 23.697, cuando así correspondiere."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Autorízase  la  venta  de  los inmuebles que se declaren  innecesarios, referidos en el artículo  anterior,  a  sus actuales  ocupantes    o    a  las  formas  asociativas  legalmente constituidas que los representaren  en  su totalidad, comprendiendo las mejoras existentes a la fecha."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El INSTITUTO MOVILIZADOR DE ACTIVOS suscribirá la documentación pertinente, a los efectos de realizar la transferencia   de  dominio  de  los  inmuebles  que  se  enajenen."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Facúltase  al INSTITUTO MOVILIZADOR DE ACTIVOS, para que convenga con la COMISION  MUNICIPAL  DE  LA VIVIENDA de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, la operatoria  de venta y   de  urbanización  de  los  inmuebles  declarados  innecesarios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ - BAUZA -  MERA FIGUEROA  - DROMI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NOMINA  DE  INMUEBLES  DE  PROPIEDAD  DEL ESTADO NACIONAL ARGENTINO COMPRENDIDOS EN LA LEY 23.697",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "TERRENOS  PERTENECIENTES  A  LA JURISDICCION PRESUNTA DE LA EMPRESA FERROCARRILES ARGENTINOS",
            "texto": "a)  Afectados  por la Villa de Emergencia N. 15 ubicada dentro del perímetro delimitado  por  la Avenida del Trabajo, Piedrabuena, prolongación  ideal  de la traza de  la  Avenida  Argentina,  calle Herrera hasta Echeandía  y  calle  Pilar  desde  Echeandía hasta la calle La Rosa.\n\nLa  nomemclatura  de  las tierras consideradas innecesarias  es  la siguiente: Fracciones A,C,H,J  y  L, de la Manzana 75B, Sección 78, Circunscripción 1.\n\nb) Afectados por la Villa de Emergencia  N.  21/24  delimitada  por las  calles  Luna, Avenida Perito Moreno, calle Iriarte y cauce del Riachuelo. La  nomenclatura  catastral  de las tierras a considerar innecesarias es actualmente: Manzana Ic, Sección 26, Circunscripción 2."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "Terrenos    Pertenecientes    a  la  jurisdicción  presunta  de  la Administración General de Puertos:",
            "texto": "a)  Afectados por la Villa de Emergencia N. 31, delimitada por la calle 2,  Avenida Gendarmería Nacional, calle 7, calle 9 y calle sin nombre que  la  separa  del  Edificio de Encotel y limitado con Manzana 94a..\n\nLa nomenclatura catastral de los terrenos considerados innecesarios  es la que se consigna  a  continuación;  Manzana  83, parte de la Manzana  86,  parte  de  la  Manzana  89,  parte  de la Manzana  92  y  Manzana  94  b  de la Sección 3 Circunscripción 20."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "3)  Terrenos  pertenecientes a la jurisdicción presunta del Mercado Nacional de Hacienda:",
            "texto": "a)  Afectados  por  la Villa de Emergencia N. 15 ya delimitada precedentemente al hacerse  mención a los terrenos pertenecientes a Ferrocarriles Argentinos en esa  zona.  La  nomenclatura  catastral actual  delos terrenos a declarar innecesarios es: Fracción  I,  de la Manzana 75 B, Sección 78, Circunscripción 1."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "4)  Terrenos  pertenecientes  a  la  jurisdicción  presunta  de  la Subsecretaría  de Hacienda de la Nación y del Ministerio de Salud y Acción Social.",
            "texto": "a) Afectados por la Villa de Emergencia N. 20. La nomenclatura catastral  actual  de  los terrenos considerados innecesarios es la siguiente:  Fracción  de  la   Manzana  2  (esquina  de  Larraya  y Strangford), Manzana 12 (parte  sobre  la  calle  Strangford  entre Larraya  y  Fonrouge),  parte  de  la  manzana  23  sobre  la calle Strangford  entre  Fonrouge  y Pola y Fracción A de la Manzana  32, Sección 66, Circunscripción I."
          },
          {
            "numero-articulo": 5,
            "titulo-articulo": "5)    Terrenos  actualmente  pertenecientes  al  Banco  Hipotecario Nacional:",
            "texto": "a)  Afectados  al  Barrio  Bartolomé  Mitre.  La  nomenclatura catastral  actual  de  los  terrenos a considerar innecesarios  es:\n\nManzana 10 c, Sección 43, Circunscripción  16 y Manzana 261, Sector 55, Circunscripción 16. Estos terrenos están  delimitados  por  las calles Correa, Melián, Arias y Posta."
          }
        ]
      },
      "id-infojus": "DN19900001001"
    }
  }
}