{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-785-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989925707,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "587-nacional-constitucion-comando-general-electoral-dn20110000587-2011-05-11"
      }
    },
    "content": {
      "mecanografico": 20110000587,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 587,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-05-11",
      "standard-normativo": "DEC C 000587 2011 05 11",
      "titulo-norma": "CONSTITUCION DEL COMANDO GENERAL ELECTORAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 05 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 587/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-05-16",
      "fecha-mod": "2011-05-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se constituye el Comando General Electoral a los fines de la custodia de las elecciones primarias, abiertas, simultáneas y obligatorias a celebrarse el 14 de agosto de 2011, las elecciones nacionales a celebrarse el 23 de octubre de 2011 y la eventual segunda vuelta electoral el 20 de noviembre de 2011.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "elecciones"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elecciones primarias"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones primarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "elecciones primarias",
            "derecho electoral",
            "elecciones nacionales",
            "acto comicial",
            "elecciones",
            "acto eleccionario (acto comicial)",
            "Comando General Electoral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0001453/2011 del registro del MINISTERIO DEL INTERIOR, la Ley Nº 26.571 y el Código Electoral Nacional aprobado por la Ley Nº 19.945 (t.o. por el Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000682 2010 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Código Electoral Nacional establece que las Elecciones Nacionales tendrán lugar el cuarto domingo de octubre inmediato anterior a la finalización de los mandatos.\n\nQue por la Ley Nº 26.571 se estableció que las elecciones primarias, abiertas, simultáneas y obligatorias tendrán lugar el segundo domingo de agosto anterior a las elecciones nacionales.\n\nQue resulta conveniente que las FUERZAS ARMADAS Y DE SEGURIDAD FEDERALES, así como, en lo que resulte necesario, las POLICIAS PROVINCIALES preserven y aseguren el orden durante la realización de las elecciones primarias y nacionales.\n\nQue resulta necesario disponer el procedimiento que permita que el personal subordinado al Comandante General Electoral pueda ejercer el derecho al sufragio.\n\nQue el Decreto Nº 682 del 14 de mayo de 2010 encomienda a la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR la función de \"Planificar y gestionar las tareas operativas y relaciones con el Comando General Electoral (...) en materia electoral.\" Que ha tomado la intervención que le compete el servicio jurídico permanente de la Jurisdicción.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, 12 y 14 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Constitúyese el COMANDO GENERAL ELECTORAL a los fines de la custodia de las elecciones primarias, abiertas, simultáneas y obligatorias a celebrarse el 14 de agosto de 2011, las elecciones nacionales a celebrarse el 23 de octubre de 2011 y la eventual segunda vuelta electoral el 20 de noviembre de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El comando constituido en el artículo 1º dependerá del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Autorízase al MINISTERIO DE DEFENSA a designar al Comandante General Electoral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - El COMANDO GENERAL ELECTORAL tendrá a su cargo las funciones de coordinación y ejecución referentes a las medidas de seguridad que establece el Código Electoral Nacional, aprobado por la Ley Nº 19.945 (t.o. por el Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, como así también las destinadas a facilitar la observancia de las demás disposiciones    legales vinculadas con los actos comiciales de las elecciones primarias, abiertas, simultáneas y obligatorias y las elecciones nacionales, en particular, la vigilancia de los locales donde funcionen las mesas receptoras de votos, de las sedes e infraestructuras destinadas al ingreso y procesamiento de datos para el recuento provisional de resultados que realiza la Dirección Nacional Electoral, de las sedes de las Juntas Electorales Nacionales de cada distrito, la custodia de las urnas así como la documentación durante su transporte y hasta la finalización del escrutinio definitivo en cada distrito."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El MINISTERIO DE DEFENSA subordinará al COMANDO GENERAL ELECTORAL los efectivos del EJERCITO ARGENTINO, la ARMADA ARGENTINA y la FUERZA AEREA ARGENTINA que éste requiera."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El MINISTERIO DE SEGURIDAD subordinará al COMANDO GENERAL ELECTORAL los efectivos de la GENDARMERIA NACIONAL, PREFECTURA NAVAL ARGENTINA, POLICIA DE SEGURIDAD AEROPORTUARIA y POLICIA FEDERAL ARGENTINA que éste requiera. Asimismo requerirá de los gobiernos provinciales la subordinación al COMANDO GENERAL ELECTORAL de los efectivos de sus respectivas fuerzas de seguridad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - La movilización de los efectivos afectados a los operativos de seguridad electoral se extenderá desde los CINCO (5) días anteriores a las elecciones y hasta la finalización del escrutinio definitivo en cada distrito."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El MINISTERIO DEL INTERIOR a través de la Dirección Nacional Electoral, coordinará con el COMANDO GENERAL ELECTORAL las actividades en materia de su competencia."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Los Comandantes de Distrito Electoral serán designados por el Comandante General Electoral y dependerán de él a partir de su designación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Autorízase al COMANDO GENERAL ELECTORAL, al solo efecto del cumplimiento del presente decreto, a impartir órdenes, adoptar medidas para asegurar el mejor cumplimiento de su cometido y a mantener relación directa con gobiernos locales y organismos nacionales, los que le prestarán colaboración en el máximo grado de sus posibilidades."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Establécese que el personal subordinado al COMANDO GENERAL ELECTORAL y en aptitud de emitir el sufragio, cuando en razón de las misiones asignadas y por causas debidamente fundamentadas no pueda votar en la mesa que le corresponda, podrá hacerlo en aquella donde actúe o en la mesa más cercana al lugar en que desempeñe sus funciones, aunque no figure inscripto en ellas, siempre que se encuentre inscripto en el mismo distrito electoral."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Considérense como actos de servicio las distintas misiones que, en cumplimiento de lo dispuesto por el presente decreto, sean encomendadas a las fuerzas subordinadas al COMANDO GENERAL ELECTORAL."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El gasto que demande el cumplimiento del presente decreto se atenderá con los créditos especialmente previstos en el Presupuesto General de la Administración Nacional, Jurisdicción 30 -MINISTERIO DEL INTERIOR- debiendo el COMANDO GENERAL ELECTORAL tramitar ante ese Ministerio lo atinente a la obtención y aplicación de los fondos."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Puricelli-Boudou-Garré"
      },
      "id-infojus": "DN20110000587"
    }
  }
}