{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-098-0001-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989818384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "890-nacional-decreto-reglamentario-ley-20586-dn19741000890-1974-03-25"
      }
    },
    "content": {
      "mecanografico": 19741000890,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 890,
      "timestamp-m": "2012-03-30T15:24:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-03-25",
      "standard-normativo": "DEC C 000890 1974 03 25",
      "titulo-norma": "Decreto reglamentario de la Ley 20.586",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 03 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 890/1974",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-26",
      "fecha-mod": "2012-03-30",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la Ley 20.586 sobre la percepción por los jubilados y pensionados de las asignaciones familiares.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020586 1973 11 29 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "jubilados"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/jubilados"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones/pensionados"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "jubilaciones y pensiones",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "asistencia familiar (asignaciones familiares)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho de pensión (pensiones)",
            "reglamentos",
            "asignaciones familiares",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "jubilaciones",
            "sistema previsional",
            "subsidio familiar (asignaciones familiares)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "adicional por cargas de familia (asignaciones familiares)",
            "salario familiar (asignaciones familiares)",
            "pensionados",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "pensiones",
            "acto administrativo",
            "jubilados",
            "SUSS (Sistema único de la seguridad social)",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020586 1973 11 29 0000 000 0000 000"
          }
        },
        "texto": "la ley 20.586, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020586 1973 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018017 1968 12 24 0020 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  citada Ley dispone que los jubilados y pensionados que sean beneficiarios    del   régimen  nacional  de  previsión,  percibirán asignaciones familiares  de  acuerdo con el régimen establecido para el personal en actividad.\n\nQue se hace necesario reglamentar  a la ley 20.586, con el objeto de adecuar las disposiciones del decreto-ley  18.017/68,  que establece el régimen de asignaciones familiares para el personal en actividad, a  las  características particulares de los jubilados y pensionados.\n\nQue en el  régimen  del  decreto-ley  precedentemente mencionado, la asignación por maternidad es sustitutiva  de  la remuneración que la trabajadora  deja  de percibir durante el período  de  licencia  con motivo del embarazo y parto.\n\nQue tal situación no  se  da  en  el  caso  de las beneficiarias del régimen  nacional  de  previsión,  que  continuan   percibiendo  sin interrupción  sus  haberes  jubilatorios  o  de pensión durante  los períodos  a  que  se  refiere el art. 20 del decreto-ley  18.017/68.\n\nQue,  por  lo  tanto,  corresponde   excluir  a  la  asignación  por maternidad de las prestaciones a acordar  de  conformidad con la ley 20.586.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018017 1968 12 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Los beneficiarios del régimen nacional de previsión que perciban  jubilación  o  pensión  tendrán derecho a las asignaciones familiares previstas en el dec.-ley  18.017/68, con escepción de las asignación por maternidad, en las condiciones  fijadas por el citado decreto-ley,  con las adecuaciones que resultan de  la  ausencia  de prestación de servicios  y  las  que  establece el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- Las cajas nacionales de previsión tendrán a su cargo el pago  de  las  prestaciones instituidas por la ley 20.586, el que se hará con recursos del régimen nacional de previsión."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Los  jubilados  y  pensionados  tendrán derecho a las asignaciones  familiares  sin  sujeción a antigüedad  alguna  en  su condición  de  beneficiarios  del  régimen  nacional  de  previsión."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  Para tener derecho a la percepción de las asignaturas familiares, es condición  que  el  cónyuge  o  hijo  que las generan residan  en  el  país, salvo que la ausencia no exceda de  seis  (6) meses en cada año  calendario  o  que  a juicio de la caja a aquélla responda a razones atendibles."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo 5.- Los jubilados y pensionados percibirán íntegramente los haberes  de  las  asignaciones  familiares  a  que tuvieren derecho, correspondientes  al mes en que se produjeren o cesares  las  causas generadoras de la prestación."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.- Las asignaciones familiares no se consideran, a ningún efecto, interesantes  del  haber  de  la prestación jubilatoria o de pensión."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  El  jubilado  o  pensionado  no  tendrá  derecho a la percepción  de  las asignaciones familiares instituidas por  la  ley 20.586, si él o su cónyuge fueren acreedores a las mismas asignaciones  por   el  desempeño  de  actividades  en  relación  de dependencia."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Las  personas  que  sean  titulares  de  más  de  una prestación jubilatoria o de pensión sólo podrán percibir asignaciones  familiares  por  una  de  ellas.  Con  excepción de la asignación por matrimonio, que se pagará a ambos cónyuges si los dos fueren acreedores a esa prestación, no podrán abonarse  a  más de un jubilado o pensionado asignaciones familiares que tuvieren origen en la misma causa.\n\nEn  los  supuestos  de  los  párrafos  precedentes,  el  pago de las asignaciones   familiares  se  ajustará  a  las  siguientes  normas:\n\na)  Si  un  mismo    beneficiario  tuviere  derecho  a  asignaciones familiares, por más de  una  prestación  jubilatoria o de pensión, y todas éstas correspondieren al régimen nacional de previsión, dichas asignaciones serán abonadas por la caja en  la  que  el beneficiario perciba la prestación de monto mayor, si alguna de las  prestaciones correspondiere  al  régimen  nacional  de previsión y la otra  a  un régimen  de jubilaciones o pensiones distinto  o  a  un  régimen  de retiros, el  beneficiario  deberá  optar  por  la  percepción de las asignaciones familiares en uno de esos regímenes;\n\nb)  Si  ambos  cónyuges  tuvieren derecho a asignaciones  familiares originadas en la misma causa, aquéllas se abonarán al esposo, por la caja en la que sea beneficiario de jubilación o pensión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018037 1968 12 30 0050 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018038 1968 12 30 0037 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Artículo  9.-  La  percepción de la asignación por hijo incompatible con el goce, por el  mismo  hijo,  del incremento establecido en los art. 50 del dec.-ley 18.037/68 y 37 del dec.-ley 18.038/68, pudiendo optarse por una u otra prestación; la  percepción  de  la asignación por  escolaridad  es,  en  cambio  compatible  con dicho incremento."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo  10.-  A  los  fines  de las asignaciones por hijo, familia numerosa, escolaridad y de ayuda  escolar primaria, se entenderá por hijo el propio del jubilado o pensionado  o  de  su  cónyuge, ya sea matrimonial, extramatrimonial o adoptado legalmente."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo    11.-  Las  asignaciones  familiares  a  los  jubilados y pensionados se devengarán:\n\na) Las de pago  único  y  las de pago mensual, desde la fecha en que ocurra el hecho o se realice el acto que las genera;\n\nb) Las de pago anual, desde la fecha inicial de pago del bimestre de haberes  jubilatorios o de pensión  en  que  corresponda  abonarlas."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo   12.-  Las  asignaciones  familiares  se  abonarán  a  los jubilados y pensionados:\n\na) Las de pago único, después que se hayan acreditado los requisitos para su percepción;\n\nb) Las de pago mensual, con las misma periodicidad con que se abonen los haberes  jubilatorios  o  de  pensión,  y  juntamente con éstos;\n\nc)  La  asignación  de  ayuda  escolar primaria, juntamente  con  el bimestre de haberes jubilatorios  o de pensión que incluya el mes de marzo;\n\nd) La asignación anual complementaria  de vacaciones, juntamente con el bimestre de haberes jubilatorios o de  pensión que incluya el mes de enero."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo   13.-  La  prescripción  de  las  asignaciones  familiares devengadas   y  no  percibidas  se  regirá  por  los  mismos  plazos aplicables a  la  prescripción  de  los  haberes  jubilatorios  y de pensión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 017250 1967 04 25 0015 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Artículo  14.-  Los  jubilados  y  pensionados deberán comunicar por escrito a la caja respectiva, dentro  de  los  treinta  (30) días de ocurrido o realizado, todo hecho o acto que extinga el derecho  a la percepción de las asignaciones familiares.\n\nEl  incumplimiento  de  esta obligación dará lugar a las penalidades previstas  en  el  art. 15,  inc.  4  del  dec.-ley  17.250/67,  sin perjuicio de las sanciones penales que pudieren corresponder y de la obligación de reintegrar  lo  percibido  indebidamente,  con más sus intereses."
        },
        {
          "numero-articulo": 15,
          "texto": "Artículo 15.- El pago de las asignaciones familiares se suspenderá o interrumpirá    cunado    por  resolución  de  autoridad  judicial o administrativa se disponga  la suspensión o interrupción del pago de los haberes jubilatorios o de pensión del beneficiario."
        },
        {
          "numero-articulo": 16,
          "texto": "Artículo  16.-  Los  jubilados  y  pensionados tendrán derecho a las asignaciones familiares que se devenguen  a partir del 1 de junio de 1974.\n\nCuando  el  embarazo  hubiera  tenido comienzo  antes  de  la  fecha indicada, la asignación prenatal  se abonará a partir de dicha fecha sin  derecho  a  percibir  la  asignación   por  meses  de  embarazo transcurridos con anterioridad."
        },
        {
          "numero-articulo": 17,
          "texto": "Artículo 17.- La Secretaría de Estado de Seguridad Social determinará  las  formalidades  que  deberán cumplir los jubilados y pensionados  para  la  percepción  de  las  asignaciones  familiares instituidas  por  la  ley  20.586.  Dictará  asimismo,   las  normas complementarias  y  aclaratorias  que  fueren  necesarias  para   la aplicación de la citada ley y del presente decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Artículo  18.-  El  presente  decreto  será  refrendado por el señor ministro de Bienestar Social."
        },
        {
          "numero-articulo": 19,
          "texto": "Artículo  19.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Perón-López Rega"
      },
      "id-infojus": "DN19741000890"
    }
  }
}