{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-430-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990554503,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1034-nacional-asignacin-transitoria-funciones-director-relaciones-individuales-dn20140001034-2014-06-26"
      }
    },
    "content": {
      "mecanografico": 20140001034,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1034,
      "timestamp": "2014-07-07T11:01:17",
      "timestamp-alta": "2014-07-07T11:01:17",
      "timestamp-m": "2014-07-07T11:01:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-06-26",
      "standard-normativo": "DEC C 001034 2014 06 26",
      "titulo-norma": "Asignación transitoria de funciones de Director de Relaciones Individuales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.034/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-07",
      "fecha-mod": "2014-07-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asignación con cáracter transitorio funciones de Director de Relaciones Individuales.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Trabajo",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.576.602/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 26.784 y 26.895, los Decretos Nros. 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 1.140 del de junio de 2002, 1.421 del 8 de agosto de 2002, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 260 del 18 de marzo de 2011 y sus modificatorias, y 99 del 27 de enero de 2012 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002098 2008 12 03 0108 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000601 2002 04 11 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.784 y 26.895 se aprobaron los Presupuestos Generales de la Administración Nacional para los Ejercicios 2013 y 2014, respectivamente.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto Nº 601 del 11 de abril de 2002 estableció, que la asignación transitoria de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005 y sus modificatorios y la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 y sus modificatorias, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 260 del 18 de marzo de 2011 y sus modificatorias, se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa de esa Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 99 del 27 de enero de 2012 y sus modificatorias, se aprobaron las aperturas inferiores correspondientes a los niveles de departamento y división de la SECRETARIA DE TRABAJO de esa Cartera de Estado, de acuerdo con el Organigrama, Acciones y Dotación que, como Anexos, forman parte integrante de la citada medida.\n\nQue por el Decreto Nº 1.140 del 28 de junio de 2002 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011, se ratificaron y homologaron al Nomenclador de Funciones Ejecutivas unidades organizativas correspondientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, entre otras, la Dirección de Relaciones Individuales de la Dirección Nacional de Relaciones del Trabajo de la SUBSECRETARIA DE RELACIONES LABORALES dependiente de la SECRETARIA DE TRABAJO.\n\nQue en la planta permanente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel B, Grado 0, Director/a de Relaciones Individuales dependiente de la Dirección Nacional de Relaciones del Trabajo.\n\nQue dicha situación se encuentra comprendida en los extremos contemplados por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto Nº 2.098/08 y por el artículo 15, inciso a), apartados I, II y III del Anexo I del Decreto Nº 1.421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue el artículo 108 del Decreto Nº 2.098/08 dispone que la subrogancia recaerá en el personal que reviste en calidad de permanente y goce de estabilidad, por alguna de las causas que allí se mencionan y siempre que el período a cubrir sea superior a TREINTA (30) días corridos, y en su inciso a) establece que el cargo se halle vacante.\n\nQue el agente de Planta Permanente, Agrupamiento General, Nivel A, Tramo Intermedio, Grado 6, Sr. Eduardo BERMUDEZ (M.I. Nº 7.592.319), del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, reúne los requisitos de idoneidad y experiencia necesarios para asumir dichas funciones.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de conformidad con lo establecido en el artículo 1° del Decreto Nº 491/02, y en el artículo 2° del Decreto Nº 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0112 000 0000 000  B"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por asignadas transitoriamente, a partir del 1° de agosto de 2013, las funciones correspondientes al cargo de Nivel B, Grado 0, Director de Relaciones Individuales dependiente de la Dirección Nacional de Relaciones del Trabajo de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al agente de Planta Permanente, Agrupamiento General, Nivel A, Tramo Intermedio, Grado 6, Sr. Eduardo BERMUDEZ (M.I. Nº 7.592.319), en los términos establecidos por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08, con excepción a lo dispuesto en el artículo 112 del citado Convenio, y autorizándose el pertinente pago de la Función Ejecutiva de Nivel III, de conformidad a lo establecido en el referido Sistema."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El plazo de la asignación transitoria de la función mencionada en el artículo precedente, será el estipulado en el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto Nº 2.098/08"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Tomada"
      },
      "id-infojus": "DN20140001034"
    }
  }
}