{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-808-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1637931681181,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "808-nacional-ampliacion-competencias-escuela-cuerpo-abogados-estado-cambio-su-denominacion-dn20210000808-2021-11-25"
      }
    },
    "content": {
      "mecanografico": 20210000808,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 808,
      "timestamp": "2021-11-26T09:49:12",
      "timestamp-alta": "2021-11-26T09:49:12",
      "timestamp-m": "2021-11-26T09:49:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-11-25",
      "standard-normativo": "DEC C 000808 2021 11 25",
      "titulo-norma": "Ampliación de las Competencias de la Escuela del Cuerpo de Abogados del Estado y Cambio de su Denominación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 808/2021",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-11-26",
      "fecha-mod": "2021-11-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Amplian las Competencias de la Escuela del Cuerpo de Abogados del Estado y Cambio de su Denominación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "escuela del cuerpo de abogados del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado/escuela del cuerpo de abogados y abogadas del Estado"
            },
            "sinonimos": {
              "termino": [
                "escuela del cuerpo de abogados del Estado",
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escuela del cuerpo de abogados y abogadas del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado/escuela del cuerpo de abogados y abogadas del Estado"
            },
            "sinonimos": {
              "termino": [
                "escuela del cuerpo de abogados del Estado",
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capacitación"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/derechos del trabajador/capacitación del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "capacitación del trabajador",
                "asalariados",
                "empleado",
                "capacitación",
                "capacitación laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abogados del Estado (cuerpo de abogados del Estado)",
            "partes del proceso",
            "representación del Estado Nacional (representación del Estado en juicio)",
            "representación del Estado Provincial (representación del Estado en juicio)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "representación del Estado en juicio",
            "asalariados (trabajador)",
            "Derecho procesal",
            "representación procesal",
            "capacitación laboral (capacitación del personal)",
            "empleado (trabajador)",
            "derechos del trabajador",
            "escuela del cuerpo de abogados del Estado (escuela del cuerpo de abogados y abogadas del Estado)",
            "trabajador",
            "capacitación (capacitación del personal)",
            "escuela del cuerpo de abogados y abogadas del Estado",
            "capacitación del trabajador (capacitación del personal)",
            "capacitación del personal",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "cuerpo de abogados del Estado",
            "representación en juicio (representación procesal)",
            "Derecho laboral",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012954 1947 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 034952 1947 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000754 1994 05 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-25014153-APN-DCTA#PTN, la Ley Nº 12.954, los Decretos Nros. 34.952 del 8 de noviembre de 1947 y 754 del 12 de mayo de 1994, sus modificatorios y complementarios y la Decisión Administrativa N° 1838 del 9 de octubre de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012954 1947 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 034952 1947 11 08 0002 000 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000754 1994 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 754/94 se creó la ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO con dependencia de la PROCURACIÓN DEL TESORO DE LA NACIÓN y se constituyó en organismo de capacitación y perfeccionamiento técnico específico de los profesionales que ingresen y desarrollen su carrera administrativa en el Cuerpo de Abogados del Estado.\n\nQue atento el tiempo transcurrido desde la creación del citado órgano, resulta necesario adaptar las disposiciones que regulan el mismo al contexto normativo actualmente vigente, en particular a las disposiciones de la Decisión Administrativa N° 1838/20 por la cual se ampliaron las competencias de dicha Escuela, como así también modificar su denominación con el fin de continuar hacia la incorporación sistemática y efectiva de una perspectiva de género.\n\nQue conforme a las atribuciones asignadas al Procurador del Tesoro de la Nación en los artículos 2°, 3° y 4° del Decreto N° 34.952/47, reglamentario de la Ley N° 12.954, y en particular el carácter que se le asignara de Director General del Cuerpo de Abogados del Estado, resulta conveniente dotar a dicha Escuela de las competencias necesarias para articular los requerimientos de capacitación y formación del personal que integra el citado Cuerpo y de aquellos y aquellas profesionales que desempeñan tareas inherentes o conexas a la Abogacía del Estado, incluido el personal que cumple funciones auxiliares, conexas o de apoyo a dicho Cuerpo.\n\nQue, asimismo, resulta conveniente prever la posibilidad de que la PROCURACIÓN DEL TESORO DE LA NACIÓN, a propuesta de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO, celebre convenios de colaboración con organismos o entidades del ámbito Nacional, Provincial, de la Ciudad Autónoma de Buenos Aires o Municipal, o bien con Universidades con sede en el país o en el extranjero, para el desarrollo de actividades de capacitación en materia de abogacía pública.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyense el TÍTULO I y el artículo 1° del   Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"TÍTULO I - DE LA ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO.\n\nARTÍCULO 1°.- Créase la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO, como dependencia de la PROCURACIÓN DEL TESORO DE LA NACIÓN y bajo la supervisión del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2° del Decreto Nº 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 2º.- La ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO es el organismo de capacitación y perfeccionamiento técnico específico de los y las profesionales que desarrollen su carrera administrativa en el Cuerpo de Abogados del Estado.\n\nEl referido Órgano participará en los procesos de selección de sus integrantes.\n\nLas actividades de capacitación y formación que desarrolle podrán destinarse a los y las profesionales que, sin integrar el Cuerpo de Abogados del Estado, desempeñen tareas inherentes o conexas a la Abogacía del Estado, y al personal que cumpla funciones auxiliares o de apoyo a dicho Cuerpo.\n\nLa Escuela tendrá como misión fundamental el desarrollo de la capacitación profesional y de los principios científicos y éticos que deben informar la conducta de los abogados y de las abogadas que se desempeñen en la Administración Pública Nacional\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 3° del Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 3°.- El INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, en virtud de la competencia que le fija la ley, asignará a la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO los planes de capacitación del referido Cuerpo. La Escuela someterá dichos planes a la aprobación previa del Instituto, que ejercerá además la supervisión del cumplimiento de los mismos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 4° del Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 4º.- Serán funciones de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO: .\n\na. Determinar las necesidades de capacitación de los abogados y de las abogadas que integren o aspiren a integrar el Cuerpo de Abogados del Estado, de los y las profesionales que, sin integrarlo, desempeñan tareas inherentes o conexas a la Abogacía del Estado, y del personal que cumple funciones auxiliares o de apoyo a dicho Cuerpo.\n\nb. Diseñar y desarrollar los cursos y demás actividades de capacitación que estime pertinentes en materia de Abogacía del Estado.\n\nc. Evaluar el perfil académico necesario, respecto de las y los profesionales que deban ser designadas o designados para ejercer funciones inherentes al Cuerpo de Abogados del Estado.\n\nd. Diseñar y realizar actividades docentes, de investigación y divulgación científica vinculadas con la Abogacía del Estado.\n\ne. Proponer al Procurador o a la Procuradora del Tesoro de la Nación la celebración de convenios de colaboración con organismos o entidades del ámbito Nacional, Provincial, de la Ciudad Autónoma de Buenos Aires o Municipal para el desarrollo de actividades de capacitación destinadas a los y las profesionales que realicen tareas inherentes a la abogacía pública o sean auxiliares de esta última, y al personal de apoyo administrativo que, por su función específica, deba contar con conocimientos básicos de derecho.\n\nf. Proponer al Procurador o a la Procuradora del Tesoro de la Nación la celebración de convenios de cooperación con Universidades con sede en el país o en el extranjero, destinados a la realización de actividades de capacitación específicas en materias inherentes a la Abogacía Pública, así como también en lo referente al intercambio de docentes, alumnos y alumnas e investigadores e investigadoras en el marco de los programas que se acuerden.\n\ng. Mantener contacto permanente con las distintas Delegaciones del Cuerpo de Abogados del Estado, con el fin de detectar y analizar las necesidades de capacitación y los contenidos, métodos y alcances de las actividades de especialización que se requieran, y programar sus actividades atendiendo a las necesidades actuales y tendencias del asesoramiento, la defensa y el control jurídico del Estado\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 5° del Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 5º.- La conducción académica de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO estará a cargo de un Comité Académico presidido por el o la Titular de la PROCURACIÓN DEL TESORO DE LA NACIÓN e integrado por los o las Titulares de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO, del INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA, ambos de la JEFATURA DE GABINETE DE MINISTROS, de la SECRETARÍA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, un funcionario o una funcionaria con rango de Secretario o Secretaria designado o designada en representación del MINISTERIO DE ECONOMÍA, o sus respectivas o respectivos representantes -quienes deberán tener rango no inferior a Director o Directora Nacional o General-, y por quien ejerza la titularidad de la citada Escuela.\n\nEl Director o la Directora Nacional de la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO tendrá a su cargo la dirección de la misma, instrumentará las decisiones que adopte el Comité Académico y será asistido o asistida por un Subdirector o una Subdirectora, quien lo o la reemplazará en caso de ausencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 6° del Decreto N° 754/94, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 6°.- La ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO será el organismo competente para entender en la selección de los y las integrantes del Cuerpo de Abogados del Estado que soliciten becas para cursos de perfeccionamiento que ella administre. Será responsable de la difusión pública de las becas ofrecidas, evaluará las condiciones de los candidatos y las candidatas y elevará las propuestas pertinentes al Procurador o a la Procuradora del Tesoro de la Nación, quien resolverá sobre el particular\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 9° del Decreto N° 754/94, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 9°.- El Comité Académico de la Escuela aprobará la definición de los perfiles personales y profesionales básicos de los y las aspirantes y la de los contenidos mínimos de la evaluación técnica que demanden los procesos de selección de integrantes del Cuerpo de Abogados del Estado.\n\nLas autoridades facultadas para disponer las pertinentes convocatorias y los órganos de selección intervinientes deberán integrar estos perfiles básicos y contenidos mínimos en los procesos de selección que desarrollen. En caso contrario, dichos procesos serán nulos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0019 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el artículo 19 del Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 19.- Las actividades de capacitación que lleve a cabo la ESCUELA DEL CUERPO DE ABOGADOS Y ABOGADAS DEL ESTADO serán computadas a los efectos pertinentes por parte del personal que revista en el SISTEMA NACIONAL DE EMPLEO PÚBLICO cuando sean aprobadas por el INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0021 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 21 del Decreto N° 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 21.- Facúltase a los o las Titulares de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS y de la PROCURACIÓN DEL TESORO DE LA NACIÓN para dictar, mediante resolución conjunta, las normas aclaratorias, interpretativas y complementarias a que diera lugar el presente   decreto, previa intervención del Comité Académico, sin perjuicio de las facultades propias de la citada Secretaría de entender en la interpretación de la normativa de empleo público, en el ámbito de su competencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000754 1994 05 12 0023 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 23 del Decreto Nº 754 del 12 de mayo de 1994, el que quedará redactado de la siguiente forma:.\n\n\"ARTÍCULO 23.- Los gastos que irrogue la aplicación del presente    decreto serán atendidos con cargo a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Deróganse los artículos 7º, 8°, 10, 11, 12, 13, 14, 15, 16, 17, 18 y 22 del Decreto N° 754 del 12 de mayo de 1994.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000754 1994 05 12 0007 000 0008 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000754 1994 05 12 0010 000 0018 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000754 1994 05 12 0022 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Soria"
      },
      "id-infojus": "DN20210000808"
    }
  }
}