{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991849773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2104-nacional-sistema-integrado-jubilaciones-pensiones-dn19930002104-1993-10-18"
      }
    },
    "content": {
      "mecanografico": 19930002104,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2104,
      "timestamp": "2014-07-18T22:38:33",
      "timestamp-m": "2014-07-18T22:38:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-18",
      "standard-normativo": "DEC C 002104 1993 10 18",
      "titulo-norma": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 10 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "TOR C 018038 1980 03 31 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sustituye  inc. b) art. 8 (B.O. 93-11-24)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002413 1993 11 19 0002 000"
          },
          {
            "cr": "DEROGA INC. 5 DEL ART. 11 (B.O. 97-08-04)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000701 1997 07 30 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.104/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE FACILIDADES DE PAGO A TRABAJADORES AUTONOMOS RESPECTO DE LA DEUDA NO PRESCRIPTA QUE POR CAPITAL E INTERESES MANTENGAN CON EL SISTEMA UNICO DE SEGURIDAD SOCIAL. SE DETERMINA QUE TRABAJADORES SE CONSIDERAN AUTONOMOS A LOS EFECTOS DE LA TRIBUTACION DE LOS RECURSOS DE LA SEGURIDAD SOCIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA MONTO ACTUAL DE APORTES POR CATEGORIA",
            "000IIB EQUIVALENCIA DE CATEGORIAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador autónomo"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador autónomo"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda previsional"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/liquidación de recursos de la Seguridad Social/deuda previsional"
            },
            "sinonimos": {
              "termino": [
                "deuda por aportes previsionales",
                "derecho de los recursos de la seguridad social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "evasión previsional"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal tributario/delitos de los recursos de la seguridad social/evasión previsional"
            },
            "sinonimos": {
              "termino": [
                "régimen penal tributario y previsional",
                "régimen penal tributario y de los recursos de la seguridad social",
                "delitos relativos a los recursos de la seguridad social",
                "delitos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plan de pagos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/pago en cuotas/plan de pagos"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda",
                "moratoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago en cuotas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/pago en cuotas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración jurada"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/etapa probatoria/prueba/declaración jurada"
            },
            "sinonimos": {
              "termino": [
                "desarrollo del juicio",
                "etapas procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "trabajador autónomo",
            "pago de la deuda (pago)",
            "deuda por aportes previsionales (deuda previsional)",
            "aportes y contribuciones previsionales",
            "AFIP",
            "pago",
            "etapas procesales (etapas del proceso)",
            "etapa probatoria",
            "Derecho tributario y aduanero",
            "extinción de las obligaciones",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "Obligaciones y contratos",
            "prueba",
            "deuda previsional",
            "obligaciones personales (obligaciones)",
            "DGI (AFIP DGI)",
            "régimen penal tributario",
            "régimen penal tributario y de los recursos de la seguridad social (régimen penal tributario)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "pago en cuotas",
            "Seguridad social",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "evasión previsional",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones",
            "etapas del proceso",
            "aportes jubilatorios (aportes previsionales)",
            "contribuyentes previsionales",
            "recursos de la seguridad social",
            "previsión social (sistema previsional)",
            "delitos relativos a los recursos de la seguridad social (delitos de los recursos de la seguridad social)",
            "AFIP DGI",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "sujetos de los deberes previsionales",
            "sistema previsional",
            "Derecho procesal",
            "Dirección General Impositiva (AFIP DGI)",
            "Derecho penal",
            "contribuyente por derecho propio",
            "plan de pagos",
            "declaración jurada",
            "delitos previsionales (delitos de los recursos de la seguridad social)",
            "moratoria (plan de pagos)",
            "aportes previsionales",
            "liquidación de recursos de la Seguridad Social",
            "delitos de los recursos de la seguridad social",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "régimen penal tributario y previsional (régimen penal tributario)",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.241 (Ley Nacional del Sistema Integrado de Jubilaciones y Pensiones) y el Decreto N. 507 del 24 de marzo de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1993 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000333 1993 03 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 018038 1980 03 31 0011 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE INGRESOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000039 1993 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023568 1988 06 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER EJECUTIVO NACIONAL a través de la SECRETARIA DE INGRESOS PUBLICOS ha intensificado su accionar recaudatorio en áreas de lograr el autofinanciamiento del régimen previsional, con el propósito de dar acabado cumplimiento a lo establecido en las leyes que rigen la materia, permitiendo el pago de los beneficios jubilatorios en la forma y tiempo que tales leyes determinan.\n\nQue mediante el Decreto N. 933 del 3 de mayo de 1993 se implementó un plan de facilidades de pago de deudas con el Sistema  Unico  de la Seguridad  Social relativo a empleadores y agentes de retención, resultando del todo razonable aplicar tal modalidad a las deudas no prescriptas que por aportes registren los trabajadores autónomos.\n\nQue elementales razones de equidad aconsejan excluir a los Bonos de Consolidación de Deuda Previsional como alternativa de pago de cuotas en un régimen de cancelación diferida. Ello sin perjuicio de la posibilidad de pagar de contado con los precitados títulos, deudas con el Sistema Unico de la Seguridad Social correspondientes a períodos con vencimiento anterior al 1 de julio de 1992.\n\nQue razones de política fiscal y seguridad jurídica imponen la necesidad de fijar criterios generales de interpretación respecto de determinadas actividades que han sido encuadradas alternativamente como autónomas o en relación de dependencia.\n\nQue en lo atinente a los Directores de Sociedades Anónimas, la Ley Nacional del Sistema Integrado de Jubilaciones y Pensiones establece, para luego de la entrada en vigor del Libro I, su condición de autónomos, siendo optativa en la medida que cumplan tareas técnico-administrativas en la misma sociedad, su inclusión como dependientes. Este encuadramiento impone la necesidad de fijar con carácter interpretativo que los Directores de Sociedades Anónimas que no se encuentran en relación de dependencia por no realizar tareas técnico-administrativas revisten, a los efectos de su tributación de aportes con destino a la Seguridad Social, la precitada condición de autónomos.\n\nQue es menester aclarar los alcances del inciso c) del artículo 2 del Decreto N. 333 del 3 de marzo de 1993 el que resulta aplicable exclusivamente a los directores que se encuentran en relación de dependencia.\n\nQue de acuerdo a lo establecido en el último párrafo del artículo 11 de la Ley N. 18.038 (texto ordenado en 1980 y sus modificaciones) corresponde fijar la categoría mínima obligatoria de tripulantes embarcados que desempeñen la actividad de pesca costera.\n\nQue deviene necesario destacar que los intereses establecidos a partir del 1 de abril de 1993 en la Resolución de la SECRETARIA DE INGRESOS PUBLICOS N. 39 del 14 de abril de 1993, se aplican sobre el importe de la deuda por aportes de trabajadores autónomos vencidos con anterioridad y/o posterioridad a aquella fecha, liquidada de acuerdo con la/s categoría/s mínima/s  obligatoria/s en la que debió revistar o en su caso de la/s mayor/es por la que optó el afiliado correspondientes al momento del devengamiento, calculadas según su valor o el de su equivalente conforme lo establecido por Ley N. 23.568, a la fecha de liquidación o pago.\n\nQue asimismo resulta conveniente clarificar la situación de aquellos contribuyentes que encontrándose comprendidos dentro del régimen de relación de dependencia, sin ejercer actividad independiente rentada, no hubiesen comunicado en su oportunidad la baja de su condición de autónomo.\n\nQue debe destacarse la exigibilidad del ingreso de los aportes con destino al Régimen de Trabajadores Autónomos, de aquellos afiliados al sistema Nacional de Jubilaciones y Pensiones, que habiendo obtenido un beneficio jubilatorio ejerzan una actividad lucrativa en forma independiente en tanto no alcancen la edad de SESENTA (60) años las mujeres y SESENTA Y CINCO (65) los hombres; con la excepción de aquellos que gocen de una jubilación ordinaria otorgada bajo el citado régimen.\n\nQue la presente medida encuadra en las facultades otorgadas al PODER EJECUTIVO NACIONAL por el artículo 86 inciso 1) de la CONSTITUCION NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I REGIMEN DE FACILIDADES DE PAGO",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: Los trabajadores autónomos inscriptos o no en el régimen de la Ley N. 18.038 podrán acogerse al Plan de Facilidades de Pago que se establece por el presente decreto, respecto de la deuda no prescripta que por capital e intereses mantengan con el Sistema Unico de Seguridad Social por obligaciones devengadas correspondientes a períodos anteriores al 1 de octubre de 1993, la que se consolidará a la fecha que fije la DIRECCION GENERAL IMPOSITIVA."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000421 1985 02 28 0000 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "Art. 2: Establécese un Plan de Facilidades para el pago de la deuda a que se refiere el artículo precedente incluidos los períodos consolidados en el plan de facilidades de pago instituido en el Decreto N. 421 del 28 de febrero de 1985 aun cuando hubiere caducado.\n\nSerá requisito esencial para acogerse al presente régimen tener abonados los aportes correspondientes a los meses de octubre de 1993 y posteriores devengados hasta la fecha de presentación de la declaración jurada referenciada en el artículo subsiguiente."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3: Los trabajadores autónomos que pretendan acogerse al Plan de Facilidades deberán presentar el formulario de declaración jurada que a tal efecto establezca la DIRECCION GENERAL IMPOSITIVA en la dependencia que le correspondiere de acuerdo a su domicilio fiscal."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023568 1988 06 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "Art. 4: La determinación de la deuda, con más los intereses que correspondan conforme al artículo 16, a la fecha de consolidación, se practicará de acuerdo con la/s categoría/s mínima/s obligatoria/s en la que debió revistar o en su caso de la/s mayor/es por la que optó el afiliado correspondientes al momento de su devengamiento, calculadas según su valor o el de su equivalente conforme lo establecido por Ley N. 23.568, al tiempo de la consolidación, según Anexos I y II."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: La deuda determinada de conformidad con lo establecido en el artículo anterior podrá ingresarse mediante su pago en cuotas, cumpliéndose con las siguientes disposiciones:\n\na) Las cuotas a solicitarse serán mensuales, consecutivas e iguales en cuanto al capital a amortizar y no podrán exceder de SESENTA (60).\n\nb) El importe de cada cuota, excluidos los intereses, no podrá ser inferior al de la categoría de revista al tiempo del acogimiento, o a CINCUENTA PESOS ($ 50), la que resulte superior.\n\nc) Las cuotas devengarán un interés del UNO POR CIENTO (1 %) mensual sobre saldos.\n\nd) En oportunidad de proponer el respectivo plan de facilidades de pago deberá ingresarse el importe de la primera cuota."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6: Para acceder a los beneficios del Régimen Nacional de Jubilaciones y Pensiones deberá abonarse la totalidad de la deuda consolidada en el presente plan y cumplir los demás requisitos previstos en las disposiciones en vigencia, en lo  atinente a edad, antiguedad en la afiliación, años de servicios y años de aportes computables."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7: Para el supuesto que el afiliado solicitare reconocimiento de servicios, se reconocerán períodos con deuda consolidada en el Plan de Facilidades de Pago instituido por el presente decreto, sólo si dicha deuda fuera cancelada en su totalidad."
            },
            {
              "numero-articulo": 8,
              "texto": "*Art. 8.- El Plan de Facilidades previsto en el presente decreto caducar de pleno derecho, con facultad para exigir el pago íntegro de la deuda con más sus accesorios, en los siguientes supuestos:\n\na) Falsedad o dolo en la declaración jurada a la que se refiere el artículo 3.\n\nb) Falta de pago de una cuota y/o una posición mensual con más los intereses previstos en el artículo 42 de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, dentro de los cinco (5) días hábiles posteriores a su vencimiento o cuando la suma de días de atraso respecto de todas las cuotas y/o posiciones mensuales exceda los quince (15) días hábiles por cada concepto.\n\nc) Incumplimiento de cualesquiera de las obligaciones determinadas por el presente o de las que en su consecuencia se establezcan."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: Será condición necesaria para el mantenimiento del Plan de Facilidades que todas y cada una de las cuotas se abonen en pesos no pudiendo en ningún caso cancelarse con Bonos de Consolidación de Deuda Previsional."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10: Facúltase a la DIRECCION GENERAL IMPOSITIVA para dictar las normas complementarias que considere necesarias a los fines de la aplicación del plan de facilidades de pago establecido en el presente decreto. En especial, establecer plazos, determinar la fecha de consolidación y de ingreso de las cuotas, y demás condiciones a que deberán ajustarse las solicitudes de acogimiento."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II RECURSOS DE LA SEGURIDAD SOCIAL CONTRIBUYENTES AUTONOMOS",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I ACTIVIDADES AUTONOMAS",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 018038 1980 03 31 0002 000 0000 000"
                      },
                      {
                        "cr": "MINISTERIO DE BIENESTAR SOCIAL",
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "RES C 000212 1978 03 08 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 024241 1993 09 23 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 11,
                  "texto": "*Art. 11: Se consideran autónomos, a los efectos de la tributación de los recursos de la Seguridad Social, y comprendidos en artículo 2 de la Ley N. 18.038 aquellos contribuyentes que desarrollen las actividades que a título enunciativo se enumeran, en tanto cumplan con las modalidades que en cada caso se indican, sin perjuicio de su posible condición de dependientes en otras actividades:\n\na) Artistas y músicos: Aquellos que interpretan un papel protagónico, coprotagónico, de reparto y extras en obras cinematográficas teatrales, televisivas y radiofónicas, así como los directores de orquesta, solistas e integrantes de conjuntos musicales u orquestas, en tanto asuman el riesgo económico propio del ejercicio de sus respectivas profesiones.\n\nb) Profesionales de la salud: Los profesionales que presten sus servicios, a pacientes asociados a organizaciones de medicina prepaga, fundaciones, obras sociales o mutuales, sea en sus propios consultorios o en locales provistos por las citadas entidades o por centros asistenciales contratados a tal efecto, en tanto perciban solamente el honorario abonado por los pacientes por ellos atendidos o una parte proporcional del mismo, y asuman el riesgo económico propio del ejercicio libre de su profesión.\n\nSin perjuicio del encuadramiento dispuesto en el párrafo anterior los profesionales que presten servicios en guardias internas o ambulatorias u otras funciones que impliquen una relación de dependencia, serán también contribuyentes en tal carácter, respecto de los Recursos de la Seguridad Social.\n\nc) Fleteros: Los transportistas terrestres de carga que, aportando el vehículo, presten a título oneroso los servicios de fletes, en forma exclusiva o para más de un cargador, por cuenta propia o de otro que acta como principal, asumiendo el riesgo económico inherente al ejercicio libre de la actividad.\n\n4) Jugadores de fútbol: Los jugadores de fútbol que militen en clubes excluidos del Convenio de Corresponsabilidad Gremial, aprobado por la Resolución MBS N. 212 del 8 de marzo de 1978, que intervengan en torneos organizados por la Asociación del Fútbol Argentino, Ligas Provinciales, Regionales y/o locales.\n\n5) NOTA DE REDACCION: Derogado por art. 1 del Dec. 701/97.\n\n6) Directores de sociedades anónimas: Los directores de sociedades anónimas, cualquiera sea el monto de su retribución, en la medida que no se encuentren en relación de dependencia con la misma sociedad, por no realizar tareas técnico-administrativas;\n\nello sin perjuicio de la opción otorgada por el artículo 3, inciso a), punto 1 de la Ley N. 24.241."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Art. 12: El encuadre definido en el artículo precedente, reviste carácter interpretativo, respecto de la legislación vigente en la materia correspondiente a cada una de las actividades reseñadas."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 003092 1971 08 13 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 13,
                  "texto": "Art. 13: A los trabajadores autónomos, indicados en el inciso 5) del artículo 11 del presente decreto se les asignarán las categorías que a continuación se detallan, encontrándose incluido el porcentaje adicional del TRES POR CIENTO (3 %) por tener un régimen diferencial para la obtención de los beneficios previsionales, conforme lo estatuido en el Decreto N. 3092 del 13 de agosto de 1971:\n\nCategoría \"D'\" (D Prima): Para trabajadores embarcados en artefactos navales cuya capacidad de carga de captura sea inferior a CINCUENTA (50) toneladas.\n\nCategoría \"G'\" (G Prima): Para trabajadores embarcados en artefactos navales cuya capacidad de carga de captura sea superior a CINCUENTA (50) toneladas.\n\nLos montos de las categorías referenciadas en este artículo que regirán desde la vigencia del presente decreto son las indicadas en el Anexo I que se menciona en el artículo 4."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0079 000 0079 000"
                    }
                  },
                  "numero-articulo": 14,
                  "texto": "Art. 14: No se computarán a los efectos de la obtención del beneficio jubilatorio dentro del Régimen de Trabajadores Autónomos, ni serán exigibles los respectivos aportes, los períodos respecto de los cuales el afiliado acredite en forma fehaciente haber trabajado en relación de dependencia con jornadas de trabajo no inferiores a SIETE (7) horas durante tales períodos, debiendo a ese efecto solicitar su baja del Régimen de Trabajadores Autónomos con retroactividad a la fecha en que principió su relación de dependencia, declarando bajo juramento:\n\na) Que no ha ejercido simultáneamente actividad lucrativa alguna en forma independiente.\n\nb) Que no tuvo a su nombre en tal período habilitación  municipal para ejercicio del comercio.\n\nc) Que no percibió ingresos que conformen la base imponible prevista en el Capítulo III y en los incisos d), e) y f) del artículo 79 del Título II de la Ley de Impuesto a las Ganancias, texto ordenado en 1986 y sus modificaciones.\n\nPara el supuesto que el afiliado hubiese abonado los aportes correspondientes al Régimen de Trabajadores Autónomos, los mismos no serán repetibles pudiendo ser imputados a cuenta de las obligaciones adeudadas con anterioridad al cese o con posterioridad al reingreso."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Art. 15: Resulta plenamente exigible el ingreso de los aportes con destino al Régimen de Trabajadores Autónomos, respecto de aquellos afiliados al Sistema Nacional de Jubilaciones y Pensiones que hubieren obtenido una jubilación ordinaria o por invalidez, como trabajador dependiente; o por invalidez como trabajador autónomo y ejerzan una actividad lucrativa en forma independiente, en tanto no alcancen la edad de SESENTA (60) años las mujeres y SESENTA Y CINCO (65) años los hombres."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "DNU C 000507 1993 03 24 0024 000 0000 000"
                      },
                      {
                        "cr": "SECRETARIA DE INGRESOS PUBLICOS",
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "RES C 000039 1993 04 14 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 023568 1988 06 15 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 16,
                  "texto": "Art. 16: Los intereses previstos en el artículo 24 del Decreto N. 507/93, fijados por la Resolución de la SECRETARIA DE INGRESOS PUBLICOS N. 39 del 14 de abril de 1993, o la que en el futuro la modifique o reemplace, se aplican a partir del 1 de abril de 1993, sobre el importe de la deuda correspondiente a trabajadores autónomos, vencida con anterioridad y/o posterioridad a esta fecha, liquidada de acuerdo con la/s categoría/s mínima/s obligatoria/s en las que debió revistar o en su caso de la/s mayor/es por la que optó el afiliado, correspondientes al momento de su devengamiento, calculadas según su valor o el de su equivalente conforme lo establecido por la Ley N. 23.568, a la fecha de liquidación o pago."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Art. 17: Los honorarios correspondientes a los directores de sociedades anónimas que revistan como trabajadores en relación de dependencia que no excedan el VEINTICINCO POR CIENTO (25 %) de las utilidades debidamente contabilizadas y que no se encuentren registrados como remuneración o gasto, no integrarán la base imponible para el cálculo de los aportes y contribuciones correspondientes al régimen de relación de dependencia, con destino a la Seguridad Social. Se presumir, salvo prueba en contrario, el carácter remuneratorio de los honorarios que no se encuadren en las condiciones precedentemente descriptas."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Art. 18: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
                }
              ],
              "firmantes": {
                "firmantes": "MENEM - CAVALLO - RODRIGUEZ"
              }
            }
          ]
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. MONTO ACTUAL DE APORTES POR CATEGORIA.",
          "articulo": {
            "numero-articulo": 1,
            "texto": "CATEGORIA APORTES       LEY N.19.032         TOTAL      A         39.00            7.50               46.50      B         58.50           11.25               69.75      B'        65.25           11.25               76.50      C         78.00           15.00               93.00      D        117.00           22.50              139.50      D'       130.50           22.50              153.00      E        195.00           37.50              232.50      E'       217.50           37.50              255.00      F        273.00           52.50              325.50      G        390.00           75.00              465.00      G'       435.00           75.00              510.00      H        585.00          112.50              697.50      I        780.00          150.00              930.00  J       1170.00          225.00             1395.00"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. EQUIVALENCIA DE CATEGORIAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "TABLA I.\n\nDirección, administración o conducción de cualquier empresa, organización, establecimiento o explotación con fines de lucro, o sociedad comercial o civil, aunque por esas actividades no obtengan retribución, utilidad o ingreso alguno.\n\n1. Personas comprendidas:\n\n1.1. Componentes de sociedades comerciales y civiles, regulares o irregulares.\n\n1.2. Titulares de empresas unipersonales  que ocupen personal.\n\n2. Categorías mínimas históricas.\n\n                          Hasta   Desde    Desde    Desde                              12/68   01/69    07/80    01/87 2.1. Componentes del punto 1.1. * Hasta 10 trabajadores ocupados   EMP. G        B        D * Más de 10 trabajadores ocupados  EMP. G        B        E 2.2. Componentes del punto 1.2. * De 1 a 10 trabajadores ocupados  EMP. G        B        D * Más de 10 trabajadores ocupados  EMP. G        B        E 3. Códigos de actividad. ACTIVIDAD ACTIVIDAD                                            CODIGO Agrcola                                               002 Comercial                                             000 Edificación                                           005 Espectáculos públicos                                 009 Estancieros, ganaderos, hacendados                    131 Financiera administración                             007 Forestal                                              011 Ganadera                                              003 Industrial                                            001 Mineras                                               008 Pesquera                                              004 Telecomunicaciones                                    010 TABLA II Profesión desempeñada por graduado en universidad nacional  o  en universidad provincial o privada, autorizada para funcionar por el Poder Ejecutivo, o por quien tenga especial habilitación  legal para el  ejercicio  de  profesión  universitaria reglamentada.\n\n1. Personas comprendidas:\n\nProfesionales o habilitados.\n\n2. Categorías mínimas históricas.\n\n             ANTIGUEDAD PERIODO          EN EL EJERCICIO                  CATEGORIA Hasta 12/68        - - - - -                        PROF. Desde 01/69       Hasta 3 años                       B Hasta 12/72       Del 4 al 10 año                    D                  Más de 10 años                     E Desde 01/73       Hasta 4 años                       C Hasta 06/80       Del 5 al 10 año                    E                  Más de 10 años                     G Desde 07/80       Hasta 10 años                      A Hasta 12/86       Más de 10 años                     B Desde 01/87       Hasta 3 años                       A A la              Del 4 año al 10 año                B actualidad        Más de 10 años                     D 3. Códigos de Actividad ACTIVIDAD ACTIVIDAD                                          CODIGO Abogado                                              051 Actuario                                             074 Agrimensor                                           048 Análisis clínicos                                    114 Analista de Sistemas                                 126 Arquitectos                                          034 Asistente Social                                     123 Bacteriólogo                                         023 Bibliotecario                                        056 Calígrafo Público                                    076 Computador Científico                                028 Contador Público                                     073 Contador y Perito Contable                           077 Dr. Dra. en Ciencias Jurídicas y S.                  093 Doctor en Ciencias Económicas                        071 Doctor en Ciencias Naturales                         046 Doctor en Ciencias Políticas                         079 Doctor en Ciencias Químicas                          042 Doctor en Filosofía y Letras                         054 Doctor en Medicina                                   025 Doctor en Química                                    043 Doctor Licenciado en Psicopedagoga                   027 Doctor en Ciencias Biológicas                        018 Doctor en Ciencias Bioquímicas                       019 Doctor en Ciencias Farmacéuticas                     021 Doctor en Farmacia y Bioquímica                      016 Escribano                                            052 Estadístico (Tucumán Univers.)                       078 Etnólogo                                             039 Farmacéutico                                         015 Fisioterapeuta                                       128 Fonoaudiólogo                                        022 Geólogo                                              059 Ingeniero Aeronáutico                                064 Ingeniero Agrónomo                                   032 Ingeniero Civil                                      031 Ingeniero Electricista                               038 Ingeniero Electromecánico                            036 Ingeniero Electrotécnico                             063 Ingeniero en Minas                                   125 Ingeniero Técnico en Economía                        044 Ingeniero en Telecomunicaciones y Varios             045 Ingeniero Forestal                                   062 Ingeniero Hidráulico                                 066 Ingeniero Industrial                                 041 Ingeniero Mecánico                                   047 Ingeniero Metalúrgico                                065 Ingeniero Naval y Mecánico                           037 Ingeniero Químico                                    033 Ingeniero Textil                                     067 Kinesiólogo                                          013 Licenciado en Administración                         061 Licenciado en Antropología                           098 Licenciado en Asesora de Empresas                   092 Licenciado en Astrologa/Astronoma                  088 Licenciado en Bellas Artes                           121 Licenciado en Biologa                               082 Licenciado en Cartografa                            118 Licenciado en Ciencias de la Educacin               099 Licenciado en Ciencias de la Informacin             117 Licenciado en Ciencias Fsicas                       030 Licenciado en Ciencias Penales                       094 Licenciado en Cooperativismo Comercial               122 Licenciado en Economa                               072 Licenciado en Finan. y Organiz. de Empresas          057 Licenciado en Geofsica                              089 Licenciado en Geografa                              097 Licenciado en Geopoltica/Geoqumica                 084 Licenciado en Historia de las Artes                  116 Licenciado en Lenguas y Literaturas Cl sicas         096 Licenciado en Matem ticas                            068 Licenciado en Metereologa                           083 Licenciado en Paleontologa                          085 Licenciado en Psicologa                             024 Licenciado en Publicidad                             081 Licenciado en Qumica                                049 Licenciado en Relaciones Humanas                     095 Licenciado en Relaciones Pblicas                    058 Licenciado en Sociologa                             069 Licenciado en Zoologa                               087 Licenciado en Farmacologa Experimental              115 Licenciado en Paleobot nica                          086 Licenciado en Enfermera                             040 Licenciado en Historia                               129 Licenciado en Turismo                                127 Muselogo                                            120 Notario                                              055 Nutricionista Dietista                               112 Obstetra                                             014 Odontlogo                                           012 Optico                                               026 Podlogo                                             091 Procurador                                           053 Qumico                                              035 Radilogo                                            113 Telogo                                              119 Topgrafo                                            029 Traductor Pblico                                    075 Veterinario                                         017 TABLA III Producción y/o cobranza de seguros, reaseguros, capitalización y préstamo, o similares 1.Personas comprendidas:\n\n*Productores y/o cobradores que ejerzan actividades para más de una compaña.\n\n2. Categorías mínimas históricas.\n\n                                Hasta   Desde    Desde   Desde                                12/68   01/69    07/80   01/87 *Durante los diez (10) primeros años de actividad.              IND.     E        A       B *A partir del undécimo (11) año de actividad.                   IND.     E        A       C 3. Códigos de actividad. ACTIVIDAD ACTIVIDAD                                          CODIGO PRODUCTORES DE SEGUROS                             740 TABLA IV. (Nota de redacción) NO GRABABLE.\n\nTABLA V. (Nota de redacción) NO GRABABLE.\n\nTABLA VI Afiliaciones Voluntarias 1. Personas comprendidas:\n\nMiembros de consejos de administración de cooperativas que no perciban retribución alguna por esas funciones, socios no gerentes de sociedades de responsabilidad limitada, síndicos de cualquier sociedad y fiduciarios; directores de sociedades anónimas y los socios de cualquier sociedad, que realicen en la misma sociedad, actividades especialmente remuneradas que configuren una relación de dependencia; titulares de condominios y de  sucesiones indivisas que no ejerzan la dirección, administración o conducción de la explotación común; miembros del clero y de comunidades religiosas pertenecientes al culto católico o a otros cultos; personas que ejerzan las actividades de la Tabla II y que por  ellas  se encontraren obligatoriamente comprendidas en uno o más regímenes jubilatorios provinciales para profesionales, siempre que tales actividades se desempeñen exclusivamente en el ámbito territorial de aplicación de dichos regímenes y aunque se ejerzan ante organismos nacionales existentes en ese ámbito territorial; amas de casa.\n\nToda persona física menor de 55 (cincuenta y cinco) años aunque no realizare actividad lucrativa alguna o se encontrare comprendida en otro régimen jubilatorio, sin perjuicio de la afiliación que corresponda a dicho régimen.\n\n2. Categorías mínimas históricas                           Hasta   Desde   Desde    Desde                          12/68   01/69   07/80    01/87 *Todas las actividades     B       C 3. Códigos de Actividad. ACTIVIDAD ACTIVIDAD                                       CODIGO AMAS DE CASA                                     090 DIREC. DE CONSEJOS DE ADMINISTRACION             050 DIREC. DE SOCIEDADES ANONIMAS                    060 MIEMBROS DEL CLERO                               080 TITULARES DE CONDOMINIOS Y SUCESIONES            070 RENTISTAS                                        020 OTROS AFILIADOS VOLUNTARIOS                      100 TABLA VII Afiliaciones diferenciales 1. Personas comprendidas:\n\nPescadores costeros, propietarios de auto de alquiler, transportistas de carga.\n\n2. Categorías mínimas históricas.\n\n                               Hasta  Desde   Desde  Desde                                   12/68  01/69   07/80  01/87 *Sin personal                      IND     E       A'     B' *Hasta 10 trabajadores ocupados    IND     E       A'     D' *Más de 10 trabajadores ocupados   IND     E       A'     E' 3. Códigos de Actividad. ACTIVIDAD ACTIVIDAD                                        CODIGO PESCADOR COSTERO                                  183 PROPIET. DE AUTO DE ALQUILER                      907 TRANSPORTISTA  DE  CARGA                          909"
          }
        }
      ],
      "id-infojus": "DN19930002104"
    }
  }
}