{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-705-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991337435,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1507-nacional-revocacion-razones-ilegitimidad-decretos-217-04-928-05-dn20080001507-2008-09-18"
      }
    },
    "content": {
      "mecanografico": 20080001507,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1507,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-18",
      "standard-normativo": "DEC C 001507 2008 09 18",
      "titulo-norma": "REVOCACION POR RAZONES DE ILEGITIMIDAD LOS DECRETOS N° 217/04 Y 928/05.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.507/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-09-24",
      "fecha-mod": "2008-09-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REVOCAN POR RAZONES DE ILEGITIMIDAD LOS DECRETOS N° 217/04 Y 928/05 EN RELACION CON LA DESIGNACION TRANSITORIA DE DETERMINADOS CARGOS EN LA PLANTA PERMANENTE DEL TEATRO NACIONAL CERVANTES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "preferido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "revocación del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/nulidad del acto administrativo/revocación del acto administrativo"
            },
            "sinonimos": {
              "termino": "nulidades administrativas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Teatro Nacional Cervantes",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "nulidad del acto administrativo",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "revocación del acto administrativo",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "acto administrativo",
            "nulidades administrativas (nulidad del acto administrativo)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Actuación TNC Nº 328 del 10 de junio de 2008, la Actuación TNC Nº 850/03, la Actuación TNC 948/04, y lo dispuesto por la  Ley Nacional de Procedimientos Administrativos Nº 19.549 y su Decreto Reglamentario Nº 1759/72 (t.o. 1991), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000217 2004 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0011 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000928 2005 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0018 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 217 del 23 de febrero de 2004 fueron designados varios agentes en forma transitoria en la Planta Permanente del Teatro Nacional Cervantes, entre quienes se encontraban las agentes Noemí Beatriz DE LA PINA (DNI Nº 13.652.569) y Elena Haydee IRIGARAY (DNI Nº 12.753.649), que fueran designadas en los niveles C y D respectivamente.\n\nQue el Sistema Nacional de la Profesión Administrativa (SINAPA - Decreto Nº 993/91 t.o. 1995) en su artículo 11º del Título II del  Anexo I, exige como requisito mínimo haber aprobado el Nivel Secundario Completo y el Ciclo Básico del Nivel Secundario para acceder a los niveles C y D respectivamente.\n\nQue en la Actuación TNC Nº 850/03 las agentes en cuestión acompañaron sendos Currículum Vitae en los cuales afirmaban tener título de Perito Mercantil con especialización en Administración de Empresas, cursado en ambos casos en el Colegio José Ingenieros de la Capital Federal, justificando dicho extremo con certificados analíticos supuestamente expedidos por el citado Establecimiento Educacional, presentados en fotocopias certificadas por la entonces Coordinadora de Area de Recursos Humanos, Licenciada Claudia PEREZ SPINA.\n\nQue en base a esos antecedentes que evidenciaban el cumplimiento de los requisitos exigidos por el SINAPA para acceder a los niveles C y D, se dictó el Decreto cuya nulidad se pide.\n\nQue en el trámite del Sumario instruido para investigar las irregularidades detectadas en la documentación agregada en los legajos de distintos agentes de este Teatro, que se sustancia por Expediente S.C. Nº 5504/07, la institución educacional \"Escuela de Comercio Nº 9 José Ingenieros\", informó que la descripción de asignaturas y calificaciones correspondía al libro matriz original pero no concordaban los datos del alumno, ya que las personas señaladas en ningún momento fueron alumnas de dicho establecimiento.\n\nQue, a su vez, en la Actuación TNC Nº 948/04 por el cual se tramitó el proceso de selección para cubrir cargos vacantes del Teatro, las agentes mencionadas fueron admitidas por la Delegación Jurisdiccional de la Comisión Permanente de Carrera del Teatro Nacional Cervantes constituida como ORGANO DE SELECCION para concursar los cargos de Jefa de Compras y Suministros, Nivel C y Asistente de Compras y Suministros, Nivel D, de acuerdo a los requisitos básicos requeridos para acceder a los mismos.\n\nQue con posterioridad y como consecuencia de dicho proceso de selección, por Decreto Nº 928 de fecha 3 de agosto de 2005 fueron designadas, entre otros agentes, en los cargos señalados.\n\nQue las agentes Noemí Beatriz DE LA PINA y Elena Haydee IRIGARAY, fueron intimadas por la Coordinación de Recursos Humanos del Teatro Nacional Cervantes a presentar los originales de sus certificados de estudios, intimación de la cual se notificaron la agente IRIGARAY con fecha 11 de julio de 2007 y la agente DE LA PINA con fecha 12 de julio de 2007, no habiendo dado cumplimiento en ningún momento a dicha intimación.\n\nQue en esta línea intelectual, debe advertirse que los Decretos Nº 217/04 y N° 928/05 se encuentran afectados de un vicio grave, determinante de su nulidad absoluta en los términos del Artículo 14 a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 (t.o. 1995).\n\nQue al respecto, el citado precepto establece que: \"El acto administrativo es nulo, de nulidad absoluta e insanable, en los siguiente casos: a) Cuando la voluntad de la Administración resultare excluida por error esencial; dolo, en cuanto se tengan como existentes hechos o antecedentes inexistentes o falsos; violencia física o moral ejercida sobre el agente; o por simulación absoluta...\".\n\nQue en el presente, se ha detectado la falsedad de antecedentes documentales necesarios a los efectos de tramitar las designaciones de las agentes DE LA PINA e IRIGARAY, afectando el elemento esencial \"causa\" de los actos administrativos que dispusieron los nombramientos.\n\nQue sentado lo que antecede, resulta procedente la revocación de los citados Decretos en sede administrativa, de conformidad con lo establecido en el artículo 17 de la Ley Nacional de Procedimientos Administrativos, ya que, como tiene dicho la PROCURACION DEL TESORO DE LA NACION, no es impedimento para la revocación en sede administrativa de un acto que haya generado derechos subjetivos en cumplimiento, cuando el beneficiario tuvo conocimiento del vicio que lo afectaba (v. Dictámenes 237:512; 246:703; 249:547).\n\nQue cabe recordar que ese Alto Organo de Asesoramiento viene sosteniendo que pese a afectarse derechos subjetivos, corresponde revocar el acto nulo cuando el particular conocía el vicio, situación en la que la revocación opera como una sanción a la mala fe del particular (v. Hutchinson, Tomás; Ley Nacional de Procedimientos Administrativos Tº 1, pag. 373, Ed. Astrea, Buenos Aires, 1992, y Dictámenes 233:240; 235:326).\n\nQue de igual modo se ha pronunciado la CORTE SUPREMA DE JUSTICIA DE LA NACION, en la sentencia del 17 de febrero de 1998, recaída en los autos: \"Almagro, Gabriela y otra c/Universidad Nacional de Córdoba\", sosteniendo: \"El art. 17 de la Ley 19.549 establece expresamente la obligación de la administración pública de revocar en sede administrativa sus actos irregulares, salvo que el acto se encontrara 'firme y consentido y hubiera generado derechos subjetivos que se estén cumpliendo', supuesto en el cual 'sólo se podrá impedir su subsistencia y la de sus efectos aún pendientes mediante declaración judicial de nulidad'. Por su parte, el art. 18 de esa misma ley dispone que el acto regular del que hubieren nacido derechos a favor de los administrados no podrá ser revocado en sede administrativa una vez notificado, salvo -entre otras circunstancias - cuando el interesado hubiera conocido el vicio\".\n\nQue en ese orden de razonamiento, el Tribunal expresó que \"una interpretación armónica de los preceptos citados conduce a sostener que las excepciones a la regla de la estabilidad en sede administrativa del acto regular previstas en el art. 18 -entre ellas, el conocimiento del vicio por el interesado- son igualmente aplicables al supuesto contemplado en el art. 17, primera parte. De lo contrario, el acto nulo de nulidad absoluta gozaría de mayor estabilidad que el regular, lo cual no constituye una solución razonable ni valiosa. Una inteligencia meramente literal y aislada de las normas antes indicadas llevaría a la conclusión de que habría más rigor para revocar un acto nulo que uno regular cuya situación es considerada por la ley como menos grave\" (conf. Considerandos 4º y 5º).\n\nQue a mayor abundamiento, corresponde indicar que la revocación en sede administrativa de los actos nulos de nulidad absoluta tiene suficiente justificación en la necesidad de restablecer sin dilaciones la juridicidad comprometida por este tipo de actos, que por esa razón carecen de estabilidad propia de los actos regulares y no pueden válidamente generar derechos subjetivos frente al orden público y a la necesidad de vigencia de la legalidad. (conf. Dictamen 249:447, entre muchos otros).\n\nQue, en el caso, el orden público aparece expuesto en el resguardo de los valores que hacen al desempeño de las funciones del Estado, el comportamiento de sus agentes, y el derecho que asiste a la Administración de ejercer sus facultades en resguardo de la moral, el decoro, el prestigio de su actividad.\n\nQue han tomado la intervención que les compete la Dirección de Asuntos Jurídicos de la SECRETARIA de CULTURA de la PRESIDENCIA de la NACION, y la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL y TECNICA de la PRESIDENCIA de la NACION.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 17 y 18 de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000217 2004 02 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Revocar por razones de ilegitimidad el Decreto Nº 217 de fecha 23 de febrero de 2004, que dispusiera la designación de la Señora Noemí Beatriz DE LA PINA (DNI Nº 13.652.569) en el cargo de Jefe de Compras y Suministros, Nivel C, y de la Señora Elena Haydee IRIGARAY (DNI Nº 12.753.649) en el cargo de Asistente de Compras y Suministros, Nivel D, en tanto dicho acto administrativo se encuentra afectado de un vicio grave, determinante de su nulidad absoluta en los términos del Artículo 14 a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000928 2005 08 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Revocar por razones de ilegitimidad el Decreto Nº 928 de fecha 3 de agosto de 2005, que dispusiera la designación de la Señora Noemí Beatriz DE LA PINA (DNI Nº 13.652.569) en el cargo de Jefe de Compras y Suministros, Nivel C y de la Señora Elena Haydee IRIGARAY (DNI Nº 12.753.649) en el cargo de Asistente de Compras y Suministros, Nivel D, en tanto dicho acto administrativo se encuentra afectado de un vicio grave, determinante de su nulidad absoluta en los términos del Artículo 14 a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese a las interesadas conforme a lo establecido en el Artículo 11 de la  Ley Nacional de Procedimientos Administrativos Nº 19.549 y de conformidad con los términos y alcances previstos en el Artículo 40 y concordantes del Decreto Nº 1759 de fecha 3 de abril de 1972 (t.o. Decreto Nº 1883/91)"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Randazzo"
      },
      "id-infojus": "DN20080001507"
    }
  }
}