{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-477-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441379312631,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1774-nacional-designacion-teatro-nacional-cervantes-dn20150001774-2015-08-26"
      }
    },
    "content": {
      "mecanografico": 20150001774,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1774,
      "timestamp": "2015-09-04T11:40:43",
      "timestamp-alta": "2015-09-04T11:40:43",
      "timestamp-m": "2015-09-04T11:40:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-26",
      "standard-normativo": "DEC C 001774 2015 08 26",
      "titulo-norma": "Designación en el Teatro Nacional Cervantes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.774/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-09-04",
      "fecha-mod": "2015-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designación en el Teatro Nacional Cervantes.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "preferido": {
              "termino": "Teatro Nacional Cervantes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Teatro Nacional Cervantes",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Cultura",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 137/14 del Registro Interno del TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, el Convenio Colectivo de trabajo sectorial del SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P), homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 1369 del 20 de diciembre de 2012, la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias y la Resolución TNC N° 132 de fecha 31 de marzo de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente N° 137/14 del registro del TEATRO NACIONAL CERVANTES se tramita el proceso de selección de personal para la cobertura, entre otros, del cargo de Técnico Asistente en Escenografía Teatral.\n\nQue mediante la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y su modificatoria, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P).\n\nQue por Decisión Administrativa N° 1369 del 20 de diciembre de 2012 se exceptuó al TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA de la prohibición contenida en el Artículo 7° de la  Ley N° 26.728 a los efectos de posibilitar la cobertura de VEINTITRÉS (23) cargos vacantes y financiados de la Planta Permanente.\n\nQue por la Resolución TNC N° 395 de fecha 27 de agosto de 2013, rectificada por su similar N° 501 de fecha 3 de octubre de 2013, se designó a los integrantes del Comité de Selección N° 7, conforme a lo establecido por el  Artículo 29 del Anexo I de la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias.\n\nQue por Resolución TNC N° 506 de fecha 4 de octubre de 2013, se aprobaron las Bases de los concursos, definidas por los Comités de Selección designados para la cobertura de los cargos vacantes y financiados de la Planta Permanente mediante el régimen de Selección de personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P).\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo Concurso correspondientes al Comité de Selección N° 7.\n\nQue dicho Comité se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los cargos concursados, el cual fue aprobado por la Resolución TNC N° 132 de fecha 31 de marzo de 2014.\n\nQue por el Artículo 31 del Anexo del Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, se establece que el personal que accediera a un nivel escalafonario superior dentro de su agrupamiento de conformidad con lo dispuesto en el referido artículo, continuará con su carrera a partir del Grado y Tramo equivalente al alcanzado en su nivel anterior, fijando a ese efecto la modalidad para su asignación.\n\nQue por el Acta N° 10 del 27 de diciembre de 2013 el Comité de Selección N° 7, de acuerdo a lo dispuesto en el Artículo 31 del  Anexo del Decreto N° 2098/08 y sus modificatorios, y considerando que el postulante viene desarrollando tareas afines a las del puesto, recomienda incorporar a Jorge Alberto GARAY (DNI N° 14.821.835), en el Grado 1 del Nivel Escalafonario del cargo concursado.\n\nQue tratándose de un cargo artístico técnico, corresponde aplicar el Nomenclador de Funciones Especificas del Personal referido, conforme Resolución Conjunta de la entonces SUBSECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y SECRETARÍA DE HACIENDA del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 53 de fecha 3 de octubre de 2007.\n\nQue la designación en el cargo de que se trata no constituye asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue se ha dado cumplimiento a lo establecido por el Artículo 6° del Decreto N° 601 del 11 de abril de 2002 y sus modificatorios.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, de los Artículos 7° y 10 de la  Ley N° 27.008, y del Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al TEATRO NACIONAL CERVANTES de lo dispuesto por el Artículo 7° de la Ley N° 27.008 al solo efecto de posibilitar la cobertura del cargo vacante financiado cuyo detalle obra en el artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase al Señor Jorge Alberto GARAY (D.N.I. N° 14.821.835), en la Planta Permanente del Área de Escenotécnia de la Dirección Técnica del TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, como TÉCNICO ASISTENTE EN ESCENOGRAFÍA TEATRAL, Nivel D, Grado 1 - Tramo General - Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, autorizándose el correspondiente pago del suplemento por Funciones Específicas aprobado por Resolución Conjunta de la entonces SUBSECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y SECRETARÍA DE HACIENDA del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN N° 53 de fecha 3 de octubre de 2007."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del Presupuesto vigente para el corriente ejercicio de la JURISDICCIÓN 72 - ENTIDAD 113, TEATRO NACIONAL CERVANTES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese; dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Sellarés"
      },
      "id-infojus": "DN20150001774"
    }
  }
}