{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1439323581112,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1152-nacional-prorroga-designacion-ministerio-agricultura-ganaderia-pesca-dn20150001152-2015-06-17"
      }
    },
    "content": {
      "mecanografico": 20150001152,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1152,
      "timestamp": "2015-08-11T16:36:42",
      "timestamp-alta": "2015-08-10T11:41:07",
      "timestamp-m": "2015-08-11T16:36:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-17",
      "standard-normativo": "DEC C 001152 2015 06 17",
      "titulo-norma": "Prorroga de la designacion en el Ministerio de Agricultura Ganaderia y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 06 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.152/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-08-10",
      "fecha-mod": "2015-08-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga el cargo designado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S05:0034539/2014 del Registro del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, el Presupuesto General de la Administración Nacional para los Ejercicios 2014 y 2015 aprobado por las Leyes Nros. 26.895 y 27.008 respectivamente, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 2.098 de fecha 3 de diciembre de 2008, 1.779 de fecha 7 de noviembre de 2011, 680 de fecha 4 de junio de 2013 y 1.030 de fecha 26 de junio de 2014, las Decisiones Administrativas Nros. 175 de fecha 9 de abril de 2010 y 659 de fecha 8 de agosto de 2012, la Resolución N° 1.091 de fecha 26 de octubre de 2012 del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002008 2008 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001030 2014 06 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001179 2011 08 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000680 2012 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2014 y 2015 aprobado por las Leyes Nros. 26.895 y 27.008 respectivamente, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de las referidas normas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del Artículo 10 de las citadas leyes.\n\nQue el Decreto N° 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Artículo 1° de la Decisión Administrativa N° 175 de fecha 9 de abril de 2010 modificada por la Decisión Administrativa N° 659 de fecha 8 de agosto de 2012, se aprobó la estructura organizativa del primer nivel operativo de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA, de la ex - SECRETARÍA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR y de la SECRETARÍA DE COORDINACIÓN POLÍTICO- INSTITUCIONAL Y EMERGENCIA AGROPECUARIA, todas pertenecientes al MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA.\n\nQue por el Decreto N° 1.030 de fecha 26 de junio de 2014 se modificó el organigrama de aplicación de la Administración Pública Nacional, correspondiente al MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, creándose mediante el Artículo 3° de la mencionada medida, la estructura organizativa del primer nivel operativo de la SECRETARÍA DE DESARROLLO RURAL del citado Ministerio.\n\nQue por el Artículo 1° de la Resolución N° 1.091 de fecha 26 de octubre de 2012 del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, se aprobaron las direcciones de área, estableciendo a la Dirección de Competitividad e Inclusión de Pequeños Productores como dependiente de la Dirección Nacional de Programas de Desarrollo Regional de la SUBSECRETARÍA DE DESARROLLO DE ECONOMÍAS REGIONALES de la ex - SECRETARÍA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA.\n\nQue por el Decreto N° 1.779 de fecha 7 de noviembre de 2011 se designó al señor D. José María MONES CAZÓN (M.I.\n\nN° 30.277.062), en un cargo Nivel B, Función Ejecutiva III, de Director de Ejecución de Programas y Proyectos Destinados a Pequeños Productores de la Dirección Nacional de Desarrollo Territorial Rural de la SUBSECRETARÍA DE DESARROLLO DE ECONOMÍAS REGIONALES de la ex - SECRETARÍA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR del citado Ministerio.\n\nQue dicha designación transitoria fue prorrogada por el Decreto N° 680 de fecha 4 de junio de 2013, a partir del 1º de agosto de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados desde la firma del mencionado decreto.\n\nQue por razones de organización interna resulta necesario prorrogar la designación transitoria del señor D. José María MONES CAZÓN (M.I. N° 30.277.062) hasta el 31 de mayo de 2014 como Director de Ejecución de Programas y Proyectos Destinados a Pequeños Productores; y designar al agente mencionado en UN (1) cargo vacante, Nivel A, Función Ejecutiva I, correspondiente al titular de la Dirección Nacional de Programas de Desarrollo Regional de la SUBSECRETARÍA DE DESARROLLO DE ECONOMÍAS REGIONALES de la citada ex - Secretaría, a partir del 1 de junio de 2014.\n\nQue el agente que se propone posee condiciones de experiencia e idoneidad para cubrir dicho cargo.\n\nQue si bien el agente que se propone posee condiciones de experiencia e idoneidad para cubrir el referido cargo, debe ser exceptuado de los requisitos establecidos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios.\n\nQue ello implica resolver la cobertura de dicho cargo mediante una excepción a las limitaciones establecidas por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2014 y 2015 aprobado por las Leyes Nros. 26.895 y 27.008 respectivamente.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 7° y 10 del Presupuesto General de la Administración Nacional para los Ejercicios 2014 y 2015 aprobado por las Leyes Nros. 26.895 y 27.008 respectivamente, y 1° del citado Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por prorrogada, a partir del 22 de febrero de 2014 y hasta el 31 de mayo de 2014, la designación transitoria del señor D.\n\nJosé María MONES CAZÓN (M.I. N° 30.277.062), en UN (1) cargo Nivel B, Función Ejecutiva III, correspondiente al titular de la Dirección de Ejecución de Programas y Proyectos Destinados a Pequeños Productores dependiente de la Dirección Nacional de Desarrollo Territorial Rural de la SUBSECRETARÍA DE DESARROLLO DE ECONOMÍAS REGIONALES de la ex - SECRETARÍA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, autorizándose el correspondiente pago del Suplemento por Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dáse por designado transitoriamente a partir del 1 de junio de 2014 y por el término de CIENTO OCHENTA (180) días hábiles a partir de la firma de la presente medida, en UN (1) cargo vacante Nivel A, Función Ejecutiva I, correspondiente al titular de la Dirección Nacional de Programas de Desarrollo Regional de la SUBSECRETARÍA DE DESARROLLO DE ECONOMÍAS REGIONALES de la SECRETARÍA DE DESARROLLO RURAL del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, al señor D. José María MONES CAZÓN (M.I.\n\nN° 30.277.062), autorizándose el correspondiente pago del Suplemento por Función Ejecutiva I y con autorización excepcional por no reunir los requisitos establecidos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, y con carácter de excepción a lo dispuesto por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2014 y 2015 aprobado por las Leyes Nros. 26.895 y 27.008 respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado en el artículo 2° del presente decreto deberá ser cubierto conforme a los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 52 - MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Carlos H. Casamiquela."
      },
      "id-infojus": "DN20150001152"
    }
  }
}