{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-221-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1678197034663,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "122-nacional-aprobacion-modelo-contrato-garantia-banco-internacional-reconstruccion-fomento-modelo-contrato-contragarantia-gobierno-provincia-buenos-aires-destinado-financiar-proyecto-apoyo-transicion-tarifa-social-electrica-provincia-buenos-aires-dn20230000122-2023-03-06"
      }
    },
    "content": {
      "mecanografico": 20230000122,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 122,
      "fecha": "2023-03-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000122 2023 03 06",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía con el Banco Internacional de Reconstrucción y Fomento y Modelo de Contrato de Contragarantía con el Gobierno de la Provincia de Buenos Aires destinado a financiar el Proyecto Apoyo a la Transición de la Tarifa Social Eléctrica de la Provincia de Buenos Aires",
      "nombre-coloquial": "DECRETO NACIONAL 122/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-07",
      "fecha-mod": "2023-03-07",
      "timestamp": "2023-03-07T10:43:44",
      "timestamp-alta": "2023-03-07T10:43:44",
      "timestamp-m": "2023-03-07T10:43:44",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía con el Banco Internacional de Reconstrucción y Fomento y Modelo de Contrato de Contragarantía con el Gobierno de la Provincia de Buenos Aires destinado a financiar el Proyecto Apoyo a la Transición de la Tarifa Social Eléctrica de la Provincia de Buenos Aires",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tarifas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "servicios públicos locales",
                "tarifas",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "PROVINCIA DE BUENOS AIRES",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "tarifas (tarifa de servicios públicos)",
            "organizaciones internacionales (organismos internacionales)",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "servicio público",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "tarifa de servicios públicos",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-126340941-APN-DGDA#MEC y el Modelo de Contrato de Préstamo BIRF N° 9439-AR propuesto para ser suscripto entre la Provincia de BUENOS AIRES y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000718 2019 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 718 del 18 de octubre de 2019 se aprobaron el Modelo de Contrato de Garantía a ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) y el Modelo de Contrato de Contragarantía a ser suscripto entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de BUENOS AIRES, con el fin de posibilitar la ejecución del Contrato de Préstamo BIRF N° 9007-AR, suscripto entre la Provincia de BUENOS AIRES y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) destinado a financiar el \"Proyecto Apoyo a la Transición de la Tarifa Social Eléctrica de la Provincia de Buenos Aires\", por un monto de DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000).\n\nQue mediante la Segunda Enmienda al Contrato de Préstamo BIRF N° 9007-AR, suscripta entre la PROVINCIA DE BUENOS AIRES y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), se modificó el nombre de la operación a \"Proyecto Redes de Protección Social para la Poblaciones Vulnerables de la Provincia de Buenos Aires\".\n\nQue, con el fin de posibilitar la continuidad de la ejecución del referido Proyecto, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente al Gobierno de la Provincia de BUENOS AIRES por un monto adicional de DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (USD 50.000.000), a través del Contrato de Préstamo BIRF N° 9439-AR cuya denominación es \"Financiamiento Adicional al Proyecto Redes de Protección Social para la Población Vulnerable de la Provincia de Buenos Aires\".\n\nQue el objetivo del Proyecto es apoyar la transición del esquema de Tarifa Social de electricidad del nivel federal a la Provincia de Buenos Aires, y la entrega de programas selectos de redes de protección social dirigidos a la población vulnerable de la Provincia de BUENOS AIRES como parte de la respuesta a la emergencia por COVID-19.\n\nQue el referido Proyecto prevé la ejecución de CUATRO (4) partes: (i) \"Fortalecimiento de la Capacidad Institucional para la Implementación de la TSE, la Eficiencia Energética y los Programas Sociales\", (ii) \"Financiamiento del Esquema de la Tarifa Social\", (iii) \"Administración, Seguimiento y Evaluación del Proyecto\" y (iv) \"Asistencia Alimentaria en la Emergencia\".\n\nQue, en tal sentido, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de BUENOS AIRES contraiga como consecuencia de la suscripción del Contrato de Préstamo BIRF N° 9439-AR.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo BIRF N° 9439-AR referido, y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de BUENOS AIRES la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el mencionado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia BUENOS AIRES autorizará al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue, en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) y la REPÚBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de BUENOS AIRES.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), que consta de TRES (3) artículos, y las Condiciones Generales para el Financiamiento BIRF: Financiamiento de Proyectos de Inversión del 14 de diciembre de 2018 (revisadas el 1° de agosto de 2020, el 21 de diciembre de 2020, el 1° de abril de 2021 y el 1° de enero de 2022) que constan de DIEZ (10) artículos y UN (1) apéndice, que en idioma inglés y su traducción pública al idioma español como ANEXO I (IF-2023-05904506-APN-SSRFID#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de BUENOS AIRES que consta de OCHO (8) artículos, adjunto como ANEXO II (IF-2022-127423917-APN-SSRFID#MEC) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que éste designe, a suscribir los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Economía o al funcionario o a la funcionaria o funcionarios o funcionarias que éste designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía, ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase al señor Ministro de Economía a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquéllos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo BIRF N° 9439- AR a ser suscripto entre el Gobierno de la Provincia de BUENOS AIRES y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20230000122"
    }
  }
}