{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-953-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748359281525,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "359-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000359-2025-05-26"
      }
    },
    "content": {
      "mecanografico": 20250000359,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 359,
      "fecha": "2025-05-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000359 2025 05 26",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 359/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 27"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-27",
      "fecha-mod": "2025-05-27",
      "timestamp": "2025-05-27T12:16:09",
      "timestamp-alta": "2025-05-27T12:16:09",
      "timestamp-m": "2025-05-27T12:16:09",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-46466833-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 103 del 2 de marzo de 2022, las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023, 968 del 27 de julio de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 94 del 15 de abril de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Pablo Rodrigo ZWENGER contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23 por la cual se rechazó la promoción del nombrado al Nivel A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho nivel escalafonario.\n\nQue el aquí causante en su recurso señala las tareas por él desarrolladas desde su ingreso en el ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL e indica que siempre fue evaluado como destacado o muy destacado.\n\nQue el nombrado manifiesta haberse capacitado habiendo obtenido títulos de universitarios y diplomaturas y entiende que cumple con la experiencia requerida por haber liderado el equipo de trabajo de inspección por más de SEIS (6) años, luego de su titulación.\n\nQue por el Decreto N° 103/22 se homologó el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) por la que se estableció en su cláusula tercera que, por única vez y hasta el 31 de diciembre de 2023, el personal permanente comprendido en el Convenio Colectivo de Trabajo Sectorial que reuniese los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podía solicitar su reubicación de acuerdo al Régimen de Valoración para la Promoción por Evaluación y Mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue, asimismo, la mencionada Acta estableció que no podrán solicitarse ni tramitarse procesos que den lugar a excepciones a los requisitos establecidos para el nivel que se pretende acceder, ni respecto del procedimiento que establezca el Estado Empleador.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito y se designó a los integrantes de los Comités intervinientes.\n\nQue el señor ZWENGER se postuló conforme al referido Régimen para ascender al Nivel escalafonario A, Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue mediante el Acta N° 10 del 7 de julio de 2023 el Comité de Valoración N° 3 interviniente en el referido proceso concluyó que el citado agente, entre otros, no reúne los requisitos correspondientes para la promoción del nivel escalafonario solicitado, indicando que no cumple con los SEIS (6) años de experiencia laboral luego de la titulación.\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23 se rechazó, entre otras, la promoción al Nivel A del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) efectuada por el señor ZWENGER.\n\nQue notificado el causante de la referida Resolución, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue conforme surge del Acta N° 47 del 1° de diciembre de 2023, el Comité interviniente en el referido proceso analizó los fundamentos vertidos en el recurso interpuesto por el aquí causante y ratificó la decisión tomada en su Acta N° 10, considerando que según la certificación de funciones del señor ZWENGER, las mismas no poseen el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del Decreto N° 2098/08 y que el causante no cumple con los SEIS (6) años de experiencia laboral luego de la titulación, ya que en dicha certificación se establece que el nombrado desarrolla sus tareas actuales desde mayo de 2021.\n\nQue, en ese sentido, el artículo 13 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) determinó que las funciones del personal que reviste el Nivel escalafonario A suponen \"responsabilidad sobre el cumplimiento o materialización de los objetivos generales y resultados establecidos en términos de excelencia, cantidad, calidad y oportunidad en las respectivas políticas, normas, planes o programas y para las unidades organizativas o grupos o equipos de trabajo a su cargo, el asesoramiento al más alto nivel administrativo o político\" y, por otra parte, el artículo 14, inciso c) de dicho Convenio estableció la necesidad de acreditar como requisito mínimo \"experiencia laboral en la especialidad atinente a dicha función o puesto acreditada por un término no inferior a SEIS (6) años después de la titulación\".\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 94/24 se rechazó el recurso de reconsideración interpuesto por el señor ZWENGER contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23.\n\nQue notificado el nombrado del precitado acto administrativo, no hizo uso del derecho que le asiste de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, señaló que de conformidad con el artículo 8° del Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 \"entre las atribuciones y responsabilidades del Comité de Valoración se encuentran las de: a. (.) Verificar los antecedentes curriculares y laborales de los postulantes y determinar la pertinencia en la titulación y experiencia con el puesto y nivel al que se postula., b. (.) Constatar el cumplimiento de los requisitos del puesto y nivel al que se postula\" y que la cuestión principal es dilucidar si efectivamente el reclamante cumple o no con los SEIS (6) años de experiencia laboral en \"tareas atinentes\" luego de la titulación, lo cual ha sido valorado de manera negativa por el mencionado Comité.\n\nQue, por otra parte, dicha Oficina Nacional destaca que el criterio adoptado por el Comité de Valoración tuvo lugar en el marco de lo dispuesto por los artículos 5° y 6° del Anexo II a la mencionada Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 y concluyó que el nombrado no cumple con los SEIS (6) años de experiencia laboral luego de la titulación en tareas atinentes y que sin perjuicio de que la verificación de la atinencia de las tareas resulta una atribución propia del Comité de Valoración interviniente como órgano técnico idóneo para tales cuestiones, no se observa una actuación contraria a derecho por parte del órgano de mención.\n\nQue, en ese orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido: \"Tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (conf. Dict. 162:344; 206:364)\" (v. Dictamen: 241:207).\n\nQue el servicio jurídico permanente del MINISTERIO DE CAPITAL HUMANO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Pablo Rodrigo ZWENGER (D.N.I. Nº 27.829.173) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968 del 27 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000359",
      "fecha-umod": 20250527122121
    }
  }
}