{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-475-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991295197,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1574-nacional-designaciones-subsecretaria-polticas-regulacin-fiscalizacin-dn20090001574-2009-10-26"
      }
    },
    "content": {
      "mecanografico": 20090001574,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1574,
      "timestamp": "2014-07-22T11:41:38",
      "timestamp-m": "2014-07-22T11:41:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-26",
      "standard-normativo": "DEC C 001574 2009 10 26",
      "titulo-norma": "Designaciones en la Subsecretaria de Políticas, Regulación y Fiscalización",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.574/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-13",
      "fecha-mod": "2014-07-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en la Subsecretaría de Políticas, Regulación y Fiscalización.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO AL DECRETO N° 1574"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Políticas, Regulación y Fiscalización"
            },
            "preferido": {
              "termino": "Subsecretaría de Políticas, Regulación y Fiscalización"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación (nombramiento)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "nombramiento de empleados públicos (nombramiento)",
            "Subsecretaría de Políticas, Regulación y Fiscalización",
            "empleo público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 26.422 y 25.164, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995), 491 del 12 de marzo de 2002 y 2098 del 3 de diciembre de 2008, la Resolución de la ex SECRETARIA DE LA FUNCION PUBLICA Nº 481 del 7 de octubre de 1994, la Resolución del ex MINISTERIO DE SALUD Y AMBIENTE Nº 1992 del 28 de diciembre de 2005, las Resoluciones del MINISTERIO DE SALUD Nros. 1721 del 1º de noviembre de 2006 y 1639 del 4 de diciembre de 2007 y la   Resolución ex SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 79 del 9 de diciembre de 2008, y los Expedientes Nros. 1-2002-8558/08-8 y su agregado sin acumular Nº 1-2002- 16386/06-7 ambos del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0026 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0026 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 993/91 -T.O. 1995- y sus modificatorios se aprobó el cuerpo normativo que constituye el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), disponiendo que el ingreso de agentes a los organismos de la Administración Pública Nacional regidos por el mismo debe efectuarse sobre la base de un procedimiento objetivo de selección.\n\nQue por la Resolución de la ex SECRETARIA DE LA FUNCION PUBLICA Nº 481/94 se estableció la vía procedimental a seguir en la selección destinada a cubrir los cargos vacantes de las estructuras de las Jurisdicciones comprendidas en el referido Sistema Nacional.\n\nQue por la Resolución del ex MINISTERIO DE SALUD Y AMBIENTE Nº 1992 del 28 de diciembre de 2005 se convocó a proceso de selección para el ingreso de personal en diversos cargos vacantes pertenecientes a distintas dependencias de la SUBSECRETARIA DE POLITICAS, REGULACION Y FISCALIZACION de la ex SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS (actual SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS) del MINISTERIO DE SALUD.\n\nQue la Delegación Jurisdiccional de la Comisión Permanente de Carrera del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) del MINISTERIO DE SALUD, mediante Resolución del referido Ministerio Nº 1721/06, se constituyó en Organo de Selección asumiendo, en consecuencia, las funciones establecidas en el artículo 26 del Anexo I del Decreto Nº 993/91 -t.o. 1995- y sus modificatorios y las que le confiere la Resolución de la ex SECRETARIA DE LA FUNCION PUBLICA Nº 481/94.\n\nQue por Resolución del MINISTERIO DE SALUD Nº 1639/07 se ha aprobado el Orden de Mérito Definitivo correspondiente a los cargos identificados con los códigos 1 a 7; 9; 11 a 13 y 15 a 22, de conformidad con el detalle y composición indicado en el Anexo I, pertenecientes a la SUBSECRETARIA DE POLITICAS, REGULACION Y FISCALIZACION de la ex SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS (actual SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS) del citado Ministerio.\n\nQue el Organo de Selección ha indicado mediante Acta Nº 36 del 20 de febrero de 2008, que no se han presentado recursos administrativos contra la Resolución del MINISTERIO DE SALUD Nº 1639/07, aprobatoria del Orden de Mérito Definitivo.\n\nQue en el marco de lo establecido por el artículo 26 del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 se ha revisado, adecuado y modificado el Sistema Nacional de la Profesión Administrativa -SI.NA.PA.-, dando lugar al Sistema Nacional de Empleo Público (SINEP) instituido por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08.\n\nQue conforme lo establecido por el artículo 12º de la Resolución ex SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 79/08, la propuesta de designación de las personas seleccionadas propiciada por el MINISTERIO DE SALUD se ha efectuado en los Agrupamientos y Niveles escalafonarios correspondientes al Sistema Nacional de Empleo Público.\n\nQue por lo expuesto procede designar en los cargos vacantes comprendidos en el proceso de selección bajo análisis a quienes han obtenido el primer lugar en el respectivo Orden de Mérito Definitivo.\n\nQue por la Ley Nº 26.422 se aprobó el Presupuesto de la ADMINISTRACION NACIONAL para el Ejercicio del año 2009, estableciéndose, en su artículo 7º, que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados a la fecha de sanción de la mencionada Ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por otra parte, el artículo 10 de la referida Ley dispuso que las facultades conferidas por dicho acto legal al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto en el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491/02 se estableció que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente, entre otros, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 7º de la CONSTITUCION NACIONAL y de lo dispuesto por el Decreto Nº 491/02 y los artículos 7º y 10 de la Ley Nº 26.422.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse en diversos cargos vacantes de la planta permanente de la SUBSECRETARIA DE POLITICAS, REGULACION Y FISCALIZACION de la ex SECRETARIA DE POLITICAS, REGULACION Y RELACIONES SANITARIAS (actual SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS) del MINISTERIO DE SALUD, a las personas nominadas en la planilla que como Anexo se incorpora al presente, según el detalle que para cada caso se consigna, con carácter de excepción a la restricción contenida en el artículo 7º de la Ley Nº 26.422"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0048 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El personal designado deberá asumir sus funciones dentro de los TREINTA (30) días corridos de notificado de su designación. De no verificarse tal circunstancia o de cesar en sus funciones por cualquier causa, se procederá conforme lo previsto por el artículo 48 del Anexo al Decreto Nº 2098/08"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Manzur"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO AL DECRETO Nº 1574",
        "texto": "ANEXO AL ARTICULO N° 1574"
      },
      "id-infojus": "DN20090001574"
    }
  }
}