{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-714-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989241134,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1417-nacional-desestimacion-improcedente-recurso-alzada-interpuesto-subsidio-al-reconsideracion-dn20090001417-2009-10-06"
      }
    },
    "content": {
      "mecanografico": 20090001417,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1417,
      "timestamp-m": "2011-09-14T16:09:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-06",
      "standard-normativo": "DEC C 001417 2009 10 06",
      "titulo-norma": "DESESTIMACION POR IMPROCEDENTE DEL RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO AL DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.417/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-14",
      "fecha-mod": "2011-09-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMACION POR IMPROCEDENTE UN RECURSO DE INTERPUESTO CONTRA LA RESOLUCION N° 148/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 14.665/04 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la DEFENSORIA DEL PUEBLO DE AVELLANEDA se presentó en la sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) con fecha 22 de julio de 2004, y efectuó el Reclamo Nº 14.665/04, por medio del cual adjuntó copia de la Resolución Nº 1223-3 del 16 de julio de 2004, por el cual se requirió información sobre si la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA había efectuado la correspondiente solicitud de autorización para efectuar actos de disposición sobre la propiedad sita en Avenida Mitre esquina Castelli de la Localidad de AVELLANEDA de la Provincia de BUENOS AIRES y en caso afirmativo, en qué calidad detentaba el Señor Ramón SERRANO el inmueble de referencia y en caso de corresponder se ordenara la demolición de lo allí construido y la inmediata restitución del bien.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), mediante Nota ETOSS Nº 20.439 de fecha 15 de octubre de 2004, solicitó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA que informara sobre qué instalaciones se encontraban en el interior del predio y con qué objeto; quién habitaba el predio y en calidad de qué; si estaba realizando una construcción en su interior y con qué objeto; quién comercializaba los carteles de publicidad situados en los muros del predio; qué acciones se estaban desarrollando para cumplir con el numeral 6.3 del Contrato de Concesión; todo ello con relación al predio en cuestión que según el Anexo XVIII del Pliego de Bases y Condiciones de Licitación, se encontraba en el listado de los inmuebles en el Conglomerado Bonaerense a entregar al Concesionario, bajo el Número de Orden 17, afectado a la ventileta Nº 4 de la primera cloaca máxima, con título perfecto y una superficie de CIENTO CINCUENTA METROS CUADRADOS (150 m2).\n\nQue en atención a ello, por medio de la Nota Nº 73.515 de fecha 29 de octubre de 2004, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió que: a) en el predio de referencia se encontraba la ventileta Nº 4 de la Primera Cloaca Máxima; b) con fecha 10 de mayo de 2004 le había asignado el uso del terreno al señor Ramón SERRANO, empleado de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al exclusivo efecto de su uso personal y su grupo familiar primario y que a esa fecha se encontraba deshabitado, encontrándose paralizada una obra de aproximadamente TREINTA METROS CUADRADOS (30 m2) con destino a vivienda; c) la paralización de la obra obedecía a la disposición del Juzgado de Faltas Nº 3 de la Municipalidad de AVELLANEDA de la Provincia de BUENOS AIRES; d) con respecto a los carteles de publicidad, informó la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA que no los comercializaba, que no estaban apoyados en los muros, sino que estaban en la vía pública, fuera de la línea municipal y que existían desde fecha anterior a la Concesión de servicio; e) La ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA se ajustaba a las facultades de administración y disposición establecidas en el numeral 6.3 del Capítulo VI del Contrato de Concesión y que efectuó las presentaciones requeridas por el Juzgado de Faltas Nº 3 de la Municipalidad de AVELLANEDA de la Provincia de BUENOS AIRES.\n\nQue teniendo en cuenta lo analizado por las diversas áreas intervinientes del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), mediante Nota ETOSS Nº 21.321 de fecha 16 de febrero de 2005, se le comunicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, que no había informado a ese ENTE, oportunamente, sobre la asignación de dicho predio a uno de sus empleados ni que el mismo se encontraba deshabitado, no habiéndose podido constatar si la construcción que fuera denunciada se encontraba paralizada, ni qué cantidad de metros cuadrados se construyeron.\n\nAsimismo se le indicó que no existían constancias de que la paralización de la obra hubiera sido ordenada por el Juzgado de Faltas Nº 3 de la Municipalidad de AVELLANEDA de la Provincia de BUENOS AIRES y se le advirtió que los carteles que se encontraban sobre parantes, apoyados en vereda, a la altura de la línea Municipal, debieron ser retirados en cumplimiento del numeral 6.10 del Contrato de Concesión; que el predio en cuestión se encontraba en un estado general de abandono y que la ex Concesionaria no cumplió con lo indicado en el numeral 6.3 del Contrato de Concesión. Por último, se le otorgó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA un plazo de TREINTA (30) días, a partir de la recepción de la misma, para cumplir lo solicitado, en los términos del numeral 13.10.10 del Contrato de Concesión, bajo apercibimiento de dar inicio al procedimiento sancionatorio del numeral 13.6 del Contrato de Concesión, considerándola pasible en caso de persistir el incumplimiento de una sanción del orden de las previstas en el numeral 13.10.3 del Contrato de Concesión, contemplando las pautas interpretativas del numeral 13.7 del Contrato de Concesión.\n\nQue asimismo, mediante Nota Nº 13.325 de fecha 22 de febrero de 2005 emanada de la GERENCIA DE RELACIONES INSTITUCIONALES del ETOSS, se le informó a la DEFENSORIA DEL PUEBLO DE AVELLANEDA sobre lo solicitado por el entonces ENTE a la ex Concesionaria.\n\nQue teniendo en cuenta que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no dio respuesta a la Nota ETOSS Nº 21.321/05, y al observarse, mediante la inspección efectuada con fecha 10 de mayo de 2005, el incumplimiento de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a lo solicitado en la nota citada en último término, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) hizo efectivo el apercibimiento mediante Nota ETOSS Nº 22.147 de fecha 21 de junio de 2005.\n\nQue en ese sentido, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, mediante Nota Nº 84.054 del 7 de julio de 2005 presentó su descargo en legal tiempo y forma, aduciendo la existencia de un error administrativo al no haber respondido a la Nota ETOSS Nº 21.321/05.\n\nQue al constatar que no resultaban atendibles los términos del descargo, el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución ETOSS Nº 148 de fecha 9 de agosto de 2006. Por ella dispuso aplicar a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS TRECE MIL CUATROCIENTOS CUARENTA Y SEIS ($ 13.446.-) por encontrarla incursa en incumplimiento a las disposiciones de los numerales 6.3, 6.6 y 6.10 del Contrato de Concesión, al no haber acatado la intimación cursada mediante la Nota ETOSS Nº 21.321/05, incumplimiento encuadrado como caso no previsto del numeral 13.10.10 del Contrato de Concesión, considerado pasible de una sanción a graduar en el rango del numeral 13.10.3 de dicho cuerpo normativo (Artículo 1º). Asimismo, intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a depositar el importe de la multa impuesta en el artículo precedente dentro de los DIEZ (10) días de notificada la misma bajo apercibimiento de no admitirse la procedencia formal de los recursos (Artículo 2º).\n\nQue como consecuencia del dictado de la Resolución Nº 148/06 mencionada en el Considerando precedente, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó su escrito del 18 de septiembre de 2006 a través del cual manifestó incompetencia del entonces Ente Regulador para resolver reclamos así como también interpuso Recursos de Reconsideración y Alzada en subsidio.\n\nQue cabe destacar que en lo relativo al reclamo de incompetencia planteado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, ésta sostuvo en su presentación recursiva que en virtud de la rescisión contractual resuelta por el  Decreto Nº 303 de fecha 21 de marzo de 2006, al no tener más a su cargo la prestación del servicio público sujeto a control, no era susceptible de ser sancionada por el entonces Ente Regulador.\n\nQue debe destacarse errónea la afirmación de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA mencionada precedentemente, dado que los efectos de la rescisión contractual operan hacia el futuro razón por la cual los producidos no son alcanzados por la extinción.\n\nQue la circunstancia de haberse dispuesto la rescisión en modo alguno exime a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de la responsabilidad por los incumplimientos incurridos con anterioridad al dictado de la referida rescisión.\n\nQue a través de la Resolución Nº 329 del 1º de noviembre de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió rechazar el Recurso de Reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución de dicho Organismo Regulador Nº 148 de fecha 9 de agosto de 2006.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 207/218 del expediente mencionado en el Visto.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución E.T.O.S.S. Nº 148 de fecha 9 de agosto de 2006, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el  Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo l del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio al de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 148 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-de Vido"
      },
      "id-infojus": "DN20090001417"
    }
  }
}