{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-113-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990974360,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "311-nacional-reduccion-derecho-importacion-extrazona-determinados-bienes-cuyas-posiciones-arancelarias-se-encuentran-nomenclatura-comun-mercosur-dn20100000311-2010-03-02"
      }
    },
    "content": {
      "mecanografico": 20100000311,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 311,
      "timestamp": "2013-10-25T12:39:03",
      "timestamp-m": "2013-10-25T12:39:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-02",
      "standard-normativo": "DEC C 000311 2010 03 02",
      "titulo-norma": "REDUCCION DEL DERECHO DE IMPORTACION EXTRAZONA A DETERMINADOS BIENES CUYAS POSICIONES ARANCELARIAS SE ENCUENTRAN EN LA NOMENCLATURA COMUN DEL MERCOSUR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 311/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-03-05",
      "fecha-mod": "2013-10-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UNA REDUCCION DEL DERECHO DE IMPORTACION EXTRAZONA A DETERMINADOS BIENES CUYAS POSICIONES ARANCELARIAS SE ENCUENTRAN EN LA NOMENCLATURA COMUN DEL MERCOSUR.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 06/03/2010",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura arancelaria aduanera"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rebaja arancelaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/rebaja arancelaria"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sustitución de combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/sustitución de combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "contaminación ambiental",
            "automotores",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "vehículos",
            "comercio internacional (comercio exterior)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "combustibles",
            "nomenclatura arancelaria aduanera",
            "comercio exterior",
            "protección del medio ambiente",
            "recursos energéticos",
            "aranceles aduaneros (tributos aduaneros)",
            "Recursos naturales",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "tributos aduaneros",
            "sustitución de combustibles",
            "Derecho ambiental",
            "Transporte",
            "contaminación (contaminación ambiental)",
            "NADI (nomenclatura arancelaria aduanera)",
            "derechos de importación",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "rebaja arancelaria"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0447445/2009 del Registro del MINISTERIO DE INDUSTRIA Y TURISMO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0765 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0771 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el uso extendido de combustibles fósiles está generando cambios climáticos irrefutables como consecuencia de la emisión de gases que potencian el efecto invernadero.\n\nQue el crecimiento demográfico y el actual modelo socioeconómico mundial originan una gran presión sobre la capacidad autorreguladora de la atmósfera lo que está conduciendo a una situación próxima a sus límites y que requiere que se implementen medidas de forma inmediata.\n\nQue conscientes de este fenómeno, diferentes países han impulsado programas para promover la introducción de tecnologías más eficientes a los fines de reducir las emisiones de Dióxido de Carbono (CO2) y gases contaminantes a la atmósfera.\n\nQue, dentro de este conjunto de iniciativas, se destacan los incentivos otorgados por diversos países del mundo para promover el uso de vehículos propulsados alternativamente con combustible fósil y no fósil o no fósil directamente, tales como, los vehículos dotados de motor convencional de combustión interna y de motor eléctrico (denominados \"híbridos\") y los impulsados con motor eléctrico u otros tipos de energías alternativas.\n\nQue, en ese sentido, nuestro país debe acompañar esa tendencia que se está evidenciando a nivel mundial para favorecer el uso de tecnologías más limpias que permitan un desarrollo sostenible de nuestra sociedad, por lo tanto no puede ni debe permanecer ajeno a dicha apuesta tecnológica.\n\nQue, tratándose de tecnologías que están implementándose en los principales centros mundiales de fabricación de automotores, la necesidad de desarrollar y producir en serie en nuestro país ese tipo de vehículos, aun con algunas excepciones, requiere adoptar los recaudos que permitan acreditar, no sólo el comportamiento de tales vehículos y su efecto beneficioso para con el medio ambiente sino, además, posibilitar su relacionamiento con el futuro usuario de los mismos.\n\nQue, por tratarse de vehículos que hacen uso, total o parcialmente, de combustibles no fósiles, cuentan con la incorporación de materiales más sofisticados por la aplicación de innovaciones tecnológicas de avanzada, por cuya razón poseen costos de fabricación superiores a los de las tecnologías tradicionales y/o actuales, que pueden desalentar a los potenciales usuarios.\n\nQue, a tales efectos, se entiende conveniente implementar, y establecer una reducción del derecho de importación para facilitar la introducción al país de los vehículos automotores con principios de funcionamiento tendientes a reducir la contaminación ambiental, procedentes y originarios de Extrazona, teniendo en cuenta que tales productos originarios y procedentes del Mercado Común del Sur (MERCOSUR) cuentan con desgravación total del arancel.\n\nQue la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS, ha tomado la intervención que le compete.\n\nQue han tomado intervención los Servicios Jurídicos competentes en virtud de lo dispuesto por el Artículo 7, inciso d) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue el presente decreto se dicta en virtud de las facultades previstas en el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, Artículos 664, 765 y 771 de la Ley Nº 22.415 (Código Aduanero) y la Ley Nº 26.519.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese una reducción del Derecho de Importación Extrazona (DIE) al DOS POR CIENTO (2%), para los bienes cuyas posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) y descripciones se encuentran listadas en el Anexo que con CINCO (5) hojas forma parte integrante del presente decreto, siempre que cumplan con las condiciones establecidas en los Artículos 3º y 4º del presente decreto.\n\nLas importaciones definitivas a consumo indicadas en el párrafo precedente estarán exentas del pago de la tasa de estadística y tasa de comprobación de destino."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El arancel establecido en el Artículo 1º del presente decreto, estará limitado a una cantidad total de DOSCIENTOS (200) vehículos procedentes y originarios de países no integrantes del Mercado Común del Sur (MERCOSUR) y alcanzará únicamente a las empresas terminales que cuenten con producción en el país y que den cumplimiento a los requisitos que establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los vehículos automotores alcanzados por la reducción a que alude el Artículo 1º de la presente medida, son aquellos que utilicen una tecnología de motorización alternativa a los motores convencionales de combustión interna, entendiendo como tales a los propulsados por:\n\na) Un motor eléctrico y alternativamente o en forma conjunta por un motor de combustión interna (vehículos híbridos), b) Un motor eléctrico exclusivamente, u c) Otros tipos de energías alternativas, conforme lo defina la Autoridad de Aplicación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los vehículos automotores indicados precedentemente deberán cumplir los siguientes requisitos a fin de gozar de la reducción a que se refiere el Artículo 1º del presente decreto:\n\na) Acreditar la utilización de algunas de las tecnologías alternativas, señaladas en el Artículo 3º del presente decreto, en la producción de los bienes a importar, y b) Contar con la respectiva Licencia de Configuración de Modelo (LCM) extendida por la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del MINISTERIO DE INDUSTRIA Y TURISMO, conforme a la Ley Nº 24.449 y sus normas reglamentarias y complementarias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - A los efectos de las condiciones y requisitos establecidos en los Arts. 3º y 4º precedentes, la Autoridad de Aplicación podrá requerir, en lo que fuere materia de su competencia, la intervención de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Desígnase a la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA, como Autoridad de Aplicación de la presente medida, quedando facultada para dictar las normas reglamentarias y complementarias correspondientes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El presente decreto entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Dése cuenta a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Giorgi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20100000311"
    }
  }
}