{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-455-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989876527,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1554-nacional-aprobacion-modelo-carta-acuerdo-donacion-para-elaboracion-proyecto-desarrollo-forestal-sustentable-dn20060001554-2006-11-01"
      }
    },
    "content": {
      "mecanografico": 20060001554,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1554,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-01",
      "standard-normativo": "DEC C 001554 2006 11 01",
      "titulo-norma": "APROBACION DEL MODELO DE CARTA ACUERDO DE DONACION PARA LA ELABORACION DEL PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.554/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-06",
      "fecha-mod": "2006-11-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CARTA ACUERDO DE DONACION PARA ASISTIR EN LA ELABORACION DEL PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: NOTA: Este Decreto se publica sin Anexos. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en  www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "explotaciones forestales"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria forestal/explotaciones forestales"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción forestal"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción forestal"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyecto de desarrollo forestal sustentable"
            },
            "preferido": {
              "termino": "Derecho ambiental/desarrollo sustentable/proyecto de desarrollo forestal sustentable"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "promoción forestal",
            "Derecho internacional",
            "industria forestal",
            "productos industriales (actividad industrial)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "explotaciones forestales",
            "organizaciones internacionales (organismos internacionales)",
            "contratos civiles",
            "política económica",
            "entidades internacionales (organismos internacionales)",
            "proyecto de desarrollo forestal sustentable",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial",
            "medio ambiente (Derecho ambiental)",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Derecho ambiental",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "regímenes de promoción",
            "desarrollo sustentable",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "derecho internacional público",
            "política productiva"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0227078/2005 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, el Modelo de Carta Acuerdo de Donación del FONDO PARA EL MEDIO AMBIENTE MUNDIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido Modelo de Carta Acuerdo de Donación, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), actuando en carácter de Agencia de Implementación del FONDO PARA EL MEDIO AMBIENTE MUNDIAL (GEF, acrónimo en inglés), se compromete a asistir financieramente a la REPUBLICA ARGENTINA mediante una donación por un monto de DOLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA Y CINCO MIL (U$S 245.000) según las condiciones establecidas en el Modelo de Carta Acuerdo de Donación, para la elaboración del PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE, que planea ejecutar la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION como proyecto asociado al PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE en etapa de negociación.\n\nQue el objetivo global del PROYECTO DE DESARROLLO FORESTAL SOSTENIBLE, es la incorporación de criterios de biodiversidad a las prácticas de plantación forestal en la REPUBLICA ARGENTINA y son sus objetivos específicos: a) desarrollar programas que integren y promuevan la conservación de la biodiversidad en plantaciones forestales, b) definir y difundir prácticas que conserven y restablezcan la biodiversidad en áreas específicas, y c) asistir a pequeños, medianos y grandes productores en la adopción de las mejores prácticas de plantación forestal que sean amigables con la biodiversidad.\n\nQue las cláusulas contenidas en el referido Modelo de Carta Acuerdo de Donación propuestas para ser suscriptas son las usuales que se pactan para este tipo de operaciones y resultan adecuadas a los propósitos y objetivos a los que está destinada la donación.\n\nQue el cumplimiento del objeto de la donación demandará el abastecimiento de bienes y servicios prestados por consultores requeridos para llevar a cabo las actividades previstas, circunstancia que está contenida en forma expresa en las cláusulas del indicado Modelo de Carta Acuerdo de Donación a suscribirse con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF).\n\nQue la REPUBLICA ARGENTINA llevará a cabo las actividades establecidas en el Modelo de Carta Acuerdo de Donación para el cumplimiento de la finalidad prevista, a través del PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue de acuerdo con lo dispuesto por el Artículo 99, inciso 1° de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente del Presupuesto (t.o. 2005), el PODER EJECUTIVO NACIONAL se encuentra facultado para aprobar operaciones de esta naturaleza.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Carta Acuerdo de Donación para asistir en la elaboración del PROYECTO DE DESARROLLO FORESTAL SUSTENTABLE a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) por un monto de DOLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA Y CINCO MIL (U$S 245.000), cuya copia autenticada en idioma inglés y su traducción al idioma español forman parte integrante del presente decreto como Anexo I, las \"NORMAS: SELECCION Y CONTRATACION DE CONSULTORES POR PRESTATARIOS DEL BANCO MUNDIAL\", edición de mayo de 2004, se incorporan como Anexo II, y las \"NORMAS:\n\nCONTRATACIONES CON PRESTAMOS DEL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO Y CREDITOS DE LA ASOCIACION INTERNACIONAL DE FOMENTO\", edición de mayo de 2004, se incorporan como Anexo III."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Director Nacional de Proyectos con Organismos Internacionales de Crédito, dependiente de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y PRODUCCION, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, la Carta Acuerdo de Donación y toda la documentación referente, conforme al modelo aprobado por el artículo precedente; y a convenir y suscribir modificaciones al mismo, siempre que las mismas no constituyan cambios sustanciales al destino y objeto de los fondos de la donación ni modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS a realizar todas las operaciones, contrataciones y adquisiciones necesarias para la ejecución de las actividades previstas, conforme las normas, condiciones y procedimientos estipulados en la Carta Acuerdo de Donación para asistir en la elaboración del PROYECTO DE DESARROLLO FORESTAL SOSTENIBLE."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli."
      },
      "id-infojus": "DN20060001554"
    }
  }
}