{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-075-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990782998,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "570-nacional-releva-ex-funcionarios-publicos-obligacion-guardar-secreto-secretaria-inteligencia-dn20050000570-2005-06-01"
      }
    },
    "content": {
      "mecanografico": 20050000570,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 570,
      "timestamp": "2014-07-18T21:57:20",
      "timestamp-m": "2014-07-18T21:57:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-01",
      "standard-normativo": "DEC C 000570 2005 06 01",
      "titulo-norma": "RELEVA A EX FUNCIONARIOS PUBLICOS DE LA OBLIGACION DE GUARDAR SECRETO. SECRETARIA DE INTELIGENCIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 570/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-03",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se releva a un ex titular de la mencionada Secretaría de la obligación de guardar secreto, a efectos de que preste declaración testimonial en la causa Nº 14, caratulada \"Doctor Juan José Galeano s/pedido de enjuiciamiento\", en trámite por ante el Jurado de Enjuiciamiento de Magistrados de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deber de guardar secreto"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/deberes de los agentes de la administración pública/deberes del funcionario público/deber de guardar secreto"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública",
                "deberes del empleado público",
                "obligaciones del agente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIDE",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "deber de guardar secreto",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Secretaría de Inteligencia (SIDE)",
            "deberes de los agentes de la administración pública",
            "obligaciones del agente (deberes de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "Secretaría de Informaciones del Estado (SIDE)",
            "empleo público",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "deberes del empleado público (deberes del funcionario público)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "deberes del funcionario público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025520 2001 11 27 0016 000 0016 000"
          }
        },
        "texto": "el requerimiento formulado por el Jurado de Enjuiciamiento de Magistrados de la Nación, y lo dispuesto en el artículo 16 de la Ley de Inteligencia Nacional Nº 25.520, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0016 000 0016 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, el órgano mencionado en el Visto solicitó, en el marco de la Causa Nº 14, caratulada \"Doctor Juan José Galeano s/pedido de enjuiciamiento\", se releve de la obligación de guardar secreto al ex Secretario de Inteligencia, D. Hugo Alfredo ANZORREGUY, al haber sido el nombrado admitido como testigo en dicho enjuiciamiento, atento su desempeño como titular del citado organismo durante la investigación del atentado a la sede de la A.M.I.A.\n\nQue, el artículo 16 de la Ley Nº 25.520 establece que \"Las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación. El acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la presente ley\".\n\nQue, la facultad aludida ha sido delegada al Secretario de Inteligencia de la Presidencia de la Nación, de conformidad con lo dispuesto en el primer párrafo del artículo 11 de la Reglamentación de la Ley de Inteligencia Nº 25.520, aprobada por el Decreto Nº 950/02.\n\nQue, sin perjuicio de lo anterior, teniendo en consideración que en la especie se solicita el relevamiento de la obligación de guardar secreto de un ex Secretario de Inteligencia, corresponde que el Poder Ejecutivo Nacional tome intervención en atención al rango que ostentara el nombrado y su dependencia directa con el mismo.\n\nQue, el ex funcionario alcanzado por la requisitoria se encuentra obligado a guardar secreto aun después de cesar en sus funciones.\n\nQue, en consecuencia, y a fin de coadyuvar en el esclarecimiento de los hechos sujetos a investigación en la causa de referencia, se considera conveniente y necesario acceder a lo solicitado por el órgano interviniente, permitiéndole así al ex Secretario de Inteligencia, D.\n\nHugo Alfredo ANZORREGUY, prestar la declaración correspondiente, sin el deber de reserva que establece la normativa vigente, del que expresamente quedará liberado a partir del dictado del presente, no comprendiendo la dispensa la posibilidad de que se pronuncie acerca de nombres de agentes que no se vinculen con el aludido enjuiciamiento, servicios colaterales, y cualquier otra circunstancia que pudiera vulnerar las previsiones del artículo 16 y concordantes de la Ley 25.520 y su reglamentación aprobada por el Decreto 950/02.\n\nQue, se accede a la solicitud de relevamiento del secreto en forma excepcional en atención a lo precedentemente expuesto.\n\nQue, resulta necesario comunicar al entonces Secretario de Inteligencia mencionado, lo que aquí se dispone.\n\nQue, ha tomado la intervención que le compete el servicio jurídico permanente de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION.\n\nQue, la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1, de la Constitución Nacional y 16 de la Ley de Inteligencia Nacional Nº 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0016 000 0016 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Relévase al ex titular de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, D. Hugo Alfredo ANZORREGUY (M.I. Nº 4.273.429), de la obligación de guardar secreto, a efectos de que preste declaración testimonial en la CAUSA Nº 14, caratulada \"Doctor Juan José Galeano s/pedido de enjuiciamiento\", en trámite por ante el Jurado de Enjuiciamiento de Magistrados de la Nación, no comprendiendo la dispensa la posibilidad de que se pronuncie acerca de nombres de agentes que no se vinculen con el aludido enjuiciamiento, servicios colaterales, y cualquier otra circunstancia que pudiera vulnerar las previsiones del artículo 16 y concordantes de la Ley 25.520 y su reglamentación aprobada por el Decreto 950/02."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION deberá notificar en forma fehaciente al ex funcionario mencionado en la requisitoria aludida en el presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050000570"
    }
  }
}