{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-043-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747842429869,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "340-nacional-decreto-necesidad-urgencia-aprueba-regimen-excepcion-marina-mercante-nacional-dn20250000340-2025-05-20"
      }
    },
    "content": {
      "mecanografico": 20250000340,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 340,
      "fecha": "2025-05-20",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000340 2025 05 20",
      "titulo-norma": "Decreto de Necesidad y Urgencia que aprueba el Régimen de Excepción de la Marina Mercante Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 340/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 21"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-21",
      "fecha-mod": "2025-05-21",
      "timestamp": "2025-05-21T12:33:47",
      "timestamp-alta": "2025-05-21T12:33:47",
      "timestamp-m": "2025-05-21T12:33:47",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se aprueba el Régimen de Excepción de la Marina Mercante Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 43.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 41.\n\nFECHA DE ENTRADA EN VIGENCIA: 22/5/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Marina Mercante Nacional"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/Marina Mercante Nacional"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación marítima"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "navegación fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "navegación comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/navegación comercial"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "gente de mar (trabajadores marítimos)",
            "Transporte",
            "contrato de transporte",
            "trabajo marítimo (trabajadores marítimos)",
            "trabajadores marítimos",
            "transporte fluvial",
            "trabajadores portuarios y marítimos",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "derecho del trabajo (Derecho laboral)",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "actividades laborales",
            "navegación comercial",
            "trabajadores fluviales (trabajadores marítimos)",
            "navegación fluvial (transporte fluvial)",
            "acto administrativo",
            "Derecho laboral",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "acto administrativo de alcance general",
            "transporte marítimo",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Marina Mercante Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020094 1973 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025877 2004 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027418 2017 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027419 2017 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001772 1991 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-48788378-APN-ANPYN#MEC, las Leyes Nros. 19.549, 20.094, 25.877, 27.418, 27.419 y 27.742, los Decretos-Leyes N° 19.492 del 25 de julio de 1944 y los Decretos Nros. 1772 del 3 de septiembre de 1991 y 70 del 20 de diciembre de 2023 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020094 1973 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025877 2004 03 02 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027418 2017 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027419 2017 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001772 1991 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 001010 2004 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 020094 1973 01 15 0056 000 0057 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 020094 1973 01 15 0142 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 027418 2017 11 29 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que en el artículo 14 de la CONSTITUCIÓN NACIONAL se consagra el derecho de todos los habitantes de la Nación de navegar y comerciar, conforme a las leyes que reglamenten su ejercicio, entre otros.\n\nQue por el artículo 26 de la CONSTITUCIÓN NACIONAL se establece que la navegación de los ríos interiores de la Nación es libre para todas las banderas, con sujeción únicamente a los reglamentos que dicte la autoridad nacional.\n\nQue el artículo 42 de la CONSTITUCIÓN NACIONAL preceptúa que las autoridades proveerán a la defensa de la competencia contra toda forma de distorsión de los mercados.\n\nQue, por su parte, en los incisos 10, 16 y 18 del artículo 75 de la CONSTITUCIÓN NACIONAL se atribuyen al H. CONGRESO DE LA NACIÓN las facultades de reglamentar la libre navegación de los ríos interiores, de proveer a la seguridad de las fronteras y de proveer lo conducente a la construcción de canales navegables y la exploración de los ríos interiores por leyes protectoras de estos fines y por concesiones temporales de privilegios y recompensas de estímulo, entre otras.\n\nQue es objetivo del ESTADO NACIONAL promover un marco regulatorio que estimule la inversión y el desarrollo de nuevos proyectos, impulsando la competitividad y la creación de nuevas fuentes laborales.\n\nQue por medio del Decreto Nº 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue del artículo 2° del precitado decreto surge que resulta necesaria la profundización de la libertad de mercados, impulsando un sistema económico basado en decisiones libres y en la interacción espontánea de la oferta y de la demanda, como modo de ordenamiento y reactivación de la economía, facilitando el funcionamiento de los mercados y el comercio interno y externo, promoviendo la desregulación de los mercados y la simplificación regulatoria.\n\nQue, en el mismo sentido, por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue la Marina Mercante Nacional y el sector de transporte marítimo y fluvial se encuentran regulados por: (i) la Ley de la Navegación N° 20.094; (ii) el Decreto-Ley N° 19.492/44 -ratificado por la Ley N° 12.980- y sus modificatorias; (iii) la  Ley N° 27.418 y (iv) la Ley N° 27.419. Que el sector del transporte marítimo y fluvial argentino se encuentra atravesando una situación de crisis y emergencia por la falta de competitividad dada por los altos costos de operación y las restricciones y las cargas que la normativa precitada que regula la actividad impone.\n\nQue tales restricciones normativas generan consecuencias totalmente distorsivas del funcionamiento de los mercados, e impiden acompañar la evolución en el transporte fluvial y marítimo ya que, lejos de cumplimentar el declamado propósito de tutela de la Marina Mercante Nacional, funcionan como factor causante de múltiples sobrecostos que afectan la cadena logística, con particular intensidad a las economías regionales.\n\nQue, en ese sentido, cabe destacar que los costos asociados a la navegación en buques de bandera argentina son considerablemente superiores a los de otras naciones de la región, lo que desincentiva a los armadores a operar bajo bandera nacional y promueve la migración de buques hacia Registros más favorables.\n\nQue la situación previamente descripta ha traído aparejado un efecto involutivo de la Marina Mercante Nacional dado que la falta de previsibilidad a largo plazo, la ausencia de condiciones competitivas, la falta de incentivos y los costos excesivos que debe afrontar el sector armatorial trajeron consigo la migración de los buques mercantes que integraban el pabellón nacional, que fueron a enarbolarse en otras banderas en busca de desarrollar negocios rentables y competitivos.\n\nQue en virtud de lo expuesto, y dada la situación de emergencia que atraviesa el sector armador nacional, deviene necesario adoptar medidas de carácter excepcional que importen la apertura inmediata de la actividad bajo estándares internacionales que persigan el desarrollo económico de la Nación y eliminen las asimetrías que hoy debe afrontar la Marina Mercante Nacional, y todo ello sin alterar la soberanía de nuestro sistema de navegación fluvial y marítimo.\n\nQue a los fines de lograr una solución integral, que involucre el desarrollo progresivo de la Marina Mercante Nacional, la competencia real entre operadores nacionales e internacionales y el incremento del volumen operado en el comercio exterior de la REPÚBLICA ARGENTINA, en concordancia con lo establecido en la Ley de la Navegación N° 20.094 y sus modificatorias, las acciones y bases normativas deben encaminarse en la adopción de medidas idóneas que permitan mejorar la competitividad del sector en los mercados internacionales, sin descuidar a los sectores empresariales que ejercen ininterrumpidamente el comercio de cabotaje en el ámbito de nuestras aguas jurisdiccionales.\n\nQue a los efectos de eliminar las asimetrías generadas en el comercio marítimo fluvial de la REPÚBLICA ARGENTINA frente a otros regímenes internacionales que han tendido a flexibilizar las condiciones en que se desenvuelven sus actores, resulta de vital importancia impulsar la actividad marítima, disminuir costos operativos, estimular inversiones y generar empleo genuino alineado con los estándares internacionales.\n\nQue con el fin de dar previsibilidad a las relaciones comerciales, se deben eliminar las barreras y las restricciones estatales que impiden el normal desarrollo de la Marina Mercante Nacional y que generan el deterioro del sector.\n\nQue, por tal motivo, a causa de la falta de competitividad de los buques argentinos derivada de sus costos de operación, la Marina Mercante Nacional presenta una evidente tendencia a su disminución y un peligro latente de su total extinción.\n\nQue el peligro latente de extinción de la industria proviene del hecho de que las operaciones que realizan los buques con matricula nacional o con tratamiento de bandera acarrean un costo de hasta CUATRO (4) veces más en comparación con el promedio internacional, lo que impide su competitividad con buques de bandera extranjera.\n\nQue tales costos operativos, sumados a la falta de incentivos dados al empresario e inversor nacional y la ausencia de una política real de fomento a la Marina Mercante Nacional, dio lugar a que muchas empresas navieras argentinas se conviertan en propietarias de buques extranjeros.\n\nQue si se toma un comparativo desde el año 1991 a la fecha, en el transcurso de los últimos TREINTA Y CUATRO (34) años, la Marina Mercante Nacional ha sufrido una merma operativa de más del OCHENTA POR CIENTO (80 %) de su pabellón por falta de competitividad.\n\nQue dicha situación debe ser atendida simultáneamente mediante diversos instrumentos jurídicos, para que la situación de crisis y emergencia del sector antes referido pueda abordarse y remediarse eficazmente.\n\nQue la importancia de revitalizar la Marina Mercante Nacional se ve plasmada en que un país con una extensión geográfica tan grande como la REPÚBLICA ARGENTINA no puede desconocer la relevancia estratégica que tiene la navegación por aguas marítimas y/o fluviales para el transporte comercial, de pasajeros, de carga, servicios conexos y operaciones costa afuera (off-shore), como así también para el comercio regional e internacional y el desarrollo de las economías regionales.\n\nQue la navegación marítima y/o fluvial configura un sistema integrado por las actividades vinculadas con el empleo de buques y/o artefactos navales, así como por las actividades de navegación y todas aquellas relacionadas, por lo que la alteración de cualquiera de tales actividades afecta directamente el adecuado funcionamiento del referido sistema.\n\nQue la interrupción de tal sistema puede generar consecuencias graves para la REPÚBLICA ARGENTINA, como amenazar la seguridad o la salud de la población, afectar el suministro de insumos esenciales y dificultar la conectividad y el comercio local e internacional.\n\nQue dicha interrupción repercute también en toda la cadena de valor del transporte marítimo y/o fluvial y en las múltiples industrias que dependen de manera directa e indirecta de este medio de transporte de personas y de mercancías para su normal desarrollo.\n\nQue las demoras, cancelaciones o reprogramaciones ocasionan un grave impacto económico para todos los actores involucrados, generando pérdidas económicas considerables para todo el sector marítimo y/o fluvial, con afectación a la economía y con incidencia directa en la balanza de pagos de la REPÚBLICA ARGENTINA en razón de su estrecha vinculación con el comercio exterior de la Nación.\n\nQue, asimismo, tales demoras o interrupciones en la prestación del servicio de navegación por agua marítima y/o fluvial afectan la gestión de la seguridad operacional del sistema, contribuyendo a la posibilidad del acaecimiento de eventos que ponen en riesgo la seguridad de los buques y/o artefactos navales y de los demás medios afectados a la prestación de dicho servicio.\n\nQue, conforme lo expuesto, resulta necesario declarar como servicio esencial, en los términos del artículo 24 de la Ley N° 25.877, a todos los servicios portuarios y a la navegación por agua marítima y/o fluvial destinada al transporte comercial, de personas, de mercaderías, de carga, servicios conexos y operaciones costa afuera (off- shore), a través de los distintos medios que se utilicen para tal fin.\n\nQue frente a la situación crítica que enfrentaba la Marina Mercante Nacional se dictó el Decreto N° 1772/91 -el cual luego fue derogado por el Decreto N° 1010/04- que consagró, de manera similar a lo realizado por otros países en el mercado de fletes, un régimen que permitía que los buques con matrícula nacional se puedan inscribir en registros extranjeros sin la necesidad de perder su estatus de bandera argentina.\n\nQue el mencionado régimen logró su cometido de promover la industria y evitar la extinción de la misma.\n\nQue en ese orden de ideas, y con el fin de facilitar la inscripción en registros extranjeros cuando las circunstancias lo requieran, resulta indispensable la creación del RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL que permitirá a los armadores inscriptos en el REGISTRO DE ARMADORES NACIONALES solicitar el cese provisorio de bandera ante la PREFECTURA NAVAL ARGENTINA para aquellos buques o artefactos navales destinados a la navegación comercial inscriptos en el REGISTRO NACIONAL DE BUQUES.\n\nQue, al mismo tiempo, se considera fundamental mantener la exclusión del citado RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL para los buques o artefactos navales: (i) afectados a la pesca; (ii) destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre, con un tonelaje igual o inferior a QUINIENTAS TONELADAS DE REGISTRO BRUTO (500 TRB) y (iii) destinados a las actividades deportivas o de recreación, cualquiera sea su tipo y características.\n\nQue resulta necesario recordar que el cese provisorio de bandera dispuesto en el RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL no implica la eliminación definitiva de la matrícula nacional de los buques o artefactos navales, permitiéndose un regreso automático a la matrícula nacional al concluir el período de suspensión o al requerimiento del propietario o armador, sin generar costos adicionales o para el reingreso a la matrícula.\n\nQue, sin prejuicio de ello, el armador amparado por el RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL deberá acreditar la constancia de eliminación del buque o artefacto naval del Registro extranjero en el cual estaba inscripto dentro del plazo de DIEZ (10) días hábiles administrativos contados a partir de la reincorporación del buque o artefacto naval a la matricula nacional, bajo apercibimiento de aplicársele el régimen arancelario pertinente a la exportación definitiva del buque o artefacto naval.\n\nQue el plazo establecido para la suspensión transitoria del Registro de hasta DIEZ (10) años es razonable, dado que permite a los armadores y propietarios una flexibilidad suficiente para cumplir con las exigencias de los registros extranjeros, sin perder los beneficios del régimen nacional de matrícula.\n\nQue la implementación del referido Régimen de Excepción será beneficioso para el desarrollo de la Marina Mercante Nacional, impulsando su crecimiento y fortalecimiento en el ámbito internacional, sin afectar la integridad de la matrícula nacional ni los intereses estratégicos del país en la actividad marítima.\n\nQue, por otra parte, la libertad de contratación por parte del empleador debe ser un principio insoslayable para que la actividad marítima y/o fluvial se desarrolle dentro de los más altos estándares.\n\nQue el empleador de un buque o artefacto naval es quien conoce las necesidades propias de la actividad y la idoneidad del personal necesario a sus efectos.\n\nQue, en ese orden, es imprescindible facilitar la operatoria eliminando los obstáculos existentes respecto a la contratación del personal afectado a la actividad marítima y/o fluvial.\n\nQue, en ese sentido, resulta fundamental que el empleador pueda contratar libremente a la persona sugerida por las Asociaciones Gremiales del listado de personal disponible en su bolsa de trabajo y/o a cualquier otra persona que disponga, siempre que se encuentre habilitado para la realización de tareas como personal embarcado en la actividad marítima y fluvial, debiéndose derogar, a tales efectos, cualquier norma que se oponga a la libertad de contratación y elección del personal por parte del empleador.\n\nQue, en otro orden de ideas, en los artículos 56 y 57 de la Ley de la Navegación N° 20.094 se estableció, respectivamente, una restricción para la inscripción o eliminación de un buque o artefacto naval en la matrícula nacional fundada en que no se afecte el interés público, y que la eliminación de un buque de la matrícula nacional requiere un certificado de libre disponibilidad otorgado por el REGISTRO NACIONAL DE BUQUES.\n\nQue ambas limitaciones afectan negativamente la celeridad necesaria para dar de alta y de baja un buque de la matrícula nacional, generando costos para los armadores.\n\nQue, por otra parte, la previsión incluida en el artículo 142 de la Ley de la Navegación N° 20.094, al establecer que el número de tripulantes de un buque o artefacto naval es determinado por la autoridad estatal competente a pedido de la asociación profesional de trabajadores o en caso de desacuerdo entre las partes, resulta irrazonable y conspira con los costos que un armador debe afrontar.\n\nQue esta determinación promueve que buques argentinos, por presiones o captura del regulador, deban contar con más personal de explotación que aquel que el armador considere conveniente para realizar la tarea en cuestión.\n\nQue, por ende, es menester modificar este marco regulatorio y disponer que corresponde a los armadores, incluidos aquellos cuyos buques que estén destinados a actividades extractivas, la determinación del personal de explotación de los buques y artefactos navales.\n\nQue, sin embargo, resulta conveniente que la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN), organismo dependiente del MINISTERIO DE ECONOMÍA, pueda establecer los lineamientos generales y pautas técnicas, no obligatorias, para la determinación del número adecuado de tripulantes, tomando en consideración el tipo de operación a realizar y la capacidad de explotación de los buques según los distintos diseños vigentes en el mercado.\n\nQue sin prejuicio de lo dispuesto en los considerandos precedentes, será la PREFECTURA NAVAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD NACIONAL quien deberá establecer la dotación mínima de personal de seguridad que debe llevar a bordo un buque o artefacto naval.\n\nQue, por otra parte, el Decreto-Ley N° 19.492/44 de Navegación y Comercio de Cabotaje Nacional, que cuenta con una vigencia de más de OCHENTA (80) años, fue dictado con el objetivo de fomentar el empleo marítimo nacional, como así también resguardar la soberanía argentina en el transporte marítimo y/o fluvial.\n\nQue frente a las circunstancias actuales de emergencia económica declarada por la Ley N° 27.742 y por el Decreto N° 70/23 y a la evidente situación de crisis que atraviesa el sector, el mencionado régimen presenta un aumento en los costos de la industria y profundiza la situación crítica de la Marina Mercante Nacional previamente mencionada. Por lo tanto, es menester efectuar adecuaciones a tal régimen con el propósito de mejorar la competitividad en el sector y evitar la inminente desaparición de la industria.\n\nQue, por ende, sin perjuicio de mantener el principio de que solo pueden hacer cabotaje los buques inscriptos en matrícula nacional o con tratamiento de bandera nacional, es necesario flexibilizar el régimen para los buques extranjeros, quienes podrán prestar el servicio de cabotaje nacional en caso de no haber embarcaciones disponibles en el REGISTRO DE ARMADORES NACIONALES en condiciones de prestar un transporte de cargas o de servicio, mediante el otorgamiento de una autorización por un plazo expreso de CIENTO OCHENTA (180) días, que podrá ser renovado.\n\nQue, sin perjuicio de ello, deberá preverse que en los casos en que las autorizaciones a buques de bandera extranjera excedan de SESENTA (60) días consecutivos o no consecutivos en el año aniversario, las embarcaciones deberán ser tripuladas por personal argentino o, también, por personal extranjero con residencia permanente en el país.\n\nQue, a su vez, los buques y artefactos navales que ya hayan contado con la debida autorización para actuar en el cabotaje nacional por períodos iguales o inferiores a SESENTA (60) días consecutivos o no consecutivos en el año aniversario, solo podrán solicitar nueva autorización ante la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN luego de transcurrido el término de SESENTA (60) días corridos del vencimiento de la última habilitación otorgada.\n\nQue también resulta necesario modificar la Ley N° 27.419 en distintos aspectos relevantes que imposibilitan el desenvolvimiento de la industria de la Marina Mercante Nacional, ya que se advierte una burocratización desmedida en los trámites que los armadores nacionales realizan en el ámbito de la Administración Pública, que conllevan una extensión temporal irrazonable en desmedro de la actividad negocial que se desarrolla en los ríos y mares de la REPÚBLICA ARGENTINA.\n\nQue, por tal motivo, cabe suprimir la necesidad de renovación anual de la inscripción en el REGISTRO DE ARMADORES NACIONALES e implementar significativas reducciones respecto de los trámites vinculados con la inscripción y eliminación de buques y artefactos navales en la matrícula nacional, con la inclusión expresa de la aplicación del silencio positivo previsto por el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nQue, de igual manera, respecto del régimen de tratamiento de bandera nacional para arrendamiento a casco desnudo de buques y/o artefactos navales extranjeros, corresponde ampliar el límite de antigüedad admisible hasta VEINTE (20) años y establecer otras flexibilidades para el ingreso, tal como la reducción del tonelaje mínimo admisible para buques destinados al transporte de pasajeros.\n\nQue, del mismo modo, con el fin de que los armadores cuenten con mayor dinámica para trabajar en otras jurisdicciones, corresponde ampliar el plazo previsto en el régimen de excepción para buques destinados al tráfico internacional contemplado en el artículo 26 de la Ley N° 27.419, el cual se extendería a DIEZ (10) años.\n\nQue, de la misma manera, corresponde efectuar otras modificaciones a la Ley N° 27.419 contestes con el resto de la presente medida, como el caso del régimen de cese provisorio que se instituye y los cambios en el Decreto-Ley N° 19.492/44 con el fin de asegurar la coherencia normativa, la seguridad jurídica, la competitividad y el resurgimiento de la Marina Mercante Nacional.\n\nQue los mencionados cambios en la Ley N° 27.419 no afectarán derechos adquiridos, de conformidad con las disposiciones establecidas en el presente decreto.\n\nQue, por otra parte, por la Ley N° 27.418 se dispuso un marco normativo tendiente a la promoción de la Industria Naval Argentina, con el objetivo de impulsar su desarrollo y crecimiento, fomentar su competitividad y participación, generar nuevas fuentes de empleo y garantizar la continuidad laboral del personal del sector y de las actividades relacionadas.\n\nQue, sin embargo, esos mecanismos de protección establecidos por dicha ley, aunque diseñados para favorecer la industria naval nacional, han generado distorsiones en el mercado naviero que afectan su competitividad, aumentando los costos para los sectores productivos nacionales y la imposición de barreras que dificultan la entrada de nuevas empresas o la expansión de las empresas existentes.\n\nQue, de la misma manera, la obligación de contratar exclusivamente con astilleros y talleres navales inscriptos en el citado Registro de Astilleros, Talleres Navales y Estudios de Ingeniería Naval se ha traducido en un incremento de costos para un sector que precisa una reducción de los mismos para lograr subsistir.\n\nQue, en ese marco, corresponde derogar la obligación de los organismos del ESTADO NACIONAL o de privados de construir o contratar con astilleros en el país, en tanto se trata de una restricción irrazonable que afecta la adecuada competencia en el sector.\n\nQue, en este sentido, resulta necesaria la supresión de la Comisión Asesora de la Industria Naval creada por el artículo 11 de la Ley N° 27.418 en tanto su funcionamiento ha demostrado escasa operatividad, sin resultados relevantes en términos de coordinación, diseño de políticas públicas o mejora de la competitividad sectorial. De esta manera, la eliminación de la Comisión Asesora contribuirá a desburocratizar el régimen vigente, que genera trabas para el correcto funcionamiento de la industria, y a focalizar los esfuerzos institucionales en medidas más efectivas, concretas y acordes a los estándares internacionales de competitividad que demanda la situación actual de crisis de la Marina Mercante Nacional y de la industria naval nacional.\n\nQue la reforma normativa propuesta por la presente medida para adaptar el sector naval argentino a los estándares de competitividad global e integrarlo de manera más eficiente al comercio internacional resulta indispensable para sanear la situación de crisis actual en la que se encuentra la Marina Mercante Nacional.\n\nQue la urgencia de la medida se ve acreditada, en tanto persisten regímenes que por excesivos o insuficientes obstruyen el tráfico marítimo comercial y derivan en un incremento de costos significativos en ese sector, escenario que, además, se da en el marco de una emergencia administrativa, económica, financiera y energética, de conformidad con lo establecido en el Decreto N° 70/23 y en la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742, contexto en el cual la Marina Mercante Nacional corre el riesgo cierto de desaparecer.\n\nQue con la presente medida se evitará el agudizamiento de la crisis en el sector y se generará un beneficio inmediato para la economía nacional, para el sector armatorial, para el comercio exterior y para el nivel de los fletes.\n\nQue se encuentran cumplidos todos los requisitos formales y sustanciales exigidos por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL para la aplicación en forma inmediata del nuevo sistema, tornándose imposible seguir los trámites ordinarios previstos en la misma para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades previstas en el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el \"RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL\", que como ANEXO (IF-2025-53461889-APN-ANPYN#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Declárase como servicio esencial la navegación por agua marítima y/o fluvial destinada al transporte comercial de personas, de mercaderías, de carga, servicios conexos y operaciones costa afuera, a través de los distintos medios que se utilicen para tal fin."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025877 2004 03 02 0024 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 24 de la Ley N° 25.877 por el siguiente: .\n\n\"ARTÍCULO 24.- Los conflictos colectivos que pudieren afectar la normal prestación de servicios esenciales o actividades de importancia trascendental quedan sujetos a las siguientes garantías de prestación de servicios mínimos.\n\nEn lo que respecta a la prestación de servicios mínimos, en el caso de los servicios esenciales, en ningún caso se podrá negociar o imponer a las partes una cobertura menor al SETENTA Y CINCO POR CIENTO (75 %) de la prestación normal del servicio de que se tratare.\n\nEn el caso de las actividades o servicios de importancia trascendental, en ningún caso se podrá negociar o imponer a las partes una cobertura menor al CINCUENTA POR CIENTO (50 %).\n\nSe considerarán servicios esenciales en sentido estricto las siguientes actividades: .\n\na. Los servicios sanitarios y hospitalarios, así como el transporte y distribución de medicamentos e insumos hospitalarios y los servicios farmacéuticos;\n\nb. La producción, transporte y distribución y comercialización de agua potable, gas y otros combustibles y energía eléctrica; c. Los servicios de telecomunicaciones, incluyendo internet y comunicaciones satelitales;\n\nd. La aeronáutica comercial y el control de tráfico aéreo y portuario; incluyendo balizamiento, dragado, amarre, estiba, desestiba, remolque de buques y todos los servicios portuarios;\n\ne. Los servicios aduaneros y migratorios, y demás vinculados al comercio exterior;\n\nf. El cuidado de menores y educación de niveles guardería, preescolar, primario y secundario, así como la educación especial; y .\n\ng. El transporte marítimo y fluvial de personas y/o mercaderías y/o carga, servicios conexos y operaciones costa afuera, a través de los distintos medios que se utilicen para tal fin.\n\nSe consideran actividades de importancia trascendental las siguientes: a. La producción de medicamentos y/o insumos hospitalarios;\n\nb. El transporte terrestre y subterráneo de personas y/o mercaderías a través de los distintos medios que se utilicen para tal fin;\n\nc. Los servicios de radio y televisión;\n\nd. Las actividades industriales continuas, incluyendo siderurgia y la producción de aluminio, actividad química y la actividad cementera;\n\ne. La industria alimenticia en toda su cadena de valor;\n\nf. La producción y distribución de materiales de la construcción, servicios de reparación de aeronaves y buques, todos los servicios aeroportuarios, servicios logísticos, actividad minera, actividad frigorífica, correos, distribución y comercialización de alimentos y bebidas, actividad agropecuaria y su cadena de valor;\n\ng. Los servicios bancarios, financieros, servicios hoteleros y gastronómicos y el comercio electrónico; y .\n\nh. La producción de bienes y/o servicios de toda actividad que estuvieran afectados a compromisos de exportación.\n\nUna comisión independiente y autónoma, denominada COMISIÓN DE GARANTÍAS, integrada según se establezca en la reglamentación por CINCO (5) miembros de reconocida solvencia técnica, profesional o académica en materia de relaciones del trabajo, del derecho laboral o del derecho constitucional y destacada trayectoria, podrá, mediante resolución fundada, calificar como servicio esencial o servicio de importancia trascendental una actividad no incluida en las enumeraciones precedentes, cuando se diere alguna de las siguientes circunstancias: .\n\na) La extensión y duración de la interrupción de la actividad de que se tratare pudiere poner en peligro la vida, la salud o la seguridad de la persona en toda o parte de la comunidad;\n\nb) La actividad afectada constituyere un servicio público de importancia trascendental o de utilidad pública;\n\nc) La interrupción o suspensión del servicio pudiere provocar una situación de crisis nacional aguda que hiciere peligrar las condiciones normales o de existencia de parte de la población; y .\n\nd) la interrupción o suspensión de la producción pudiere poner en peligro el adecuado abastecimiento de productos críticos para la población y/o afectar metas de recaudación asociadas a las políticas de equilibrio fiscal.\n\nEl PODER EJECUTIVO NACIONAL dictará la reglamentación correspondiente y la Autoridad de Aplicación, las normas complementarias, aclaratorias y operativas que resulten necesarias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020094 1973 01 15 0057 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 57 de la Ley N° 20.094 por el siguiente:.\n\n\"ARTÍCULO 57.- Concedida la autorización para la eliminación de la matrícula nacional, la autoridad marítima procederá a efectuar dicha autorización previo certificado de libre disponibilidad otorgado por el Registro Nacional de Buques y demás recaudos que exija la reglamentación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020094 1973 01 15 0109 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 109 de la Ley N° 20.094 por el siguiente:.\n\n\"ARTÍCULO 109.- Conforme con su función específica, el personal embarcado integra los siguientes cuerpos: .\n\na) Cubierta;\n\nb) Máquinas;\n\nc) Comunicaciones;\n\nd) Administración;\n\ne) Sanidad; y .\n\nf) Practicaje.\n\nLa AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) podrá establecer nuevos cuerpos de personal embarcado para trabajadores especializados en actividades de costa afuera (off-shore)\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020094 1973 01 15 0142 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 142 de la Ley N° 20.094 por el siguiente:.\n\n\"ARTÍCULO 142.- El número necesario de tripulantes requerido con relación al primer supuesto previsto en el artículo anterior, así como también respecto de los demás supuestos, será determinado por el armador conforme el tipo de operación a realizar, la capacidad de explotación de los buques según los distintos diseños vigentes en el mercado y de acuerdo a lo que prevean los convenios internacionales con respecto a horario de descanso, relevos y demás cuestiones regulatoriamente aplicables.\n\nSin perjuicio de lo expuesto en el párrafo anterior, la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA podrá establecer lineamientos generales y pautas técnicas, no obligatorias, para la determinación del número adecuado de tripulantes. A tal efecto, considerará el tipo de operación a realizar y la capacidad de explotación de los buques según los distintos diseños vigentes en el mercado. La dotación mínima de personal de seguridad de los buques y artefactos de bandera nacional será fijada por la PREFECTURA NAVAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD NACIONAL, de acuerdo a las normas técnicas en la materia que rijan a nivel internacional, debiendo tener en cuenta, en forma integrada, la seguridad en la navegación, la eficiencia del sector, la introducción de nuevas tecnologías y las buenas prácticas internacionales en el tema.\n\nAsimismo, las Organizaciones Reconocidas (OR) podrán emitir también estos certificados de DOTACIÓN MÍNIMA DE SEGURIDAD (Minimum Safe Manning Certificate - MSMC). Las dotaciones mínimas de seguridad de los buques y artefactos navales de bandera extranjera serán determinadas por el país de abanderamiento, excepto que estos se lo soliciten formalmente a la Autoridad Competente.\n\nLas asociaciones profesionales de trabajadores con personería gremial podrán proponer a los empleadores un listado del personal disponible de sus bolsas de trabajo habilitado para la realización de tareas como personal embarcado en la actividad marítima y fluvial. El empleador podrá contratar a la persona sugerida y/o a cualquier otra persona que disponga. Queda derogada toda norma que se oponga al presente artículo y/o a la libertad de contratación y elección del personal por parte del empleador\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020094 1973 01 15 0143 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 143 de la Ley N° 20.094 por el siguiente:.\n\n\"ARTÍCULO 143.- El SETENTA Y CINCO POR CIENTO (75 %) del personal de maestranza y marinería del buque debe estar constituido por argentinos o extranjeros con residencia permanente.\n\nLos armadores mediante declaración jurada presentada ante la Autoridad de Aplicación de la presente ley podrán exceptuarse de dicho principio cuando constataren, en cada caso, la falta de personal argentino o extranjero residente habilitado\"."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Derógase el artículo 56 de la Ley N° 20.094.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 020094 1973 01 15 0056 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0001 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 1º del Capítulo I del Decreto-Ley Nº 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 1º.- La navegación, comunicación y comercio de cabotaje nacional serán practicados por buques bajo registro argentino o extranjero de acuerdo a lo previsto en la Ley Nº 27.419, bajo el RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL y bajo las excepciones previstas en el presente régimen\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0003 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 3º del Capítulo I del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 3°.- Los barcos de bandera extranjera en aguas de jurisdicción nacional solo pueden ejercer navegación y comercio internacional con las únicas excepciones del presente régimen, de la Ley N° 27.419, del RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL y de la excepción prevista en el artículo siguiente\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0006 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese el artículo 6º del Capítulo I del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 6°.- En caso de no encontrarse embarcaciones inscriptas en el REGISTRO NACIONAL DE BUQUES o amparadas por el Régimen de Excepción a la Marina Mercante Nacional autorizadas para operar en el cabotaje por un armador inscripto en el REGISTRO DE ARMADORES NACIONALES en condiciones de prestar un transporte de cargas o un servicio amparado por la presente norma, la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA otorgará a barcos extranjeros un permiso de hasta CIENTO OCHENTA (180) días renovables para su realización, encontrándose facultada a reglamentar el respectivo procedimiento a aplicar a efectos de no afectar el tráfico y comercio marítimo.\n\nLos buques y artefactos navales de bandera extranjera que en virtud del presente artículo sean autorizados para actuar en cabotaje nacional por períodos superiores a los SESENTA (60) días consecutivos o no consecutivos en el año aniversario deberán ser tripulados por personal argentino o extranjero con residencia permanente en el país, en los términos del artículos 143 de la Ley N° 20.094, bajo la legislación de sus respectivos registros, pudiendo incluir técnicos extranjeros en condiciones de supernumerarios. Los citados buques, además de lo previsto en materia de personal, deberán dar cumplimiento a las regulaciones en materia impositiva para los buques de bandera argentina o con tratamiento de tal.\n\nLos buques y artefactos navales que ya hayan contado con la debida autorización para actuar en el cabotaje nacional por períodos iguales o inferiores a SESENTA (60) días consecutivos o no consecutivos en el año aniversario solo podrán solicitar nueva autorización ante la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) luego de transcurrido el término de SESENTA (60) días corridos del vencimiento de la última habilitación otorgada\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0008 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 8º del Capítulo I del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 8°.- La administración del puerto correspondiente decidirá sobre el turno de entrada, el que será fiscalizado por la PREFECTURA NAVAL ARGENTINA, interviniendo esta última en aquellos casos en que se deban atender cuestiones relacionadas con la seguridad de la navegación, del buque o de las personas\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0010 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Sustitúyese el artículo 10 del Capítulo I del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 10.- En los lugares habilitados como puertos, donde se carezca de muelles o depósitos, los armadores podrán establecer muelles o depósitos flotantes, con autorización de la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA, que serán considerados como prolongación de ribera\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0014 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Sustitúyese el artículo 14 del Capítulo II del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 14.- Los propietarios, armadores, capitanes o patrones de barcos de bandera nacional o con tratamiento de tal deberán utilizar tripulantes de nacionalidad argentina o extranjera con residencia permanente en el país, en los términos del artículo 143 de la Ley N° 20.094.\n\nEn caso de no haber disponibilidad de personal argentino o con residencia permanente en el país, podrán utilizar tripulantes de cualquier tipo de nacionalidad, con la única excepción de que estén habilitados como personal marítimo o fluvial\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0017 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Sustitúyese el artículo 17 del Capítulo III del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 17.- Los pasajeros, equipajes y cargas nacionales o nacionalizadas, transportados por barcos que realicen cabotaje o navegación de fronteras no serán sometidos a revisión aduanera siempre que tengan o lleven guarda a bordo. La aduana podrá dejar sin efecto esta franquicia en los casos de sospecha fundada de fraude\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0021 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Sustitúyese el artículo 21 del Capítulo IV del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 21.- Las inspecciones de cascos, máquinas y accesorios respectivos, en cuanto se relacionan con la salvaguardia de la vida humana y con la seguridad para barcos, cargas y navegación de cabotaje de bandera nacional serán practicadas de la manera y en los plazos que establezca el RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE) y los respectivos Convenios Internacionales que forman parte del ordenamiento jurídico nacional.\n\nLas inspecciones a que se refiere el párrafo precedente serán practicadas por personal competente dependiente de la autoridad marítima, sin que se exijan de dueños o armadores otras erogaciones que las correspondientes a la puesta en dique seco o varadero de sus barcos y la retribución del servicio de inspecciones de seguridad obligatorias antedichas, en concepto de gastos de traslación, alojamiento, subsistencias y movilidad de los inspectores técnicos oficiales.\n\nLos buques de bandera extranjera autorizados a operar en el cabotaje nacional se regirán por las normas de sus respectivos registros, quedando siempre bajo la jurisdicción de la PREFECTURA NAVAL ARGENTINA de acuerdo con los Convenios Internacionales ratificados por la REPÚBLICA ARGENTINA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0022 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Sustitúyese el artículo 22 del Capítulo IV del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 22.- La autoridad marítima tendrá obligación de dar salida y entrada a todo barco de cabotaje que haya cumplido las condiciones establecidas en el RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE) y en los respectivos Convenios Internacionales incorporados al ordenamiento jurídico nacional, con excepción de aquellos cuya detención sea dispuesta por autoridad competente\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0024 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Sustitúyese el artículo 24 del Capítulo V del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 24.- Los barcos que realicen cabotaje fronterizo tendrán obligación de documentar las mercaderías extranjeras que conduzcan, de acuerdo con lo dispuesto al respecto por la legislación vigente o las convenciones aduaneras que se concierten con los países limítrofes.\n\nEl manifiesto de descarga será presentado en el sellado de Ley en el primero y último puerto de su itinerario, así como en los de escala, únicamente cuando se efectuaren operaciones con dichas mercaderías.\n\nIgual disposición regirá para la carga de tránsito entre puertos argentinos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 019492 1944 07 25 0054 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Sustitúyese el artículo 54 del Capítulo XI del Decreto-Ley N° 19.492 del 25 de julio de 1944 por el siguiente:.\n\n\"ARTÍCULO 54.- La aplicación del presente decreto estará a cargo de la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA\"."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- Deróganse los artículos 16, 18 y 20 del Decreto-Ley N° 19.492 del 25 de julio de 1944.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 019942 1972 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 019942 1972 11 13 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 019942 1972 11 13 0020 000 0000 000"
              }
            ]
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0001 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Sustitúyese el artículo 1° de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 1°.- El presente régimen tiene por objeto:.\n\na) Fomentar la integración regional en las áreas de influencia de los ríos Paraguay y Paraná, conforme a lo establecido en el Acuerdo de Transporte Fluvial por la Hidrovía Paraguay-Paraná, así como del río Uruguay y los espacios marítimos;\n\nb) El desarrollo y crecimiento sustentable de la flota mercante de bandera nacional, mediante el mejoramiento de su competitividad y el aumento de la demanda de fletes más económicos;\n\nc) La consolidación y el incremento de la participación de la flota mercante local en los fletes generados: .\n\n1) por el cabotaje nacional;\n\n2) por los tráficos bilaterales y multilaterales comprendidos en acuerdos suscriptos por la República Argentina y .\n\n3) por los tráficos internacionales, en particular, el aumento de su participación en el tráfico de la Hidrovía Paraguay-Paraná y el río Uruguay;\n\nd) La generación y el incremento de nuevas fuentes de trabajo estables para los trabajadores nacionales, favoreciendo y asegurando el empleo de tripulaciones argentinas y promoviendo actividades conexas, como el permanente y continuo aumento del nivel de formación y capacitación profesional; y .\n\ne) Fomentar la incorporación de buques y artefactos navales construidos en el país a la Marina Mercante de bandera argentina\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0005 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTÍCULO 22.- Sustitúyese el artículo 5° de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 5°.- La AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación de la presente normativa\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTÍCULO 23.- Sustitúyese el artículo 7° de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 7°.- Para inscribirse en el REGISTRO DE ARMADORES NACIONALES los aspirantes deberán acreditar:.\n\na) Encontrarse inscriptos como armadores ante la PREFECTURA NAVAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD NACIONAL;\n\nb) En el caso de persona humana, ser de nacionalidad argentina, tener domicilio permanente en el país y disponer de CUIT o CUIL; y en el caso de persona jurídica, estar constituida en el país de acuerdo a la legislación vigente, tener domicilio real y fiscal en el territorio de la REPÚBLICA ARGENTINA, estar inscripta y ser contribuyente fiscal ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA);\n\nc) No mantener ningún tipo de deudas con el ESTADO NACIONAL; incluyendo la Administración Pública Nacional, sus organismos descentralizados y todos aquellos otros organismos regulados por el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQueda taxativamente excluida de los alcances de este régimen de promoción fiscal toda persona física o jurídica, cualquiera sea su condición de armador, que realice actividades de juegos de azar\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0008 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "ARTÍCULO 24.- Sustitúyese el artículo 8° de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 8°.- La autoridad de aplicación, acreditados los extremos requeridos, extenderá un certificado en el que hará constar el nombre del armador y el del buque o artefacto naval registrado operativo, con su correspondiente certificado de libre deuda previsional, así como el mantenimiento de todos sus certificados de clase y bandera activos y vigentes, incluyendo la cobertura de seguros y demás condiciones, efectuando las comunicaciones a los organismos públicos y privados que correspondan.\n\nPara mantener la vigencia de la inscripción en el REGISTRO DE ARMADORES NACIONALES se deberá conservar actualizada la documentación que tenga vencimiento, en la oportunidad que corresponda.\n\nLa autoridad de aplicación quedará facultada, en cualquier momento, a establecer penalidades, incluyendo la eliminación del registro, a aquellos armadores que incumplan lo establecido en el presente Capítulo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0015 000 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "ARTÍCULO 25.- Sustitúyese el artículo 15 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 15.- Los organismos intervinientes en la actividad de la marina mercante en general, que participen en la inscripción y eliminación de la matrícula nacional de un buque o artefacto naval del REGISTRO NACIONAL DE BUQUES, como asimismo, en la constitución, transmisión, modificación o extinción de derechos reales sobre los buques, deberán ajustar sus procedimientos con el fin de concretar los principios de celeridad, economía, sencillez y eficiencia de los trámites, no pudiendo los mismos demorar en total más de DIEZ (10) días hábiles administrativos, bajo apercibimiento de incurrir en falta administrativa del empleado o funcionario que resulte responsable\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0016 000 0000 000"
            }
          },
          "numero-articulo": 26,
          "texto": "ARTÍCULO 26.- Sustitúyese el artículo 16 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 16. - El REGISTRO NACIONAL DE BUQUES, a solicitud del propietario, procederá a la cancelación definitiva de la inscripción de un buque o artefacto naval, con la acreditación de la inexistencia o caducidad de gravámenes inscriptos sobre el buque o artefacto naval, inhibiciones, deudas de la seguridad social y de aportes y contribuciones previsionales del propietario.\n\nLos organismos públicos correspondientes deberán expedirse en un plazo perentorio de CINCO (5) días hábiles administrativos, contados a partir del requerimiento efectuado por la PREFECTURA NAVAL ARGENTINA, determinando la deuda o en su defecto extender el certificado de libre deuda correspondiente. Vencido el plazo antes referido sin que las entidades se expidan, se considerará que no hay deuda exigible. A opción del solicitante, podrá suplirse mediante la presentación de un Informe de Cumplimiento y Cancelación de las Obligaciones del Régimen de la Seguridad Social emitido por contador público nacional matriculado, certificado por el consejo profesional correspondiente.\n\nDe existir determinación de deuda, el propietario podrá ofrecer garantía comercial, aval bancario o seguro de caución a satisfacción de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) o del órgano público acreedor, con el fin de proseguir con el cese de la matrícula nacional solicitado\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0017 000 0000 000"
            }
          },
          "numero-articulo": 27,
          "texto": "ARTÍCULO 27.- Sustitúyese el artículo 17 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 17.- Con la simple acreditación de los extremos detallados en el artículo 16 de esta ley, y sin mediar ningún otro requisito, el REGISTRO NACIONAL DE BUQUES deberá expedirse en un plazo no mayor de DIEZ (10) días hábiles administrativos, contados a partir de la presentación de la solicitud pertinente. En caso de falta de respuesta en tal plazo, será aplicable el silencio positivo previsto por el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0019 000 0000 000"
            }
          },
          "numero-articulo": 28,
          "texto": "ARTÍCULO 28.- Sustitúyese el artículo 19 de la Ley N° 27.419 por el siguiente: .\n\n\"ARTÍCULO 19.- A todos los fines de la navegación, comunicación y comercio, de cabotaje e internacional, otórgase el tratamiento de bandera nacional o su renovación a los buques y/o artefactos navales de bandera extranjera arrendados a casco desnudo cuya antigüedad no supere los VEINTE (20) años desde la fecha de su entrega.\n\nA los efectos de la presente ley, los armadores podrán solicitar tal beneficio respecto de los siguientes buques o artefactos navales que a continuación y de manera taxativa se detallan:.\n\na) Los destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre con un tonelaje superior a QUINIENTAS TONELADAS DE REGISTRO BRUTO (500 TRB);\n\nb) Las dragas: .\n\nb.1.De succión por arrastre.\n\nb.2.De corte y succión de más de MIL QUINIENTOS CABALLOS DE FUERZA (1500 HP) de potencia total instalada.\n\nc) Los remolcadores:.\n\nc. 1. De tiro.\n\nc. 2. De empuje.\n\nc. 3. De operaciones costa afuera (off-shore).\n\nd) Los buques para transporte de carga;\n\ne) Las embarcaciones de apoyo y asistencia para los tráficos marítimos y fluviales con una potencia igual o mayor a MIL CABALLOS DE FUERZA (1000 HP).\n\nf) Los pontones grúa con capacidad de izaje igual o mayor a TRESCIENTAS TONELADAS (300 t); y .\n\ng) Los destinados al transporte de cargas, sin propulsión propia, cualquiera sea su tipo, porte y características.\n\nEl tratamiento otorgado, conforme lo expuesto en el primer párrafo del presente artículo, será concedido por un plazo máximo de CUARENTA Y OCHO (48) meses, pudiendo ser renovado siempre que cumpla con los requisitos de la presente norma.\n\nLos buques y artefactos navales que se amparen en lo establecido en el presente Capítulo estarán sometidos al régimen de importación temporaria previsto en la Ley N° 22.415 y sus normas reglamentarias. Tratándose de buques afectados al transporte de cargas, quedarán comprendidos expresamente en el artículo 466 de la citada Ley N° 22.415, ateniéndose a lo establecido en la presente ley con respecto a las tripulaciones de los mismos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0020 000 0000 000"
            }
          },
          "numero-articulo": 29,
          "texto": "ARTÍCULO 29.- Sustitúyese el artículo 20 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 20.- A efectos de otorgar el tratamiento de bandera nacional establecido en el artículo 19 de esta ley, los armadores deberán presentar: .\n\na. Constancia de inscripción en el REGISTRO DE ARMADORES NACIONALES;\n\nb. Certificado de matrícula de la unidad que accederá al beneficio de que se trate, juntamente con el contrato de fletamento a casco desnudo;\n\nc.Certificados estatutarios en vigencia, según corresponda; y .\n\nd. Certificados emitidos por una Sociedad de Clasificación y/o bandera, reconocidas por la PREFECTURA NAVAL ARGENTINA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0021 000 0000 000"
            }
          },
          "numero-articulo": 30,
          "texto": "ARTÍCULO 30.- Sustitúyese el artículo 21 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 21. Quedan excluidos del presente Capítulo los buques y artefactos navales extranjeros que a continuación y con carácter taxativo se indican: .\n\na. Los destinados a la pesca en cualquiera de sus formas que se encuentren amparados por la Ley N° 24.922, que establece el Régimen Federal de Pesca;\n\nb. Los destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre, con un tonelaje igual o inferior a QUINIENTAS TONELADAS DE REGISTRO BRUTO (500 TRB); y .\n\nc. Los destinados a las actividades deportivas o de recreación, cualquiera sea su tipo y características\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0023 000 0000 000"
            }
          },
          "numero-articulo": 31,
          "texto": "ARTÍCULO 31.- Sustitúyese el artículo 23 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 23.- La autoridad de aplicación establecida en el artículo 5° de esta ley recibirá las solicitudes, y cumplidos todos los recaudos necesarios, previo informe del área competente, emitirá sin más trámite un Certificado de Otorgamiento de Tratamiento de Bandera, que será el instrumento idóneo para acreditar el tratamiento dado al peticionante y será válido para su presentación ante la PREFECTURA NAVAL ARGENTINA, las ADUANAS OPERATIVAS pertinentes, la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), el MINISTERIO DE CAPITAL HUMANO y las dependencias nacionales y provinciales que así lo requieran.\n\nLa autoridad de aplicación publicará periódicamente todas aquellas autorizaciones, registros y certificados que emita\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0026 000 0000 000"
            }
          },
          "numero-articulo": 32,
          "texto": "ARTÍCULO 32.- Sustitúyese el artículo 26 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 26.- Los armadores y/o propietarios nacionales podrán solicitar a la PREFECTURA NAVAL ARGENTINA el cese temporal de la matrícula nacional de un buque o artefacto naval destinado al tráfico internacional, para su inscripción en registros extranjeros y siempre que las legislaciones de dichos países así lo admitan, por un plazo máximo no renovable de DIEZ (10) años. En tal caso deberá ofrecer garantía suficiente para ser aplicada a las eventuales medidas cautelares que se hubieren trabado en su contra o las obligaciones derivadas de los derechos reales inscriptos sobre los buques o artefactos navales que eventualmente pudieren existir. El reingreso a la matrícula nacional se producirá de modo automático, a solo requerimiento del propietario o armador, sin que ello suponga la obligación de efectuar pago de derecho, tasa, arancel o impuesto de ninguna especie\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012980 1947 04 18 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0028 000 0000 000"
            }
          },
          "numero-articulo": 33,
          "texto": "ARTÍCULO 33.- Sustitúyese el artículo 28 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 28.- Los buques y artefactos navales con nacionalidad extranjera y aquellos adheridos al RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL que desarrollen navegación de cabotaje nacional estarán sujetos a lo establecido por el Decreto-Ley Nº 19.492 del 25 de julio de 1944 -ratificado por la Ley N° 12.980- y sus modificatorias.\n\nLos buques y artefactos navales nacionales que desarrollen navegación de cabotaje nacional estarán sujetos a lo establecido por el Decreto Ley N° 19.492 del 25 de julio de 1944 -ratificado por la Ley N° 12.980- y sus modificatorias, como así también por los respectivos convenios colectivos de trabajo vigentes\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020094 1973 01 15 0143 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027419 2017 11 29 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0029 000 0000 000"
            }
          },
          "numero-articulo": 34,
          "texto": "ARTÍCULO 34.- Sustitúyese el artículo 29 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 29.- Los buques y artefactos navales de bandera extranjera, a los que se les hubiese otorgado el tratamiento de bandera argentina o su renovación, en el marco de la presente ley, deberán ser tripulados por personal argentino o extranjeros con residencia permanente en el país, en los términos fijados por el artículo 143 de la Ley N° 20.094, bajo pena de pérdida de los beneficios establecidos en la presente ley.\n\nEstos contratos de ajuste serán negociados por el propietario, armador u operador de personal nacional o extranjero, en cada categoría, en la moneda de pago que al respecto se acuerde.\n\nLos salarios convenidos en ningún caso podrán ser inferiores a los establecidos por la FEDERACIÓN INTERNACIONAL DE LOS TRABAJADORES DEL TRANSPORTE (ITF) en el Acuerdo TCC Uniforme.\n\nLos buques y artefactos navales pertenecientes y/u operados por armadores inscriptos en el REGISTRO DE ARMADORES NACIONALES creado por la Ley N° 27.419, y que se encuentren bajo este régimen, se regirán por la ley aplicable que corresponda, conforme lo dispuesto en el artículo 610 de la Ley N° 20.094.\n\nLos contratos de ajuste deberán cumplir con los siguientes requisitos: .\n\na) Establecer que los tripulantes argentinos que se contraten tendrán las mismas condiciones, trato, regulación jurídica, regímenes de a bordo y de francos que los tripulantes extranjeros. Dichas condiciones serán íntegramente aplicables a la tripulación argentina, con expresa exclusión de los regímenes locales. Los salarios de los tripulantes argentinos quedarán exceptuados expresamente de cualquier obligación que surja de otros Convenios Colectivos de Trabajo nacionales; y .\n\nb) Establecer que se deberá cumplir con el pago de los aportes y contribuciones al Régimen de la Seguridad Social local y realizar los aportes sindicales vigentes a las Asociaciones Gremiales, por el personal afiliado.\n\nEl incumplimiento de estos requisitos y obligaciones hará caer automáticamente el beneficio del presente régimen\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019942 1972 11 13 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012980 1947 04 18 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027419 2017 11 29 0030 000 0000 000"
            }
          },
          "numero-articulo": 35,
          "texto": "ARTÍCULO 35.- Sustitúyese el artículo 30 de la Ley N° 27.419 por el siguiente:.\n\n\"ARTÍCULO 30.- Los buques y artefactos navales de bandera extranjera que en virtud del artículo 6° del Decreto-Ley N° 19.492 del 25 de julio de 1944 -ratificado por la Ley N° 12.980- y sus modificatorias sean autorizados para actuar en el cabotaje nacional por períodos superiores a los SESENTA (60) días consecutivos o no consecutivos en el año aniversario deberán ser tripulados por personal argentino o extranjero con residencia permanente en el país en la forma y condiciones establecidas en el artículo 29 de la presente\"."
        },
        {
          "numero-articulo": 36,
          "texto": "ARTÍCULO 36.- Deróganse los artículos 22, 31 y 32 de la Ley N° 27.419.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 027419 2017 11 29 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 027419 2017 11 29 0031 000 0032 000"
              }
            ]
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027418 2017 11 29 0008 000 0000 000"
            }
          },
          "numero-articulo": 37,
          "texto": "ARTÍCULO 37.- Sustitúyese el artículo 8° de la Ley N° 27.418 por el siguiente:.\n\n\"ARTÍCULO 8°.- Los trabajos de modificación, transformación, reconstrucción y reparación, incluidas las renovaciones de los certificados de clasificación y aquellos otros que se deban efectuar, fuera de la condición señalada, en los buques de bandera argentina y en los de bandera extranjera locados a casco desnudo con tratamiento de bandera nacional podrán ser realizados por profesional inscripto en el Registro de Astilleros, Talleres Navales y Estudios de Ingeniería Naval, una Organización Reconocida o un profesional matriculado con competencia de conformidad con las disposiciones que surgen del punto 101.0103 de la Sección 1 del Capítulo 1 del Título 1 del RÉGIMEN DE LA NAVEGACIÓN MARÍTIMA, FLUVIAL Y LACUSTRE (REGINAVE), según decida el propietario o armador del buque o artefacto naval correspondiente\"."
        },
        {
          "numero-articulo": 38,
          "texto": "ARTÍCULO 38.- Deróganse los artículos 11 y 15 de la Ley N° 27.418",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 027418 2017 11 29 0011 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 027418 2017 11 29 0015 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027419 2017 11 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 39,
          "texto": "ARTÍCULO 39.- Las modificaciones establecidas en el presente decreto solo serán aplicables a los beneficios solicitados a partir de la entrada en vigencia de este decreto, no procediendo de manera alguna su aplicación retroactiva, ello con el fin de no afectar derechos adquiridos con motivo de los beneficios oportunamente otorgados por la Ley N° 27.419 que ya se encuentren vigentes con anterioridad al dictado del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027419 2017 11 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 40,
          "texto": "ARTÍCULO 40.- Los buques y/o artefactos navales que, a la fecha de o durante los últimos CINCO (5) años anteriores a la entrada en vigencia del presente decreto, gozaren del tratamiento de bandera nacional previsto en la Ley N° 27.419, serán considerados como nuevos sin uso a los fines de su importación definitiva."
        },
        {
          "numero-articulo": 41,
          "texto": "ARTÍCULO 41.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 42,
          "texto": "ARTÍCULO 42.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 43,
          "texto": "ARTÍCULO 43.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Cúneo Libarona-Bullrich- Lugones-Pettovello-Sturzenegger"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO - RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL",
        "texto": "ANEXO - RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL"
      },
      "id-infojus": "DN20250000340",
      "fecha-umod": 20250521124709
    }
  }
}