{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-376-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992280506,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1673-nacional-rechazo-recurso-jerarquico-subsidio-interpuesto-contra-resolucin-n-2414-2005-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20130001673-2013-10-23"
      }
    },
    "content": {
      "mecanografico": 20130001673,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1673,
      "timestamp": "2013-11-01T07:45:30",
      "timestamp-alta": "2013-11-01T07:45:30",
      "timestamp-m": "2013-11-01T07:45:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-23",
      "standard-normativo": "DEC C 001673 2013 10 23",
      "titulo-norma": "Rechazo del recurso jerarquico en subsidio interpuesto contra la Resolución Nº 2414/2005 del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.673/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-01",
      "fecha-mod": "2013-11-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerarquico en subsidio interpuesto contra la Resolución Nº 2414/2005 del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 29.081/2004 del Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la Resolución Nº 2414 de fecha 25 de octubre de 2005 y la Resolución Nº 985 de fecha 19 de mayo de 2008, ambas del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que mediante el citado expediente tramita el recurso jerárquico en subsidio incoado por el funcionario del Servicio Exterior de la Nación, señor Consejero de Embajada y Cónsul General (R) D. Pedro Armando REAL mediante su apoderada, la Doctora Da. Daniela COLOMBO BERRA, solicitando su ascenso a la categoría inmediata superior, contra la Resolución Nº 2414/05 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO que rechazó un pedido de reescalafonamiento efectuado por el recurrente.\n\nQue por la Resolución Nº 985/08 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se rechazó el recurso de reconsideración incoado por el funcionario del Servicio Exterior de la Nación, señor Consejero de Embajada y Cónsul General (R) D. Pedro Armando REAL.\n\nQue con fecha 4 de agosto de 2008, la Doctora Da. Daniela COLOMBO BERRA, apoderada del señor Consejero de Embajada y Cónsul General (R) D. Pedro Armando REAL, amplía fundamentos para su tratamiento en la resolución del recurso jerárquico en subsidio interpuesto.\n\nQue en dicha presentación la Doctora Da. Daniela COLOMBO BERRA sostiene que su reclamo es la consecuencia de la exclusión de su poderdante del Servicio Exterior de la Nación por el gobierno de facto que dominó la esfera pública durante DOCE (12) años en la República, y su posterior reincorporación sin acomodamiento a las nuevas situaciones.\n\nQue en cuanto al acto administrativo recurrido, la apoderada considera que el mismo no ha resuelto las cuestiones por ella expuestas en cuanto trata la cuestión como un mero derecho a la carrera, el cual considera como una expectativa o un simple interés legítimo.\n\nQue en atención a ello afirma que el acto administrativo recurrido postula soluciones que no encajan con el reclamo interpuesto, quedando excluido el historial como funcionario público del recurrente sin ser siquiera tenidos en cuenta los antecedentes del expediente cuyo origen data de hace más de DOCE (12) años.\n\nQue de conformidad con lo expuesto esgrime que el acto administrativo atacado carece de causa y presenta una motivación ausente.\n\nQue respecto de que el acto carece de causa y motivación, el Artículo 7° de la Ley Nº 19.549 reza: \"Son requisitos esenciales del acto administrativo los siguientes: ...\n\nCausa. b) deberá sustentarse en los hechos y antecedentes que le sirvan de causa y en el derecho aplicable. ... Motivación. e) deberá ser motivado, expresándose en forma concreta las razones que inducen a emitir el acto, consignando, además, los recaudos indicados en el inciso b) del presente artículo\".\n\nQue el acto impugnado contiene todos los requisitos estipulados por la normativa aludida.\n\nQue en principio cabe estimar que el acto cuestionado fue dictado por autoridad competente, al haber emanado del entonces señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto en uso de sus facultades.\n\nQue en cuanto a la causa y la motivación, se encuentran plasmadas en los Considerandos del acto recurrido y en especial en el análisis que efectuó la HONORABLE JUNTA CALIFICADORA del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO con fecha 14 de julio de 1995, sin perjuicio de las facultades discrecionales con que cuenta el órgano competente a fin de evaluar los antecedentes del funcionario.\n\nQue acerca de los elementos del acto, la PROCURACION DEL TESORO DE LA NACION ha dicho, en Dictámenes 231:338 que: \"El acto administrativo es arreglado a Derecho cuando tiene fundamento de legalidad y, al propio tiempo, fundamento de razonabilidad (conf. Dictámenes 218:160; 229:159). Lo atinente a la política administrativa y a la ponderación de las aptitudes personales de los agentes no es materia justiciable en tanto las medidas adoptadas por la Administración Pública a su respecto no impliquen una sanción disciplinaria o una descalificación del agente (conf. Fallos 271:99; 301:82; 302:601)\".\n\nQue la doctrina acerca de los elementos del acto, tiene dicho que la motivación como elemento del acto administrativo, queda exteriorizada de una manera concreta y precisa cuando existe una relación efectiva entre la causa y la medida adoptada.\n\nQue en el mismo sentido, se entiende por causa del acto administrativo el elemento esencial consistente en los antecedentes de hecho o de derecho que en cada caso llevan a dictarlo.\n\nQue el modo normal en que se expresa la causa o motivo del acto administrativo es mediante su motivación, y la motivación de una decisión adoptada por una autoridad pública debe considerarse inherente a la forma de gobierno que nos rige.\n\nQue en ese orden de ideas, la falta de fundamentos permite, en ciertas circunstancias, calificar al acto de arbitrario y por tanto susceptible de ser anulado.\n\nQue aun cuando la motivación no esté contenida en el mismo acto, debe considerarse que existe motivo suficiente si obran informes y antecedentes con fuerza de convicción, toda vez que las actuaciones administrativas deben considerarse en su totalidad y no aisladamente porque son partes integrantes de un procedimiento, y como etapas del mismo, son interdependientes y conexas entre sí.\n\nQue la circunstancia de haberse ejercido una facultad discrecional no obsta a que el acto en cuestión deba cumplir con el requisito constitucional de la razonabilidad, el que comprende la necesaria fundamentación de los actos administrativos.\n\nQue bajo los parámetros antes considerados puede sostenerse que la resolución atacada se encuentra fundada en derecho y de acuerdo a lo dispuesto por la Ley Nº 19.549 por lo que corresponde desestimar el recurso jerárquico en subsidio interpuesto.\n\nQue ha tomado intervención el servicio jurídico pertinente.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han intervenido de conformidad en el ámbito de sus respectivas competencias.\n\nQue la PROCURACION DEL TESORO DE LA NACION, en función de lo prescripto por el Artículo 92 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, ha tomado intervención.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico en subsidio incoado por el funcionario del Servicio Exterior de la Nación, señor Consejero de Embajada y Cónsul General (R) D. Pedro Armando REAL (L.E. Nº 5.522.084) contra la Resolución Nº 2414 de fecha 25 de octubre de 2005 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que conforme a lo normado por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, resuelto el presente recurso jerárquico se encuentra agotada la instancia administrativa, sin perjuicio de la posibilidad de interponer el recurso contemplado en el Artículo 100 del mismo cuerpo reglamentario."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Timerman."
      },
      "id-infojus": "DN20130001673"
    }
  }
}