{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-555-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991875544,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1555-nacional-decreto-reglamentario-ley-regulacion-pequea-mediana-empresa-dn19960001555-1996-12-18"
      }
    },
    "content": {
      "mecanografico": 19960001555,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1555,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-18",
      "standard-normativo": "DEC C 001555 1996 12 18",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE REGULACION DE LA PEQUEÑA Y MEDIANA EMPRESA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 19"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 29-01-1999",
          "id": "DEROGADO POR0",
          "ref": "DEC C 000050 1999 01 27 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1555/1996",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2003-06-24",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LAS DISPOSICIONES RELATIVAS A LA NEGOCIACION COLECTIVA ESTABLECIDAS POR LA LEY 24.467, DE REGULACION DE LAS PYMES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 29-01-1999",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000050 1999 01 27 0001 000 0000 000"
          }
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pequeña y mediana empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "negociación colectiva"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "pequeña y mediana empresa",
            "derecho financiero (Economía y finanzas)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "derecho del trabajo (Derecho laboral)",
            "empresa comercial (empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "Derecho laboral",
            "empresa",
            "acto administrativo de alcance general",
            "PYMES (pequeña y mediana empresa)",
            "reglamento administrativo (reglamentos)",
            "negociación colectiva",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 014250 1988 01 27 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Título III, Sección IX de la Ley N. 24.467 y el artículo 19 de  la Ley N. 14.250  (t.o. Decreto N. 108 de fecha 27 de enero de 1988), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 014250 1988 01 27 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024467 1995 03 15 0099 000 0100 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 014250 1988 01 27 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 014250 1988 01 27 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 24.467 favorece el desarrollo de la Pequeña Empresa (P.\n\nE.)  con  regulaciones específicas  para  las  relaciones  laborales, permitiendo a los acuerdos colectivos modificar determinadas normas legales,  para  adecuarlas  a  la  realidad social y económica, sin desproteger al trabajador. En tal sentido  promueve  la negociación colectiva  facilitando  a  las  partes interesadas la elección  del medio idóneo para lograr tal adecuación.\n\nQue por otra parte el artículo 19 de la Ley N. 14.250 (t.o. Decreto N. 108/88) señala que \"la reglamentación  determinará  en qué medida la presente Ley se aplicará a actividades que, dadas sus características  particulares,  tengan  en  vigencia  ordenamientos legales o reglamentarios vinculados con la misma materia\".  En  tal sentido,  contando las Pequeñas Empresas con una norma especial (la citada Ley N. 24.467)  reguladora  de  la  negociación  colectiva, resulta    procedente   hacer  uso  de  la  potestad  reglamentaria reconocida en el citado artículo 19.\n\nQue para evitar la frustración  de  los propósitos de la ley N.\n\n24.467, resulta necesario reglamentar sus disposiciones relativas a la negociación colectiva de modo que resulten operativas.\n\nQue las comisiones internas, las delegaciones  de personal y otras entidades sindicales de similar grado ejercen, conforme surge de la LEY DE ASOCIACIONES SINDICALES, la representación de sus trabajadores  y por lo tanto pueden representarlos  a  la  hora  de negociar colectivamente con las Pequeñas Empresas -solas o reunidas zonal o sectorialmente-. En tal sentido conviene precisar que tales estructuras sindicales  se  encuentran facultades para solicitar la apertura de negociaciones colectivas  para  el ámbito de la Pequeña Empresa (P.E.).\n\nQue el artículo 99 de la Ley N. 24.467 autoriza a la representación de los empleadores a iniciar negociaciones para  el  ámbito  de  la Pequeña  Empresa  (P.E.)  lo que no impide que dichas negociaciones sean también promovidas en  conjunto  por  los interesados directos.\n\nQue  el artículo 100 de la Ley N. 24.467 autoriza  a  las  partes signatarias a adecuar el convenio de plazo vencido a la normativa vigente. Sin perjuicio de ello, el artículo 12 de la Ley N. 14.250 (t.o. Decreto N. 108/88) habilita a las partes interesadas a iniciar las negociaciones  para  una  nueva convención colectiva del ámbito que ellas estimen pertinentes.\n\nQue teniendo en cuenta el papel  dinámico que cumplen las Pequeñas Empresas  (P.E.)  en  materia  de  la creación  de  empleo  resulta necesario promover la negociación colectiva  de  ámbito  específico proveyéndola   de  una  representación  adecuada  a  tal  propósito.\n\nQue conforme lo  establece  al artículo 4 de la Ley N. 14.250 (t.o.\n\nDecreto N. 108/88), los convenios  colectivos  no  pueden afectar la situación  económica  general  o  de  determinados sectores  de  la actividad ni producir un deterioro grave en las condiciones de vida de los consumidores. En tal sentido corresponde  al  MINISTERIO  DE TRABAJO  Y  SEGURIDAD  SOCIAL  corroborar  la  existencia  de estos presupuestos,  debiéndoselo facultar para determinar los plazos  de vigencia supletorios  para  las  convenciones  colectivas  de plazo vencido  a  los  fines  de evitar la superposición de negociaciones colectivas.\n\nQue el presente Decreto  promueve la concertación de negociaciones como medio de expresión de  la  autonomía  colectiva  e instrumento conducente a la contratación de mano de obra dentro de su ámbito de aplicación.\n\nQue  el  presente Decreto se dicta en ejercicio de las facultades otorgadas por  el  artículo  99,  inciso  2)  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: (artículo 99 de la Ley N. 24.467) La comisión  interna, los delegados de personal u organismos similares y un empleador, un grupo  o  asociación  de  empleadores  podrán  acordar el inicio de negociaciones colectivas para el ámbito de la Pequeña  Empresa (P.E.).\n\nAsimismo    las  entidades  sindicales  de  grado  inferior  podrán solicitar la  negociación  de un convenio colectivo para la Pequeña Empresa (P.E.).\n\nEn ambos casos la entidad sindical de grado superior deberá iniciar las negociaciones en un plazo  de QUINCE (15) días, vencido el cual se  entenderá  que ha delegado en  la  entidad  sindical  de  grado inferior la facultad de negociar.\n\nEn  todos  los  casos   de  concurrencia  de  convenios  colectivos prevalecerá el convenio  colectivo del ámbito de la Pequeña Empresa (P.E.)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 014250 1988 01 27 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: (artículo 100 de  la Ley N. 24.467) En el supuesto de que cualquiera de las partes signatarias  de  un  convenio colectivo de trabajo  solicitara  el  inicio  de negociaciones colectivas  sobre organización de trabajo y estructura  salarial para el ámbito de la Pequeña Empresa (P.E.), el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL convocará  a  las  partes  para integrar la  comisión  negociadora, dentro  del  plazo de VEINTE (20)  días  de  recibida  la  petición respectiva.\n\nEn este caso la  petición  no  importa  la  denuncia  del  convenio vigente  para  el  solicitante,  sino  la  pretensión de adecuar el vigente a las disposiciones de la Ley N. 24.467.\n\nSin  perjuicio  de  lo  anteriormente  establecido,    las   partes interesadas  podrán  denunciar el convenio colectivo de trabajo  de aplicación en los términos del artículo 12 de la Ley N. 14.250 (t.o.\n\nDecreto N. 108/88) y solicitar alternativamente:\n\na) la concertación de una nueva convención colectiva general, que deberá contener UN (1) capítulo especial para la Pequeña Empresa (P.E.);\n\nb) la concertación de  un  convenio  colectivo de trabajo de ámbito específico para la Pequeña Empresa (P.E.).\n\nEn  ambos supuestos, el MINISTERIO DE TRABAJO  Y  SEGURIDAD  SOCIAL deberá  disponer  el  inicio  de negociaciones en un plazo igual al previsto en el primer párrafo de este artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: (artículo 101 de la Ley N. 24.467)  En  el  supuesto  de negociaciones  colectivas para el ámbito de la Pequeña Empresa (P.E.) la comisión negociadora deberá incluir la representación de dicho sector."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024546 1987 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: En los  procedimientos  de  negociación  colectiva para la Pequeña Empresa (P.E.) se aplicarán los procedimientos  de la Ley N.\n\n23.546."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020744 1976 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Vencido el término pactado de un convenio colectivo  de trabajo general,  subsistirá  su  aplicación  en  el  ámbito  de la Pequeña  Empresa  (P.E.)  por  un  plazo de TRES (3)  meses.\n\nTranscurridos  TRES  (3)  meses de vencido el término pactado en un convenio colectivo de Pequeña  Empresa  (P.E.),  las condiciones de trabajo  se  regirán  por  la Ley N. 20.744 (t.o.) y demás  normas legales aplicables.\n\nEn  ningún  caso  las cláusulas de convenio  colectivo  de  Pequeña Empresa (P.E.) vencido, serán consideradas como derechos adquiridos o con efectos jurídicos  subsistente  en  las relaciones de trabajo.\n\nLo  dispuesto en el segundo párrafo no será  de  aplicación  cuando estuviera  vigente  un  convenio  colectivo  de ámbito mayor con un capítulo específico para la Pequeña Empresa (P.E.)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "id-infojus": "DN19960001555"
    }
  }
}