{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-467-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1724869629792,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "764-nacional-modificacion-estructura-organica-administracion-publica-nacional-dn20240000764-2024-08-27"
      }
    },
    "content": {
      "mecanografico": 20240000764,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 764,
      "fecha": "2024-08-27",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000764 2024 08 27",
      "titulo-norma": "Modificación de la Estructura Orgánica de la Administración Pública Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 764/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 28"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-28",
      "fecha-mod": "2024-08-28",
      "timestamp": "2024-08-28T15:21:47",
      "timestamp-alta": "2024-08-28T15:21:47",
      "timestamp-m": "2024-08-28T15:21:47",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica de la Administración Pública Nacional.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 5°",
            "B PLANILLA ANEXA AL ART. 8°",
            "C PLANILLA ANEXA AL ART. 9°",
            "D PLANILLA ANEXA AL ART. 11°",
            "E PLANILLA ANEXA AL ART. 13°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEM C 000585 2024 07 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000644 2024 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000699 2024 08 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-86393814-APN-STEYFP#MDYTE, la Ley de Ministerios Nº 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, la Ley N° 27.431 y sus modificatorias, los Decretos Nros. 50 del 19 de diciembre de 2019 y sus modificatorios, 585 del 4 de julio de 2024, 644 del 18 de julio de 2024 y 699 del 5 de agosto de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000585 2024 07 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000699 2024 08 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027431 2017 12 27 0108 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000050 2019 12 19 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias se establecieron los Ministerios que tendrán a su cargo el despacho de los negocios de la Nación y las Secretarías de Presidencia necesarias para posibilitar las actividades del Presidente de la Nación.\n\nQue mediante el Decreto Nº 585/24 se dispuso que el Ministro de Economía sería asistido por un Secretario Coordinador de Producción, un Secretario Coordinador de Infraestructura y un Secretario Coordinador de Energía y Minería.\n\nQue por el Decreto N° 699/24 se dispuso la disolución total del ENTE NACIONAL DE CONTROL Y GESTIÓN DE LA VÍA NAVEGABLE, organismo descentralizado actuante en el ámbito de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, en los términos del inciso b) del artículo 3° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742.\n\nQue, por otra parte, resulta necesario adecuar el Organigrama de Aplicación, los Objetivos y el ámbito jurisdiccional de actuación de los organismos desconcentrados y descentralizados de la JEFATURA DE GABINETE DE MINISTROS, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y del MINISTERIO DE ECONOMÍA, aprobados por el Decreto N° 50/19 y sus modificatorios.\n\nQue por el Decreto N° 644/24 se creó, en el ámbito del MINISTERIO DE ECONOMÍA, la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", resultando necesario modificar sus objetivos, su conducción y disponer la creación de cargos extraescalafonarios en dicha Unidad.\n\nQue mediante el artículo 108 de la Ley Nº 27.431 y sus modificatorias, incorporado a la Ley Complementaria Permanente de Presupuesto Nº 11.672 (T.O. 2014) y sus modificatorias, se facultó al PODER EJECUTIVO NACIONAL a crear Unidades Ejecutoras Especiales Temporarias y/o para gestionar planes, programas y proyectos de carácter transitorio y excepcional, pudiendo determinar la estructura, el funcionamiento y asignación de recursos humanos que correspondan, estableciendo que dichas unidades tendrán una duración que no podrá exceder de los DOS (2) años, pudiendo ser prorrogadas siempre que estén previstas en el presupuesto del año siguiente al vencimiento del plazo.\n\nQue con el fin de optimizar el cumplimiento de los Objetivos asignados a la citada \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", deviene necesaria la creación de diversos cargos extraescalafonarios en su órbita, con carácter de excepción a lo dispuesto en el artículo 4º del Decreto Nº 50/19 y sus modificatorios.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO, la OFICINA NACIONAL DE PRESUPUESTO de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA y la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO han tomado la intervención que les compete.\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 108 de la Ley Nº 27.431 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0001 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría-, aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado V, JEFATURA DE GABINETE DE MINISTROS, por el siguiente:\n\n\"V. - JEFATURA DE GABINETE DE MINISTROS  SECRETARÍA DE ASUNTOS ESTRATÉGICOS  - SUBSECRETARÍA DE ARTICULACIÓN INSTITUCIONAL DE ASUNTOS ESTRATÉGICOS  - SUBSECRETARÍA DE ANÁLISIS Y PLANIFICACIÓN INTERNACIONAL  SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA  - SUBSECRETARÍA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES  - SUBSECRETARÍA DE INNOVACIÓN  - SUBSECRETARÍA DE CIENCIA Y TECNOLOGÍA  V BIS. - VICEJEFATURA DE GABINETE EJECUTIVA  SECRETARÍA EJECUTIVA  - SUBSECRETARÍA DE COORDINACIÓN INTERMINISTERIAL  - SUBSECRETARÍA DE EVALUACIÓN PRESUPUESTARIA  - OFICINA NACIONAL DE CONTRATACIONES  SECRETARÍA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA  - SUBSECRETARÍA LEGAL  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA  SECRETARÍA DE RELACIONES PARLAMENTARIAS E INSTITUCIONALES  - SUBSECRETARÍA DE ASUNTOS PARLAMENTARIOS  V TER. - VICEJEFATURA DE GABINETE DEL INTERIOR  - SUBSECRETARÍA DE INTERIOR  - SUBSECRETARÍA DE ASUNTOS POLÍTICOS  SECRETARÍA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA DE INTERIOR  - SUBSECRETARÍA LEGAL DE INTERIOR  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INTERIOR  SECRETARÍA DE PROVINCIAS Y MUNICIPIOS  - SUBSECRETARÍA DE RELACIONES CON LAS PROVINCIAS  - SUBSECRETARÍA DE RELACIONES CON LOS MUNICIPIOS  SECRETARÍA DE TURISMO, AMBIENTE Y DEPORTES  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE TURISMO, AMBIENTE Y DEPORTES  - SUBSECRETARÍA DE TURISMO  - SUBSECRETARÍA DE AMBIENTE  - SUBSECRETARÍA DE DEPORTES\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0001 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría-, aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado VII, MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, por el siguiente:\n\n\"VII.- MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO  - UNIDAD GABINETE DE ASESORES  SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR  SECRETARÍA DE RELACIONES EXTERIORES  - SUBSECRETARÍA DE POLÍTICA EXTERIOR  - SUBSECRETARÍA DE ASUNTOS AMERICANOS  SECRETARÍA DE MALVINAS, ANTÁRTIDA, POLÍTICA OCEÁNICA Y ATLÁNTICO SUR  SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES  - SUBSECRETARÍA DE NEGOCIACIONES ECONÓMICAS INTERNACIONALES E INTEGRACIÓN  - SUBSECRETARÍA DE PROMOCIÓN DE LAS EXPORTACIONES, LAS INVERSIONES, LA EDUCACIÓN, LA CIENCIA Y LA CULTURA  SECRETARÍA DE CULTO Y CIVILIZACIÓN  - SUBSECRETARÍA DE CULTO  - SUBSECRETARÍA DE ASUNTOS INTERNACIONALES EN DERECHOS HUMANOS Y CIVILIZACIÓN\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0001 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°. - Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría-, aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado IX, MINISTERIO DE ECONOMÍA, por el siguiente:\n\n\"IX.- MINISTERIO DE ECONOMÍA  - UNIDAD GABINETE DE ASESORES  SECRETARÍA LEGAL Y ADMINISTRATIVA  - SUBSECRETARÍA LEGAL  - SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE PRODUCCIÓN  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INFRAESTRUCTURA  SECRETARÍA DE POLÍTICA ECONÓMICA  - SUBSECRETARÍA DE PROGRAMACIÓN MACROECONÓMICA  - SUBSECRETARÍA DE PROGRAMACIÓN MICROECONÓMICA  SECRETARÍA DE HACIENDA  - SUBSECRETARÍA DE PRESUPUESTO  - SUBSECRETARÍA DE INGRESOS PÚBLICOS  - SUBSECRETARÍA DE COORDINACIÓN FISCAL PROVINCIAL  SECRETARÍA DE FINANZAS  - SUBSECRETARÍA DE FINANCIAMIENTO  - SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES  - SUBSECRETARÍA DE SERVICIOS FINANCIEROS  - SUBSECRETARÍA DE COORDINACIÓN Y GESTIÓN INTERNACIONAL  SECRETARÍA DE COORDINACIÓN DE ENERGÍA Y MINERÍA  SECRETARÍA DE ENERGÍA  - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA  - SUBSECRETARÍA DE COMBUSTIBLES LÍQUIDOS  - SUBSECRETARÍA DE COMBUSTIBLES GASEOSOS  - SUBSECRETARÍA DE TRANSICIÓN Y PLANEAMIENTO ENERGÉTICO  SECRETARÍA DE MINERÍA  - SUBSECRETARÍA DE DESARROLLO MINERO  - SUBSECRETARÍA DE POLÍTICA MINERA  SECRETARÍA DE COORDINACIÓN DE PRODUCCIÓN  - SUBSECRETARÍA DE EVALUACIÓN Y SEGUIMIENTO DE GESTIÓN DE PRODUCCIÓN  SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA, EMPRENDEDORES Y ECONOMÍA DEL CONOCIMIENTO  - SUBSECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA  - SUBSECRETARÍA DE EMPRENDEDORES  - SUBSECRETARÍA DE ECONOMÍA DEL CONOCIMIENTO  SECRETARÍA DE INDUSTRIA Y COMERCIO  - SUBSECRETARÍA DE POLÍTICA INDUSTRIAL  - SUBSECRETARÍA DE GESTIÓN PRODUCTIVA  - SUBSECRETARÍA DE COMERCIO EXTERIOR  - SUBSECRETARÍA DE DEFENSA DEL CONSUMIDOR Y LEALTAD COMERCIAL  SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA  - SUBSECRETARÍA DE ECONOMÍAS REGIONALES Y DE PEQUEÑOS Y MEDIANOS PRODUCTORES  - SUBSECRETARÍA DE MERCADOS AGROALIMENTARIOS E INSERCIÓN INTERNACIONAL  - SUBSECRETARÍA DE PRODUCCIÓN AGROPECUARIA Y FORESTAL  - SUBSECRETARÍA DE RECURSOS ACUÁTICOS Y PESCA  SECRETARÍA DE COORDINACIÓN DE INFRAESTRUCTURA  SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA  - SUBSECRETARÍA DE DESARROLLO TERRITORIAL  - SUBSECRETARÍA DE HÁBITAT Y VIVIENDA  - SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA  SECRETARÍA DE OBRAS PÚBLICAS  - SUBSECRETARÍA DE OBRAS Y SERVICIOS  - SUBSECRETARÍA DE RECURSOS HÍDRICOS  SECRETARÍA DE TRANSPORTE  - SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES  - SUBSECRETARÍA DE TRANSPORTE AUTOMOTOR  - SUBSECRETARÍA DE TRANSPORTE FERROVIARIO  - SUBSECRETARÍA DE TRANSPORTE AÉREO\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase al Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado V - JEFATURA DE GABINETE DE MINISTROS, V BIS - VICEJEFATURA DE GABINETE EJECUTIVA, como Objetivo 17 de la SECRETARÍA EJECUTIVA, el siguiente:\n\n\"17. Dictar, en su carácter de Autoridad de Aplicación del SISTEMA NACIONAL DE INVERSIONES PÚBLICAS, creado por la Ley N° 24.354, las normas de instrumentación, complementarias y/o aclaratorias y celebrar todos los actos que se requieran para la debida implementación del mismo\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Incorpóranse al Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado V - JEFATURA DE GABINETE DE MINISTROS, V BIS - VICEJEFATURA DE GABINETE EJECUTIVA, los Objetivos correspondientes a la SUBSECRETARÍA DE ASUNTOS PARLAMENTARIOS de la SECRETARÍA DE RELACIONES PARLAMENTARIAS E INSTITUCIONALES, conforme al detalle obrante en la Planilla Anexa (IF-2024-86623153-APN-VGE#JGM) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyense del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado VII, MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Objetivos 3, 13 y 14 de la SECRETARÍA DE RELACIONES EXTERIORES por los siguientes:\n\n\"3. Asistir al Ministro, en el ámbito de su competencia, en la formulación de políticas, en la elaboración de planes, programas y cursos de acción, así como en la representación del ESTADO NACIONAL ante los organismos internacionales y regionales en materia de seguridad internacional, nuclear y espacial, de seguridad humana y cibernética, de lucha contra el uso indebido de drogas, el tráfico ilícito de estupefacientes y sustancias psicotrópicas, la política de desarme y no proliferación de tecnologías sensitivas vinculadas a las armas de destrucción, como así también en la prevención y sanción de delitos internacionales\".\n\n\"13. Intervenir en la concesión del derecho de asilo.\n\n14. Entender en la aplicación de los principios y las normas del Derecho Internacional Público y Privado y en la confección y registro de los instrumentos internacionales de los que sea parte la REPÚBLICA ARGENTINA\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Suprímense del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado VII, MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Objetivos 3 y 8 de la SUBSECRETARÍA DE POLÍTICA EXTERIOR de la SECRETARÍA DE RELACIONES EXTERIORES y los Objetivos de la SECRETARÍA DE CULTO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Incorpóranse al Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado VII, MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Objetivos de la SECRETARÍA DE CULTO Y CIVILIZACIÓN y los de sus dependientes SUBSECRETARÍA DE CULTO y SUBSECRETARÍA DE ASUNTOS INTERNACIONALES EN DERECHOS HUMANOS Y CIVILIZACIÓN, conforme al detalle obrante en la Planilla Anexa (IF-2024-91571092-APN-MRE) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado IX- MINISTERIO DE ECONOMÍA, por el obrante en la Planilla Anexa (IF-2024-91950836-APN-MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyense del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado XV, MINISTERIO DE SEGURIDAD, el Objetivo 3 de la SUBSECRETARÍA DE DESPLIEGUE TERRITORIAL dependiente de la SECRETARÍA DE SEGURIDAD y el Objetivo 3 de la SECRETARÍA DE LUCHA CONTRA EL NARCOTRÁFICO Y LA CRIMINALIDAD ORGANIZADA, respectivamente, por los siguientes:\n\n\"3. Asistir a la Secretaría en la planificación del modelo de actuación de las Fuerzas Policiales y de Seguridad, atendiendo la especificidad del conflicto\".\n\n\"3. Coordinar la elaboración de políticas, estrategias y acciones para la prevención y represión del narcotráfico y del crimen organizado local y transnacional con el MINISTERIO DE JUSTICIA, la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE DEFENSA y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y demás organismos con competencia en la materia\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0003 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 C"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese del Anexo III -Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados-, aprobado por el artículo 3° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado IX, MINISTERIO DE ECONOMÍA, por el que, con igual denominación, obra en la Planilla Anexa al presente artículo (IF-2024-87737557-APN-MEC), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000644 2024 07 18 0029 000 0030 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12. - Sustitúyense los artículos 29 y 30 del Decreto N° 644 del 18 de julio de 2024 por los siguientes:\n\n\"ARTÍCULO 29.- Créase la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" en el ámbito del MINISTERIO DE ECONOMÍA, con el objeto de dirigir y coordinar todas las acciones en materia de desenvolvimiento de las empresas y sociedades contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, tanto en lo referido a los planes de acción y presupuesto como en cuanto a la modificación o transformación de su estructura jurídica, fusión, escisión, reorganización, reconformación o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nLa Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" será conducida por un titular con rango y jerarquía de Secretario y un subtitular con rango y jerarquía de Subsecretario, ambos funcionarios fuera de nivel.\n\nARTÍCULO 30.- La Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" tendrá los siguientes Objetivos:\n\n1. Coordinar el seguimiento y la evaluación de los planes de acción y partidas presupuestarias extraordinarias de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, con el objeto de resguardar el interés público general comprometido.\n\n2. Intervenir y asistir en la definición de las directivas y recomendaciones a las que deberán ajustar su actuación los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios en las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, quienes deberán coordinar su accionar con el titular de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", con el objeto de resguardar el interés público general comprometido.\n\n3. Dirigir, implementar y prestar asistencia a los titulares de las dependencias del ESTADO NACIONAL que tengan participaciones accionarias en las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica en los procedimientos de intervención, liquidación, cierre, privatización, iniciativa privada, venta total o parcial de paquete accionario, fusión, escisión, disolución y/o disposición estratégica.\n\n4. Asistir a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios, en los procedimientos de concesión de Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, de conformidad con la Ley N° 27.742 y otras disposiciones análogas, como así también en la formación de las decisiones y/o participación en las mismas, y/o entender en la disposición de sus activos, cuentas y fondos especiales vinculados a los procesos antes mencionados.\n\n5. Dirigir y administrar la obtención de datos e información relevante y prioritaria que permita realizar la evaluación y el seguimiento de los planes de acción de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, como así también respecto de las cuentas y fondos especiales, cualquiera sea su denominación o naturaleza jurídica.\n\n6. Participar en la administración, coordinación y ejecución de las políticas y acciones que hacen al ejercicio de los derechos societarios correspondientes a las participaciones accionarias pertenecientes al ESTADO NACIONAL necesarias para la transformación y disposición estratégica de las mismas.\n\n7. Proponer y asistir a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios en los proyectos integrales vinculados a la concesión, intervención, liquidación, cierre, privatización, fusión, escisión, disolución, transformación, reestructuración, reorganización, venta total o parcial de paquete accionario, y/o disposición estratégica, incluyendo cualquier tipo de figura asociativa, ya sea con entidades del ámbito Público y/o Privado, nacionales o extranjeras, de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias.\n\n8. Participar en la evaluación, implementación y seguimiento de los planes de acción y presupuestos de las Empresas, Sociedades del Estado y aquellas Sociedades en las que el ESTADO NACIONAL tenga participación mayoritaria en el capital o en la formación de las decisiones, en lo relativo a la transformación y/o los procesos de privatización y/o disposición estratégica de las mismas.\n\n9. Asistir a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios en la administración, coordinación y ejecución de las políticas y acciones que hacen al ejercicio de los derechos societarios correspondientes a las participaciones accionarias en las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, actuantes en su ámbito jurisdiccional.\n\n10. Entender en todas las cuestiones vinculadas con los aspectos legales y normativos propios del desarrollo de las funciones institucionales de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\".\n\n11. Intervenir, en forma previa a su selección, en los aspectos legales y normativos de los proyectos integrales de intervención, liquidación, cierre, privatización, venta total o parcial de paquete accionario, iniciativa privada, fusión, escisión, disolución, transformación y disposición estratégica de las participaciones y/o de los activos que integran las Empresas, Sociedades del Estado y aquellas Sociedades en las que el ESTADO NACIONAL tenga participación mayoritaria en el capital o en la formación de las decisiones, analizando su factibilidad en el ámbito de su competencia.\n\n12. Participar en la elaboración y aprobación de los Pliegos de Bases y Condiciones Generales y Particulares y demás documentación contractual necesarios para llevar adelante los procedimientos de iniciativa privada y privatización y en la aprobación de los términos de los pliegos de disposición estratégica de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias.\n\n13. Participar en la designación de los integrantes de las comisiones de adjudicaciones que se conformen respecto de los procesos de privatizaciones y/o cualquier otra disposición estratégica de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias.\n\n14. Someter a la aprobación del PODER EJECUTIVO NACIONAL las adjudicaciones que se realicen en los procesos de privatizaciones y/o cualquier otra disposición estratégica, en el ámbito de su competencia.\n\n15. Dirigir la implementación y administración de un sistema de monitoreo permanente del desempeño de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, en lo relativo a los procesos de transformación y disposición estratégica de las mismas, realizando las recomendaciones que considere pertinentes.\n\n16. Coordinar las relaciones con las áreas de articulación y seguimiento de las Empresas o Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, declaradas sujetas a privatización.\n\n17. Coordinar las solicitudes de información y elaboración de informes dirigidos a los Organismos y dependencias de la Administración Pública Nacional con competencia en la materia, necesarios para el cumplimiento de los objetivos asignados a la Unidad Ejecutora.\n\n18. Efectuar recomendaciones a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios relativas a las mandas respecto de la participación en las Asambleas que se desarrollen en las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, sujetas a alguno de los procesos de concesión, intervención, liquidación, cierre, privatización, fusión, escisión, disolución o disposición estratégica.\n\n19. Coordinar la contratación de asesores y servicios de consultoría especializada, efectuar consultas profesionales especializadas en el marco de su competencia; como así también proponer a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios la designación de al menos un director o interventor de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, con las funciones técnico-administrativas específicas para garantizar el cumplimiento de las competencias que se le asignan a la Unidad Ejecutora \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\".\n\n20. Articular las relaciones laborales entre las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO y la SUBSECRETARÍA DE DESARROLLO Y MODERNIZACIÓN DEL EMPLEO PÚBLICO de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA, dependiente del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO.\n\n21. Dirigir la elaboración del informe circunstanciado previsto en el artículo 3° del Anexo I del Decreto N° 695/24.\n\n22. Dictar los procedimientos necesarios para el cumplimiento de los objetivos de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" y para el cumplimiento de las previsiones establecidas en el Anexo I del Decreto N° 695/24.\n\n23. Colaborar en la implementación de los procedimientos vinculados con las privatizaciones a que refiere el artículo 4° del Anexo I del Decreto N° 695/24.\n\n24. Implementar los mecanismos que garanticen la transparencia en los procedimientos de manifestación de interés para la elección de potenciales oferentes con experiencia y solvencia debidamente acreditada, en el ámbito de sus competencias.\n\n25. Brindar asistencia a las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica, la contratación de asesores o servicios especializados para realizar las tasaciones, cuando se den los supuestos y en las condiciones previstas en el artículo 8° del Anexo I del Decreto N° 695/24.\n\n26. Proponer y asistir a los titulares de las dependencias del ESTADO NACIONAL que posean bajo su ámbito la titularidad del ejercicio de los derechos societarios de alternativas de emisión de acciones, venta total o parcial del paquete accionario, sea o no por oferta pública e ingreso al régimen de oferta pública, de las Empresas y Sociedades del Estado contempladas en el inciso b) del artículo 8° de la Ley Nº 24.156 y sus modificatorias, cualquiera sea su denominación o naturaleza jurídica; así como respecto de aquellas participaciones accionarias en empresas y sociedades, cualquiera sea su denominación o naturaleza jurídica, donde el ESTADO NACIONAL posea participación accionaria y la tenencia accionaria sea ejercida por el MINISTERIO DE ECONOMÍA en forma directa o indirecta\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000050 2019 12 19 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Créanse, con carácter de excepción a lo dispuesto en el artículo 4º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios y con dependencia de la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" del MINISTERIO DE ECONOMÍA, los cargos extraescalafonarios de Director Ejecutivo de Apoyo Legal, Director Ejecutivo de Procesos y Privatizaciones, Director Ejecutivo de Pliegos y Contratos Especiales, Director Ejecutivo de Articulación Laboral y Director Ejecutivo de Apoyo Societario y Relaciones Contractuales, todos con rango de Director Nacional y remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva Nivel I del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios y complementarios, cuyas funciones se detallan en la Planilla Anexa (IF-2024-91950695-APN-MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 2024 07 18 0029 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Los cargos creados por el artículo anterior mantendrán su vigencia hasta la disolución de la Unidad creada mediante el artículo 29 del Decreto N° 644 del 18 de julio de 2024"
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por el presente decreto, se mantendrán vigentes las aperturas estructurales existentes de nivel inferior a Subsecretaría, las que transitoriamente mantendrán sus acciones, dotaciones y personal con sus respectivos cargos, niveles, situación de revista y suplementos vigentes a la fecha."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones de las áreas afectadas por la presente medida se atenderán con cargo a los créditos presupuestarios previstos en las Jurisdicciones involucradas."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 5°",
          "texto": "PLANILLA ANEXA AL ART. 5°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 8°",
          "texto": "PLANILLA ANEXA AL ART. 8°"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 9°",
          "texto": "PLANILLA ANEXA AL ART. 9°"
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 11°",
          "texto": "PLANILLA ANEXA AL ART. 11°"
        },
        {
          "anexo": "E",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 13°",
          "texto": "PLANILLA ANEXA AL ART. 13°"
        }
      ],
      "id-infojus": "DN20240000764",
      "fecha-umod": 20240828152709
    }
  }
}