{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-536-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430323506649,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "635-nacional-desestimacion-recurso-revocatoria-reducido-dn20150000635-2015-04-16"
      }
    },
    "content": {
      "mecanografico": 20150000635,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 635,
      "timestamp": "2015-04-29T12:37:49",
      "timestamp-alta": "2015-04-29T12:37:49",
      "timestamp-m": "2015-04-29T12:37:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-16",
      "standard-normativo": "DEC C 000635 2015 04 16",
      "titulo-norma": "Desestimación de recurso de revocatoria reducido",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 635/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-04-29",
      "fecha-mod": "2015-04-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso de revocatoria reducido.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Servicio Penitenciario Federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario/Servicio Penitenciario Federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de revocatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de reposición (procesal)"
            },
            "sinonimos": {
              "termino": [
                "revocatoria",
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "recurso de revocatoria (procesal)",
                "recurso de revocatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Servicio Penitenciario Federal",
            "servicio penitenciario",
            "recurso de reposición (procesal)",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "recurso de revocatoria (recurso de reposición (procesal))",
            "revocatoria (recurso de reposición (procesal))",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recursos",
            "acción recursoria (recursos)",
            "recurso de revocatoria (procesal) (recurso de reposición (procesal))",
            "seguridad pública",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0073808/2011 y su agregado sin acumular Expediente N° S04:0001616/2011 ambos del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001523 1968 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020416 1973 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0085 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la primera de las actuaciones citadas en el Visto tramita el recurso deducido por el ex Adjutor (Escalafón Cuerpo General) del SERVICIO PENITENCIARIO FEDERAL Jorge Rubén MOLINA (D.N.I. N° 30.647.744 - Credencial N° 35.152), contra la Resolución M.J. y D.H. N° 1210 del 24 de agosto de 2011.\n\nQue mediante el acto impugnado, el nombrado ex agente fue dejado cesante de la Institución penitenciaria, a partir de la fecha en que tuvo lugar el dictado de la medida en cuestión, al haberse acreditado en el sumario administrativo, labrado según lo establece el artículo 92 \"in fine\" de la Ley Orgánica del SERVICIO PENITENCIARIO FEDERAL N° 17.236 (según texto Ley N° 20.416), que incurrió en la falta gravísima a la ética profesional descripta en el artículo 37 y en la falta grave al orden disciplinario prevista en el  artículo 78, ambos del Reglamento del Régimen Disciplinario del Personal de dicha Institución, aprobado por el Decreto N° 1523 del 14 de marzo de 1968.\n\nQue los artículos 37 y 78 referidos, encuadran respectivamente como infracciones las conductas de \"Observar en el servicio o fuera de él una conducta indecorosa\" y de \"No ejercer las facultades disciplinarias acordadas por este reglamento\".\n\nQue sin perjuicio del encuadre inicial brindado administrativamente, al remedio que intenta el ex Adjutor MOLINA, corresponde tenerlo al mismo, como al previsto en el régimen específico, esto es, el recurso de revocatoria del  artículo 475 del Decreto N° 1523/68, cuyo plazo de interposición es el de DOS (2) días posteriores a la notificación de la sanción según el artículo 467 inciso a) ibídem.\n\nQue en este sentido, el artículo 40 del \"Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991\", establece que la omisión o el error en que pudiere incurrir la Administración al notificar un acto, indicando los recursos factibles de interponer y el plazo, no puede perjudicar al interesado ni permite darle por decaído su derecho, lo que autoriza a tener por presentada en término, la revocatoria interpuesta erróneamente como recurso jerárquico de la reglamentación señalada al principio de este párrafo.\n\nQue mediante la Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL N° 2385 del 20 de diciembre de 2010, se aprobó lo actuado en el sumario labrado, y respecto de varios agentes involucrados, entre las medidas, sancionó a algunos, dispuso la baja de aquellos agentes cuya competencia podía alcanzar y, en cuanto al ex Adjutor MOLINA por su jerarquía de oficial, elevó la propuesta al titular del Departamento de Estado respectivo, para el dictado de su cesantía, materializada a través de la Resolución M.J. y D.H. N° 1210/11, cuyo contenido el recurrente impugna en esta instancia.\n\nQue en los argumentos expuestos por el ex Adjutor MOLINA no se advierten elementos novedosos que ameriten conmover el temperamento adoptado, en orden a la gravedad del suceso por el que terminara separado de las filas del SERVICIO PENITENCIARIO FEDERAL.\n\nQue por las razones expuestas, corresponde desestimar el recurso de revocatoria interpuesto por el recurrente, contra la Resolución M.J. y D.H. N° 1210/11.\n\nQue en base a la doctrina sostenida por la PROCURACION DEL TESORO DE LA NACION en el Dictamen N° 34 del 1° de marzo de 2011, el recurso contenido en el artículo 464 del Reglamento del Régimen Disciplinario aprobado por el Decreto N° 1523/68 debe ser resuelto por esta instancia toda vez que no existe una norma que delegue expresamente esta atribución, respecto de la revocatoria prevista en un régimen especial.\n\nQue en este sentido dicho organismo ha sostenido que \"...En el caso que nos ocupa no existe norma alguna que delegue expresamente en el ministro la atribución de resolver el recurso de revocatoria previsto en el régimen especial.\n\nTampoco se trata de un recurso a ser resuelto únicamente por el órgano emisor del acto (v. art. 475 cit.; y 93 y 102 de la  Ley N° 20.416), como para examinar la procedencia de aplicar, por vía de aquella técnica, el artículo 85 del Reglamento de Procedimientos Administrativos  Decreto 1759/72 T.O. 1991, que faculta al órgano delegado, en el caso del acto dictado en ejercicio de esa delegación, a resolver la reconsideración prevista en el artículo 84. En consecuencia, considero que el Ministro de Justicia y Derechos Humanos, no resulta competente para resolver el recurso de revocatoria contra las sanciones de suspensión por más de treinta días, cesantía o exoneración, establecido en el  artículo 475 antes transcripto. El temperamento propiciado apunta a no alterar el esquema recursivo consagrado en el régimen especial, que el legislador optó por excluir de la aplicación de la Ley N° 19.549 debido a la particularidad que presentan los organismos de seguridad, a la vez que permite al recurrente, obtener una decisión de la máxima autoridad...\" (Dictámenes 276:133).\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 475 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 1523/68.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso de revocatoria deducido por el ex Adjutor (Escalafón Cuerpo General) del SERVICIO PENITENCIARIO FEDERAL Jorge Rubén MOLINA (D.N.I. N° 30.647.744 - Credencial N° 35.152), contra la Resolución M.J. y D.H. N° 1210 del 24 de agosto de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20150000635"
    }
  }
}