{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-075-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1698921873109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "570-nacional-rechazase-recurso-jerarquico-subsidio-reconsideracion-dn20230000570-2023-10-31"
      }
    },
    "content": {
      "mecanografico": 20230000570,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 570,
      "fecha": "2023-10-31",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000570 2023 10 31",
      "titulo-norma": "Recházase el recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 570/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 11 01"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-02",
      "fecha-mod": "2023-11-02",
      "timestamp": "2023-11-02T07:38:20",
      "timestamp-alta": "2023-11-02T07:38:20",
      "timestamp-m": "2023-11-02T07:38:20",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Cultura",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-60004166-APN-DGD#MC, la Resolución Nº 53 del 22 de marzo de 2022 de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS, las Resoluciones del MINISTERIO DE CULTURA Nros. 754 del 26 de mayo de 2022, 1375 del 18 de agosto de 2022 y 2011 del 24 de noviembre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que en el marco del Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el personal del Sistema Nacional de Empleo Público (SINEP) -cuyo Convenio Colectivo de Trabajo Sectorial fuera homologado por el Decreto Nº 2098/08- aprobado por el artículo 2° de la Resolución de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22, por la Resolución del MINISTERIO DE CULTURA Nº 1375/22: a) se aprobó lo actuado por el Comité de Valoración para la Promoción por Evaluación y Mérito del MINISTERIO DE CULTURA -conformado por la Resolución N° 754/22 del citado MINISTERIO DE CULTURA-, respecto de la postulación del agente Juan Manuel CORBETTA, quien revistaba en dicha oportunidad en la planta permanente de ese Ministerio en un cargo Nivel D del Agrupamiento General, Grado 12, Tramo Avanzado del Sistema Nacional de Empleo Público (SINEP) y b) se desestimó su postulación para ascender al Nivel B del Agrupamiento Profesional del Sistema Nacional de Empleo Público por no cumplir con los requisitos para el acceso al Nivel y Agrupamiento al que se postulara.\n\nQue el 19 de agosto de 2022 el mencionado agente interpuso un recurso de reconsideración con jerárquico en subsidio contra la referida Resolución del MINISTERIO DE CULTURA Nº 1375/22.\n\nQue por la Resolución del MINISTERIO DE CULTURA N° 2011/22 se rechazó el recurso de reconsideración interpuesto por los motivos allí expuestos.\n\nQue notificado del acto que desestimó el recurso de reconsideración incoado, el impugnante no hizo uso de su derecho a mejorar o ampliar los fundamentos del mismo, en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que en torno a la procedencia sustancial de la impugnación bajo examen, teniendo en cuenta los argumentos esgrimidos por el agente, es dable remarcar que en el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por Decreto Nº 2098/08, se establecen como requisitos mínimos de acceso al Nivel B del Agrupamiento Profesional los siguientes: i) Título universitario de grado correspondiente a carrera de duración no inferior a CUATRO (4) años, y a la función o puesto a desarrollar; ii) Experiencia laboral en la especialidad atinente a dicha función o puesto acreditada por un término no inferior a los TRES (3) años después de la titulación; iii) Especialización en los campos profesionales correspondientes a la función o puesto a desarrollar, acreditable mediante estudios o cursos en entidades de reconocido prestigio y solvencia académica y/o profesional y/o mediante publicaciones o investigaciones avaladas por ese tipo de entidades; iv) Lectura y comprensión de texto de al menos UN (1) idioma extranjero aplicable a la función o puesto y v) Herramientas informáticas de nivel básico o intermedio según el nivel escalafonario, para el procesamiento de textos, planilla de cálculo, correo electrónico y navegación por INTERNET.\n\nQue el Comité de Valoración del MINISTERIO DE CULTURA, mediante el Anexo V del Acta Nº 1 del 10 de julio de 2022, se expidió respecto del primer requisito enumerado y, teniendo en cuenta el título de grado presentado por el señor CORBETTA correspondiente a la Carrera de Licenciatura en Psicología, expedido por la Universidad Argentina \"John F. Kennedy\", indicó que no correspondía la solicitud de cambio al Agrupamiento Profesional por no contar el solicitante con título universitario de grado correspondiente a carrera de duración no inferior a CUATRO (4) años, atinente a la función o puesto a desarrollar, considerando así que no ha acreditado los requisitos para acceder al nivel superior y agrupamiento establecidos en los artículos 14 y 15 del referido Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP).\n\nQue respecto a ello se debe tener presente que la Procuración del Tesoro de la Nación ha señalado que \"Los órganos selectores ejercen una discrecionalidad técnica, siendo sus conclusiones sólo susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta (v. Dictámenes 203:137; 254:367; 275:220)\". En tal sentido ha agregado que \"La actividad que desarrolla el Órgano de Selección se encuentra sometida a los principios que informan el ordenamiento jurídico y, por lo tanto, ese accionar sería jurídicamente observable si dicho Organismo incurriera en arbitrariedad o irrazonabilidad\" (Dictámenes 294:304).\n\nQue conforme lo expresado no se observa arbitrariedad e irrazonabilidad en el obrar de los órganos técnicos, en tanto actuaron en el marco de lo determinado en la Resolución del MINISTERIO DE CULTURA Nº 754/22 y, por tal motivo, desestimaron la postulación del agente Juan Manuel CORBETTA por no cumplir con los requisitos para acceder al Nivel B del Agrupamiento Profesional, establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto Nº 2098/08, dado que el título de grado referido obtenido por el recurrente no guardaba relación directa con las funciones realizadas en el Área de Investigación y Publicaciones, las que fueran certificadas por las titulares del MUSEO MITRE y de la DIRECCIÓN NACIONAL DE MUSEOS.\n\nQue, teniendo en cuenta lo expuesto, toda vez que el quejoso no ha aportado nuevos elementos de juicio que permitan revertir el temperamento adoptado a través del decisorio cuestionado, corresponde proceder al rechazo del recurso jerárquico en subsidio del de reconsideración incoado por el señalado agente.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA.\n\nQue se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el agente Juan Manuel CORBETTA (D.N.I. N° 22.503.987) contra la Resolución del MINISTERIO DE CULTURA Nº 1375 del 18 de agosto de 2022."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Notifíquese al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Bauer"
      },
      "id-infojus": "DN20230000570"
    }
  }
}