{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-685-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992026090,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "586-nacional-desestimacion-recurso-jerarquico-deducido-contra-una-resolucion-ministerio-justicia-derechos-humanos-dn20070000586-2007-05-21"
      }
    },
    "content": {
      "mecanografico": 20070000586,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 586,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-21",
      "standard-normativo": "DEC C 000586 2007 05 21",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO DEDUCIDO CONTRA UNA RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 586/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-05",
      "fecha-mod": "2007-07-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO DEDUCIDO POR EL ENCARGADO TITULAR DEL REGISTRO SECCIONAL DE LA PROPIEDAD AUTOMOTOR Nº 41 DE LA CAPITAL FEDERAL CONTRA UNA RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 142.861/2004 del registro del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS -actual MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS-, por el que tramita el recurso jerárquico interpuesto por el doctor Ignacio Héctor Joaquín LLAMBIAS contra la Resolución M.J. y D.H. Nº 546 de fecha 27 de marzo de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el acto administrativo mencionado en el Visto del presente se resolvió dar por concluido el sumario administrativo ordenado mediante la Resolución S.P.J. y A.L. Nº 147 de fecha 3 de agosto de 2004, que tuvo por objeto investigar el proceder del doctor Ignacio Héctor Joaquín LLAMBIAS (D.N.I.\n\nNº 4.555.984) en su carácter de Encargado Titular del Registro Seccional de la Propiedad del Automotor Nº 41 de CAPITAL FEDERAL, por vulnerar su conducta lo normado en el artículo 4º, incisos a) y b) del Decreto Nº 644/89, modificado por su similar Nº 2265/94.\n\nQue, además, por conducto de dicho acto se declaró la existencia de responsabilidad disciplinaria del funcionario precitado, por hallar encuadradas sus conductas descriptas en los puntos 1, 2, 3, 4, 5, 6, 7 -excepto dominio B- 2.239.059-, 8, 9, 10, 12, 13, 14, 15, 16, 17, 18, 19, 20 -excepto dominios SGU-706, XAS-861 y VMQ-861-, 21, 22, y 23 del apartado III del Informe del artículo 23 y en el apartado II del Informe del artículo 25, ambos del Decreto Nº 644/89 y su modificatorio, en el artículo 36, inciso i) del Decreto-Ley Nº 6582/58, texto ordenado según Decreto Nº 1114/97, correspondiéndole la sanción de REMOCION (arts. 9º, inc. c, 10 y 32, inciso d, del Dto. Nº 644/89 y su modificatorio).\n\nQue, asimismo, se eximió de responsabilidad disciplinaria al doctor LLAMBIAS respecto de la observación analizada en el punto 11 del apartado III del Informe del artículo 23 del Decreto Nº 644/89 y su modificatorio (art. 32, inc. b, del citado Decreto).\n\nQue a fojas 500/503 obra la notificación del recurrente, mediante cartas documento que en fotocopias simples corren agregadas y recepcionadas según constancias de fojas 504/505.\n\nQue a fojas 513/514 obra el escrito recursivo interpuesto por el causante, de fecha 3 de mayo del año 2006.\n\nQue en la citada presentación el doctor LLAMBIAS manifiesta que el acto padece del vicio de nulidad manifiesta toda vez que se han vulnerado los artículos 29, 30 y 31 del Decreto Nº 644/89 y su modificatorio, por cuanto se lo privó del derecho de presentar alegato.\n\nQue, a su vez, el recurrente remite al texto del artículo 60 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 t.o.\n\n1991\".\n\nQue, también, expresa que la sanción disciplinaria impuesta resulta excesiva y desproporcionada, por lo que el acto se encontraría viciado por exceso de punición, lo que importaría una violación a los artículos 28 y 33 de la CONSTITUCION NACIONAL.\n\nQue en razón de ello, ataca al acto que recurre de ilegítimo, arbitrario, irrazonable e inconstitucional.\n\nQue en cuanto a la cuestión de fondo, corresponde analizar diferenciadamente cada uno de los agravios vertidos por el recurrente.\n\nQue a la luz de lo acaecido en el trámite sumarial, se puede sostener que en el caso no se ha vulnerado artículo alguno del régimen establecido por el Decreto Nº 644/89 y su modificatorio.\n\nQue, en efecto, la investigación llevada a cabo se ciñó estrictamente a las previsiones de los artículos 24, 25 y 32 del Decreto citado precedentemente, toda vez que el recurrente al contestar el traslado conferido a fojas 458, reconoció expresamente algunos cargos endilgados y los instrumentos públicos o documentos privados que avalaron la totalidad de los mismos. Por lo demás, no propuso medidas de prueba.\n\nQue la previsión del artículo 30 in fine del Decreto Nº 644/89, en cuanto señala que \"...el sumariado podrá alegar sobre la prueba producida\", no se aplica al particular, ya que tal dispositivo refiere a la prueba propuesta por el sumariado en los términos del artículo 26 de dicho Decreto, circunstancia que no se produjo en el caso.\n\nQue en ese orden de ideas, el Decreto Nº 644/89 estipula distintos procedimientos conforme el encartado haya o no propuesto medidas probatorias. De haberlas propuesto, son de aplicación sus artículos 26 a 31 que contemplan la posibilidad de presentar alegato sobre dicha prueba. Por el contrario, ante la inexistencia de nuevos elementos probatorios, el trámite se resuelve sin mediar alegato, lo que en nada mengua el derecho de defensa del sumariado debidamente resguardado a través del traslado previsto en el artículo 24 de la mencionada norma.\n\nQue, a su vez, la invocación del artículo 60 del \"Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 t.o. 1991\" que efectúa el recurrente para sostener su derecho a alegar, no se compadece con la estructura procedimental del Decreto Nº 644/89, cuya especificidad y fecha de dictado excluyen toda posibilidad de aplicación del primero en lo que aquí interesa.\n\nQue en lo concerniente al agravio del recurrente relativo a la irrazonabilidad e ilegitimidad de la sanción impuesta, la misma fue consecuencia de la comprobación de irregularidades consistentes en el incumplimiento de normas de distinta jerarquía que se encuentran fehacientemente acreditadas en estos actuados.\n\nQue en lo que hace al quantum de la sanción impuesta al doctor LLAMBIAS, en la medida que la cuantía de las irregularidades cometidas, su gravedad (en especial los cargos Nº 1, 7, 13 y 16 a 20) y los antecedentes del nombrado, indican que la remoción decidida resultó razonable y ajustada a los términos del artículo 11 del Decreto Nº 644/89.\n\nQue, por otra parte, no debe dejar de tenerse en cuenta que la sanción aplicada es consecuencia de un trámite sumarial en el que el causante ha ejercido ampliamente su derecho de defensa.\n\nQue respecto de la tacha de irrazonabilidad de la sanción impuesta, la PROCURACION DEL TESORO DE LA NACION ha expresado que, salvo que medie ilegitimidad, la graduación de la sanción disciplinaria debe quedar librada a la prudente discrecionalidad de la autoridad de aplicación (Dictámenes 96:4 -en especial página 6 vta.- y 105:87).\n\nQue, en tal sentido, la Administración tiene, ante la comisión de faltas disciplinarias, la facultad de sancionar en la medida que lo estime oportuno o conveniente para preservar su normal funcionamiento (Dictámenes 84:344; 96:4; 109:353; entre otros).\n\nQue a pesar de que en el caso no se verificó la existencia de perjuicio fiscal, la cantidad, entidad, y distinta gravedad de las faltas detectadas justifican la sanción impuesta.\n\nQue, en consecuencia, la REMOCION aplicada al ex Encargado Titular del Registro Seccional de la Propiedad del Automotor Nº 41 de CAPITAL FEDERAL, resulta proporcionada a la entidad y cuantía de las faltas cometidas y, por ende, razonable a la luz de lo normado por los artículos 9º, inciso c), 10, 11 y 32, inciso d) del Decreto Nº 644/89 y su modificatorio Nº 2265/94, en consonancia con el artículo 36, inciso i) del Decreto-Ley Nº 6582/58, texto ordenado según Decreto Nº 1114/97, respetando el principio general receptado por el artículo 7º, inciso f) de la Ley Nacional de Procedimientos Administrativos.\n\nQue por las razones expuestas en la presente, y no advirtiéndose ilegitimidad alguna en el acto administrativo recurrido, corresponde desestimar el recurso jerárquico deducido a fojas 513/514.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en los términos previstos en el artículo 92, segundo párrafo, del \"Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 t.o. 1991\".\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 90 del \"Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 t.o. 1991\" y del artículo 99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido por el doctor Ignacio Héctor Joaquín LLAMBIAS (D.N.I. Nº 4.555.984), en su carácter de Encargado Titular del Registro Seccional de la Propiedad del Automotor Nº 41 de CAPITAL FEDERAL, contra la Resolución M.J. y D.H. Nº 546 de fecha 27 de marzo de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Déjase establecido que el presente acto agota la instancia administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20070000586"
    }
  }
}