{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-980-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1767632726010,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "89-nacional-intervencion-ente-nacional-comunicaciones-dn20240000089-2024-01-26"
      }
    },
    "content": {
      "mecanografico": 20240000089,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 89,
      "fecha": "2024-01-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000089 2024 01 26",
      "titulo-norma": "Intervención del Ente Nacional de Comunicaciones",
      "nombre-coloquial": "DECRETO NACIONAL 89/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 01 29"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-05",
      "fecha-mod": "2026-01-05",
      "timestamp": "2026-01-05T14:00:03",
      "timestamp-alta": "2026-01-05T14:00:03",
      "timestamp-m": "2026-01-05T14:00:03",
      "generalidades": {
        "sintesis": "Se dispone la Intervención del Ente Nacional de Comunicaciones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 29/1/2024.\n\nOBSERVACION: POR DECRETO 675/24 (B.O. 30/7/2024) SE PRORROGA LA INTERVENCION DISPUESTA POR LA PRESENTE NORMA HASTA EL 7 DE JULIO DE 2025. OBSERVACION: POR DECRETO 938/25 (B.O. 2/1/2025) SE PRORROGA LA INTERVENCION DISPUESTA POR LA PRESENTE NORMA Y EL CARGO DE INTERVENTOR A PARTIR DEL 5/1/2026 Y HASTA EL 4 DE ENERO DE 2027 CON VIGENCIA A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "intervención estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos/intervención estatal"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "entidades autárquicas",
                "organismos descentralizados",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "preferido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "interventor"
            },
            "preferido": {
              "termino": "Derecho administrativo/poder de policía/control estatal/interventor"
            },
            "sinonimos": {
              "termino": "control del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "intervención estatal",
            "nombramiento de funcionarios (nombramiento)",
            "control estatal",
            "Ente Nacional de Comunicaciones",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "designación (nombramiento)",
            "interventor",
            "entidades autárquicas (entes autárquicos)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "poder de policía",
            "administración descentralizada (entes descentralizados)",
            "organismos autárquicos (entes autárquicos)",
            "empleo público",
            "control del Estado (control estatal)",
            "entes descentralizados",
            "entes autárquicos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000690 2020 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000045 2023 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N° 26.522 y N° 27.078, los Decretos de Necesidad y Urgencia N° 267 del 29 de diciembre de 2015, N° 690 del 21 de agosto de 2020 y N° 70 del 20 de diciembre de 2023, los Decretos N° 50 del 19 de diciembre de 2019 y sus modificatorios, entre ellos, N° 45 del 14 de diciembre de 2023 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000690 2020 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000045 2023 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.522 se regulan los servicios de comunicación audiovisual en todo el ámbito territorial de la REPÚBLICA ARGENTINA y el desarrollo de mecanismos destinados a la promoción, desconcentración y fomento de la competencia con fines de abaratamiento, democratización y universalización del aprovechamiento de las nuevas tecnologías de la información y la comunicación.\n\nQue por la Ley N° 27.078 se declara de interés público el desarrollo de las Tecnologías de la Información y las Comunicaciones, las Telecomunicaciones y sus recursos asociados, estableciendo y garantizando la completa neutralidad de las redes.\n\nQue por el artículo 1° del Decreto de Necesidad y Urgencia N° 267/15 se creó el ENTE NACIONAL DE COMUNICACIONES (ENACOM) como ente autárquico y descentralizado en el ámbito del entonces MINISTERIO DE COMUNICACIONES.\n\nQue en el mencionado decreto se establece que el ENACOM actuará como Autoridad de Aplicación de las Leyes N° 26.522 y N° 27.078 y sus normas modificatorias y reglamentarias, con plena capacidad jurídica para actuar en los ámbitos del derecho público y privado.\n\nQue la creación del ENACOM se fundamentó en la importancia del rol que tienen tanto la industria de los servicios de comunicación audiovisual como la de las denominadas tecnologías de la información y las comunicaciones (TIC), en el libre ejercicio de los derechos a la libertad de expresión y de acceso a la información, garantizados por la CONSTITUCIÓN NACIONAL.\n\nQue, asimismo, se tuvo en cuenta el papel relevante que juegan las mencionadas industrias en el fortalecimiento democrático, la educación, la identidad cultural y el desarrollo económico, industrial y tecnológico de sus pueblos.\n\nQue, por otro lado, mediante el Decreto de Necesidad y Urgencia N° 690/20 se modificó la Ley N° 27.078, y se estableció que los Servicios de las Tecnologías de la Información y las Comunicaciones (TIC) y el acceso a las redes de telecomunicaciones para y entre sus licenciatarios y licenciatarias de servicios TIC, son servicios públicos esenciales y estratégicos en competencia.\n\nQue, asimismo, por el citado decreto se dispone que los licenciatarios y las licenciatarias de los Servicios de las Tecnologías de la Información y las Comunicaciones (TIC) fijarán sus precios, los que deberán ser justos y razonables, cubrir los costos de la explotación, tender a la prestación eficiente y a un margen razonable de operación.\n\nQue la regulación constituye un elemento de equilibrio entre las reclamaciones fundadas en el interés público y debe desenvolverse siempre con sujeción al debido proceso.\n\nQue, por otro lado, mediante el Decreto de Necesidad y Urgencia Nº 70/23, entre otras cuestiones, se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue, en consonancia con los lineamientos expresados por dicha norma, resulta necesario tomar las medidas necesarias para afianzar el proceso de desregulación iniciado en el sector.\n\nQue a partir de diciembre de 2020 se han verificado importantes decisiones adoptadas por el ENTE NACIONAL DE COMUNICACIONES (ENACOM), que implicarían abiertos incumplimientos de las disposiciones legales vigentes.\n\nQue dichas decisiones han motivado numerosos conflictos judiciales, así como el dictado de medidas contrarias a los actos administrativos emitidos, que deben ser adecuadamente estudiadas y, en su caso, revisadas.\n\nQue en virtud de ello, y a los efectos de llevar a cabo una ordenada y completa investigación de su actuación, resulta necesario disponer la intervención del ENTE NACIONAL DE COMUNICACIONES (ENACOM).\n\nQue en consecuencia, y atento a la complejidad de la tarea encomendada, resulta procedente designar a un interventor y a DOS (2) interventores adjuntos.\n\nQue las tareas a cumplimentar por la intervención deben dirigirse a evaluar e informar sobre la situación actual del ENTE NACIONAL DE COMUNICACIONES (ENACOM) en referencia al cumplimiento de sus competencias.\n\nQue deberán analizarse muy especialmente las implicancias devenidas en el mercado de las TIC a partir del dictado del citado Decreto de Necesidad y Urgencia N° 690/20 y los actos administrativos de aplicación surgidos como consecuencia de ello.\n\nQue, asimismo, deberá informarse sobre las medidas cautelares judiciales vigentes, así como sentencias judiciales contra actos administrativos sobre materias que son competencia del ENTE NACIONAL DE COMUNICACIONES (ENACOM).\n\nQue, asimismo, deberá efectuarse un relevamiento y evaluación de la estructura organizativa del ENTE NACIONAL DE COMUNICACIONES (ENACOM), a efectos de propiciar su reorganización funcional y operativa, conforme las competencias asignadas a dicho Ente por las Leyes N° 26.522 y N° 27.078 y sus modificatorias, procurando fomentar su profesionalización y eficiencia.\n\nQue, en pos de esa eficiencia, dicha reorganización funcional deberá procurar la simplificación de los procesos administrativos del ENTE NACIONAL DE COMUNICACIONES (ENACOM), así como la reducción de trámites excesivos.\n\nQue, por su parte, deberán determinarse y redefinirse los programas y el alcance de los proyectos sobre el Fondo Fiduciario del Servicio Universal (FFSU) y del Fondo de Fomento Concursable para Medios de Comunicación Audiovisual (FOMECA), y el estado de otorgamiento y cumplimiento de los Aportes No Reembolsables.\n\nQue las tramitaciones pendientes relacionadas con las asignaciones de recursos, autorizaciones radioeléctricas, licencias y registros deberán ser puestas al día, proponiéndose mecanismos informáticos tendientes a agilizar dichos trámites.\n\nQue corresponderá efectuar un exhaustivo análisis de las regulaciones vigentes, evaluando si las mismas devinieron obsoletas o si, por su contenido, demoran y dificultan el avance tecnológico, proponiendo, en su caso, las acciones necesarias para su actualización.\n\nQue deberán evaluarse las acciones tendientes al ordenamiento del régimen de revista del personal de dicho Ente.\n\nQue por el Decreto N° 45/23, modificatorio del Decreto N° 50/19, se estableció entre los objetivos de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS el de ejercer el control tutelar del ENTE NACIONAL DE COMUNICACIONES (ENACOM).\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la intervención del ENTE NACIONAL DE COMUNICACIONES (ENACOM), ente autárquico y descentralizado en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, por el plazo de CIENTO OCHENTA (180) días corridos.\n\nDicho período podrá ser prorrogado por única vez por la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase Interventor del ENTE NACIONAL DE COMUNICACIONES (ENACOM) al licenciado Juan Martin OZORES (D.N.I. N° 24.043.157)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Desígnanse interventores adjuntos del ENTE NACIONAL DE COMUNICACIONES (ENACOM) a la doctora Patricia Zulema ROLDAN (D.N.I. N° 23.665.020) y al doctor Alejandro Fabio PEREYRA (D.N.I. N° 17.636.359)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001172 2003 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 000690 2020 08 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- En el ejercicio de sus cargos, el Interventor y los Interventores Adjuntos tendrán, en forma conjunta, las facultades establecidas para la Autoridad de Aplicación de las Leyes N° 26.522 y N° 27.078 y sus respectivas modificatorias, especialmente las que se le asignaran al directorio del ENTE NACIONAL DE COMUNICACIONES (ENACOM) y, en particular, las establecidas en el presente decreto, con excepción de lo dispuesto en el artículo 5°:.\n\na. Elaborar y elevar a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS un informe de estado de situación del ENACOM.\n\nb. Relevar la totalidad de los procesos judiciales y administrativos en los cuales participe o esté involucrado como parte, tercero, o potencial tercero interesado el ENACOM, realizando un informe de su estado de situación y las recomendaciones a seguir. En caso que corresponda, el informe respectivo deberá permanecer reservado cuando se configure alguno de los supuestos previstos en el artículo 16 del Anexo VII del Decreto N° 1172/03 y sus modificatorios.\n\nc. Relevar la actual estructura del ENACOM y proponer a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en caso de corresponder, las modificaciones que consideren pertinentes.\n\nd. Elaborar un informe que analice las consecuencias que trajo aparejadas el dictado del Decreto de Necesidad y Urgencia N° 690/20, así como una propuesta de resolución del tema.\n\ne. Determinar una reorganización funcional y operativa del ENACOM, en razón de las funciones y misiones que surgen de las Leyes Nros. 26.522 y 27.078 y sus respectivas modificatorias, con el fin de fomentar una mayor profesionalización y eficiencia del Ente.\n\nf. Evaluar e informar a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS el estado de situación del Fondo Fiduciario del Servicio Universal (FFSU) y del Fondo de Fomento Concursable para Medios de Comunicación Audiovisual (FOMECA).\n\ng. Relevar y analizar los procedimientos llevados adelante por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA) en relación con los Planes de Adecuación a la Ley N° 26.522 y por la AUTORIDAD FEDERAL DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES (AFTIC) en relación con el Plan de implementación gradual (régimen de transición) y con el régimen para prestadores entrantes previstos en la Ley N° 27.078.\n\nh. Determinar y redefinir la tramitación de expedientes en cuanto a Transferencias, Multas, Régimen del Reglamento de Clientes, tasas, etc.\n\ni. Determinar e impulsar las tramitaciones que se encuentran pendientes en el Ente relacionadas con la asignación de recursos, autorizaciones radioeléctricas, licencias y registros, entre otros, proponiendo y adoptando mecanismos informáticos para agilizar dichos trámites.\n\nj. Determinar y redefinir regulaciones que por su obsolescencia o por su contenido demoran y dificultan el avance tecnológico y hacia la convergencia de sistemas del sector de las TIC y de los servicios audiovisuales.\n\nk. Determinar y planificar de acciones tendientes a la actualización de la normativa fundamental de los servicios de TIC y de los servicios audiovisuales con el objetivo de propender a la eficiencia, calidad y universalización de acceso a los servicios. l. Determinar y proponer a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS las acciones tendientes al ordenamiento del régimen del personal del Ente en cuanto a su condición de revista.\n\nm. Evaluar e informar a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS la existencia y cumplimiento de posibles observaciones y recomendaciones efectuadas por la Unidad de Auditoría Interna, por la SINDICATURA GENERAL DE LA NACIÓN, por la AUDITORÍA GENERAL DE LA NACIÓN y sobre las acciones de regularización y/o correctivas que se hubieren encarado.\n\nEl detalle precedente es solo enunciativo y no limita las facultades y competencias de los Interventores, propias del ejercicio de los deberes y atribuciones establecidos en las Leyes N° 26.522 y N° 27.078 y sus respectivas modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dispónese que el Interventor es el representante legal del ENACOM."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase a la JEFATURA DE GABINETE DE MINISTROS, o al organismo que ella determine, a dictar las normas complementarias y aclaratorias que resulten necesarias para la implementación del presente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Posse"
      },
      "id-infojus": "DN20240000089",
      "fecha-umod": 20260105140526
    }
  }
}