{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-983-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1761826639630,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "389-nacional-creacion-comite-permanente-interorganico-cpi-orbita-administracion-federal-ingresos-publicos-ministerio-hacienda-tendra-como-fin-establecer-procedimientos-disminuyan-costos-operativos-faciliten-comercio-exterior-integracion-otros-paises-dn20190000389-2019-05-31"
      }
    },
    "content": {
      "mecanografico": 20190000389,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 389,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-05-31",
      "standard-normativo": "DEC C 000389 2019 05 31",
      "titulo-norma": "Creación de un Comité Permanente Interorgánico (CPI) en la órbita de la Administración Federal De Ingresos Públicos del Ministerio de Hacienda que tendrá como fin establecer los procedimientos que disminuyan los costos operativos, faciliten el comercio exterior y la integración con otros países",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 389/2019",
      "analista": "Rocca, Adriana",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-30",
      "fecha-mod": "2025-10-30",
      "timestamp": "2025-10-30T09:06:23",
      "timestamp-alta": "2025-10-30T09:06:23",
      "timestamp-m": "2025-10-30T09:06:23",
      "generalidades": {
        "sintesis": "Se crea un Comité Permanente Interorgánico (CPI) en la órbita de la Administración Federal De Ingresos Públicos del Ministerio de Hacienda que tendrá como fin establecer los procedimientos que disminuyan los costos operativos, faciliten el comercio exterior y la integración con otros países",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nOBSERVACION: Por Resolución 5780/25 de ARCA (B.O. 30/10/2025) se crea el Comité Permanente Interorgánico (CPI) en el marco del programa \"Operador Económico Autorizado\" (OEA), en el ámbito de la Dirección General de Aduanas con la participación de la Subsecretaría de Comercio Exterior -dependiente de la Secretaría de Industria y Comercio-, y entidades privadas y/u otros organismos del Estado Nacional intervinientes en el comercio internacional, conforme lo dispuesto por el artículo 1 del presente Decreto y se Aprueba el Reglamento del Comité Permanente Interorgánico (CPI) ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comité Permanente Interorgánico"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/atención pública/Administración pública/Administración pública nacional/Administración descentralizada/Administración Federal de Ingresos Públicos/Comité Permanente Interorgánico"
            },
            "sinonimos": {
              "termino": [
                "AFIP",
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Hacienda"
            },
            "preferido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AFIP"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/atención pública/Administración pública/Administración pública nacional/Administración descentralizada/Administración Federal de Ingresos Públicos"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "AFIP",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "economía y finanzas/actividades económicas/comercio internacional"
            },
            "sinonimos": {
              "termino": "comercio exterior"
            }
          },
          {
            "elegido": {
              "termino": "actividades económicas"
            },
            "preferido": {
              "termino": "economía y finanzas/actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modernización del Estado"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desburocratización"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "simplificación normativa"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización/simplificación normativa"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "simplificación de trámites"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización/simplificación de trámites"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tributos aduaneros"
            },
            "preferido": {
              "termino": "economía y finanzas/tributos/tributos aduaneros"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/atención pública/Administración pública/Administración pública nacional/Administración descentralizada/Administración Federal de Ingresos Públicos"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "AFIP",
                "politicas públicas transversales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Economía e Infraestructura (MINISTERIO DE ECONOMÍA)",
            "economía y finanzas",
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "AFIP (Administración Federal de Ingresos Públicos)",
            "Ministerio de Economía y Producción (MINISTERIO DE ECONOMÍA)",
            "simplificación de trámites",
            "Ministerio de Hacienda (MINISTERIO DE ECONOMÍA)",
            "fortalecimiento de las instituciones",
            "Administración pública",
            "tributos",
            "desburocratización",
            "integridad y transparencia",
            "modernización del Estado",
            "Ministerio de Hacienda y Finanzas (MINISTERIO DE ECONOMÍA)",
            "actividades económicas",
            "atención pública",
            "MINISTERIO DE ECONOMÍA",
            "tributos aduaneros",
            "Comité Permanente Interorgánico",
            "comercio internacional",
            "politicas públicas",
            "simplificación normativa",
            "Administración pública nacional",
            "Estado",
            "Administración Federal de Ingresos Públicos",
            "Ministerio de Economía y Obras y Servicios Públicos (MINISTERIO DE ECONOMÍA)",
            "Ministerio de Economía y Finanzas Públicas (MINISTERIO DE ECONOMÍA)",
            "comercio exterior (comercio internacional)",
            "transparencia de la gestión pública",
            "Administración descentralizada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-00056998-AFIP-DIGEDO#SDGCTI, el Decreto N° 434 del 1° de marzo de 2016 y el Decreto N° 891 del 1° de noviembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 434 del 1° de marzo de 2016 y sus modificatorios, se aprobó el \"Plan de Modernización del Estado\" en el que se definieron los ejes centrales, las prioridades y los fundamentos con el fin de promover las acciones necesarias orientadas a convertir al Estado en el principal garante de la transparencia y del bien común.\n\nQue dicho \"Plan de Modernización\" persigue entre sus objetivos constituir una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios a partir del diseño de organizaciones flexibles orientadas a la gestión por resultados.\n\nQue, en este sentido, corresponde puntualizar que la implementación de dicho plan, ofrece transparencia a la gestión pública contribuyendo de esta manera a potenciar la confianza y a concretar las iniciativas que resulten necesarias para el fortalecimiento institucional, supuesto esencial en las sociedades democráticas que encuentran como fundamento el vínculo existente entre quienes deben llevar adelante las políticas públicas en su calidad de servidores públicos y los ciudadanos destinatarios de las mismas.\n\nQue por el Decreto N° 891 del 1° de noviembre de 2017 y sus modificatorios, se aprobaron las \"Buenas Prácticas en Materia de Simplificación\" aplicables al funcionamiento del Sector Público Nacional y al dictado de la normativa y sus regulaciones.\n\nQue la ORGANIZACIÓN MUNDIAL DE ADUANAS (OMA) a través del Marco Normativo para Asegurar y Facilitar el Comercio Global (SAFE), estableció objetivos y principios básicos para sus miembros, con el fin de optimizar la seguridad en todos los puntos de la cadena logística y garantizar el suministro ágil y seguro de mercaderías en el comercio internacional, ello basado en la cooperación entre las administraciones aduaneras y entre las aduanas y las empresas.\n\nQue, conforme los objetivos propuestos en las normativas mencionadas precedentemente, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, dictó la Resolución General N° 4150 del 26 de octubre de 2017 mediante la que implementó el Programa \"Operador Económico Autorizado\" (OEA), la que posteriormente fue sustituida por la Resolución General N° 4451 del 29 de marzo de 2019.\n\nQue por el Decreto N° 174 del 2 de marzo de 2018 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría.\n\nQue, conforme lo dispuesto en el decreto mencionado en el considerando anterior, la SECRETARÍA DE COMERCIO EXTERIOR del MINISTERIO DE PRODUCCIÓN Y TRABAJO tiene entre sus competencias la de asistir al servicio aduanero, acerca de la interpretación y aplicación de los distintos regímenes vigentes relacionados con el comercio exterior, los regímenes de origen y el reconocimiento del certificado de origen como documento imprescindible para determinadas importaciones, entendiendo asimismo en la elaboración de propuestas y medidas que promuevan el desarrollo del comercio exterior, a través de la realización de estudios, análisis e investigaciones de mercados, que faciliten e incentiven la producción, comercialización y exportación de productos.\n\nQue por el mencionado Decreto N° 174 del 2 de marzo de 2018 y sus modificatorios, se le asignó a la SECRETARÍA DE SIMPLIFICACIÓN PRODUCTIVA del MINISTERIO DE PRODUCCIÓN Y TRABAJO, entre otras competencias, la de promover la aplicación de Buenas Prácticas en Materia de Simplificación y de estándares internacionales en dicha materia y la desburocratización de los trámites relacionados con el sector productivo, a fin de maximizar el crecimiento económico y facilitar la competitividad y desarrollo productivo del país.\n\nQue, asimismo, se estableció que dicha Secretaría es la encargada de entender en la elaboración, propuesta, definición y ejecución de políticas públicas y estudios dirigidos a simplificar el sistema económico productivo de la Nación, en coordinación con los organismos competentes en la materia.\n\nQue, teniendo en cuenta la normativa citada, se propicia establecer reglas y procedimientos claros y sencillos que procuren garantizar la fluidez en el intercambio de bienes, resguardando los principios de transparencia, eficacia e igualdad entre aquellos destinatarios de la presente norma, siempre con la finalidad de lograr un mercado competitivo y eficaz para todas las partes intervinientes en las operaciones comerciales involucradas.\n\nQue, en atención a ello, resulta conveniente la creación de un Comité Permanente Interorgánico (CPI) en la órbita de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA que tendrá como fin establecer los procedimientos que disminuyan los costos operativos, faciliten el comercio exterior y la integración con otros países, garantizando a través de los mismos, la participación ágil y el control eficaz de los organismos intervinientes en el proceso de desaduanamiento de las mercaderías involucradas en las operaciones de comercio internacional y la adhesión de múltiples operadores.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue el presente decreto se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, a través de la DIRECCIÓN GENERAL DE ADUANAS, creará un Comité Permanente Interorgánico (CPI) en el marco del programa \"Operador Económico Autorizado\" (OEA) con la participación de la SECRETARÍA DE COMERCIO EXTERIOR y de la SECRETARÍA DE SIMPLIFICACIÓN PRODUCTIVA, ambas del MINISTERIO DE PRODUCCIÓN Y TRABAJO, y entidades privadas y/u otros organismos del Estado Nacional intervinientes en el comercio internacional que se convoquen a tales efectos.\n\nEl Comité tendrá como fin propiciar procedimientos que disminuyan los costos operativos, faciliten el comercio exterior y la integración con otros países, garantizando a través de los mismos, la participación ágil y el control eficaz de los organismos intervinientes en el proceso de desaduanamiento de las mercaderías involucradas en las operaciones de comercio internacional y la adhesión de múltiples operadores.\n\nLos integrantes del citado Comité desempeñarán sus funciones con carácter ad honorem."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dictará las pautas de funcionamiento a las que deberá ajustarse el Comité Permanente Interorgánico (CPI)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Sica"
      },
      "id-infojus": "DN20190000389",
      "fecha-umod": 20251030091719
    }
  }
}