{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-898-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469721971325,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "898-nacional-modifica-estructura-organica-ministerio-modernizacion-dn20160000898-2016-07-27"
      }
    },
    "content": {
      "mecanografico": 20160000898,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 898,
      "timestamp": "2016-07-28T12:36:00",
      "timestamp-alta": "2016-07-28T12:36:00",
      "timestamp-m": "2016-07-28T12:36:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-27",
      "standard-normativo": "DEC C 000898 2016 07 27",
      "titulo-norma": "Modifica Estructura Orgánica del Ministerio de Modernización",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 898/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-07-28",
      "fecha-mod": "2016-07-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica Estructura Orgánica del Ministerio de Modernización",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 3"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Modernización"
            },
            "preferido": {
              "termino": "Ministerio de Modernización"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Ministerio de Modernización",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Electrónico EX-2016-12.024-APN-DDYMDE#MM, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, el Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, el Decreto N° 13 de fecha 10 de diciembre de 2015, el Decreto N° 13 de fecha 5 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, se aprobó el Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada hasta nivel de Subsecretaría.\n\nQue por el Decreto N° 13 de fecha 10 de diciembre de 2015 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias, incorporándose el MINISTERIO DE MODERNIZACIÓN, a través del artículo 23 octies.\n\nQue por el Decreto N° 13 de fecha 5 de enero de 2016, se incorporó a los Anexos I - Organigrama y II - Objetivos, del   Decreto N° 357/02, como Apartado XXX, la parte correspondiente al MINISTERIO DE MODERNIZACIÓN.\n\nQue en esta instancia, por razones operativas resulta necesario adecuar la conformación organizativa del MINISTERIO DE MODERNIZACION.\n\nQue ha tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE MODERNIZACIÓN.\n\nQue la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Sustitúyese del Anexo I al artículo 1° del    Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios -Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada- el Apartado XXX, correspondiente al MINISTERIO DE MODERNIZACIÓN, el que quedará conformado de acuerdo al detalle obrante en la Planilla Anexa (IF-2016-00347970-APN-MM) al presente artículo, que forma parte integrante de este decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Suprímense del Anexo II al Artículo 2° del    Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios -Objetivos- en el Apartado XXX, correspondiente al MINISTERIO DE MODERNIZACIÓN, los Objetivos de la SUBSECRETARÍA DE TELECOMUNICACIONES Y REDES PÚBLICAS."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º - Sustitúyese del Anexo II al artículo 2° del    Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios -Objetivos- en el Apartado XXX, correspondiente al MINISTERIO DE MODERNIZACIÓN, los Objetivos correspondientes a la SUBSECRETARÍA DE TECNOLOGÍA Y CIBERSEGURIDAD, los que quedarán conformados de acuerdo al detalle obrante en la Planilla Anexa (IF-2016-00347992-APN-MM) al presente artículo, que forma parte integrante de este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos de las partidas de origen asignadas por el Presupuesto General de la Administración Nacional vigente, facultándose al Jefe de Gabinete de Ministros a realizar las modificaciones pertinentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "P/P MICHETTI-Peña-Ibarra"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 1°",
          "texto": "XXX. - MINISTERIO DE MODERNIZACIÓN - SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA - SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL - SUBSECRETARÍA DE TECNOLOGÍA Y CIBERSEGURIDAD - SECRETARÍA DE EMPLEO PÚBLICO - SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO - SECRETARÍA PAÍS DIGITAL - SUBSECRETARÍA DE DESARROLLO DE PAÍS DIGITAL - SECRETARIA DE GESTIÓN E INNOVACIÓN PÚBLICA - SUBSECRETARÍA DE GOBIERNO DIGITAL -SUBSECRETARÍA DE INNOVACIÓN PÚBLICA Y GOBIERNO ABIERTO - SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 3°",
          "texto": "XXX. - MINISTERIO DE MODERNIZACIÓN SUBSECRETARÍA DE TECNOLOGÍA Y CIBERSEGURIDAD OBJETIVOS:\n\n1. Entender en la elaboración de la estrategia nacional de Infraestructura tecnológica, la protección de infraestructuras críticas de información y ciberseguridad, en el ámbito del Sector Público Nacional.\n\n2. Supervisar el correcto funcionamiento de los servicios de infraestructura de los centros de datos.\n\n3. Dirigir y operar centros de datos y cómputos, a efectos de brindar servicios centrales de infraestructura a otras jurisdicciones, optimizando el uso de los recursos, mejorando la seguridad y aumentando los niveles de calidad en la prestación del servicio.\n\n4. Entender en la administración, supervisión y operación de los sistemas informáticos del Sector Público Nacional, garantizando la disponibilidad y confiabilidad de los mismos.\n\n5. Dirigir, coordinar y organizar la asistencia a los usuarios de tecnología del Sector Público Nacional, en la solución de problemas relacionados con la utilización de los diversos sistemas en el ámbito de su competencia.\n\n6. Entender en materia de dictado de normas, políticas, estándares y procedimientos de Tecnología y Seguridad Informática en el ámbito de su competencia.\n\n7. Asistir al Ministro en la formulación de un marco regulatorio específico que propicie la identificación y protección de las infraestructuras críticas del Sector Público Nacional, y a las organizaciones civiles, del sector privado y del ámbito académico que así lo requieran, fomentando la cooperación y colaboración de los mencionados sectores.\n\n8. Entender en las acciones de supervisión, monitoreo, análisis y detección de los activos críticos de información, en el ámbito de su competencia.\n\n9. Entender en los procesos relativos al accionar del equipo de respuesta a emergencias informáticas a nivel nacional (CERT NACIONAL).\n\n10. Difundir las mejores prácticas y elaborar políticas de capacitación para el Sector Público Nacional y contribuir a la capacitación de las organizaciones civiles, del sector privado y del ámbito académico en temas de seguridad de la información y protección de información crítica, que así lo requieran.\n\n11. Desarrollar programas de asistencia a los organismos del Sector Público Nacional y a las provincias y municipios que así lo requieran en el ámbito de su competencia y en coordinación con los organismos competentes.\n\n12. Dirigir y supervisar el accionar de la OFICINA NACIONAL DE TECNOLOGÍAS DE LA INFORMACIÓN (ONTI).\n\n13. Entender en todos los aspectos relativos al desarrollo y mantenimiento de telecomunicaciones y redes en el ámbito del Sector Público Nacional incluyendo el diseño, desarrollo y mantenimiento de los sistemas de telecomunicaciones y redes asociadas.\n\n14. Diseñar y proponer las estrategias, la arquitectura y la planificación para el desarrollo, modernización, optimización y el mantenimiento respectivo de las redes de telecomunicaciones del Sector Público Nacional y sus servicios asociados que procuren el acceso e inclusión a los servicios digitales, logrando una gestión centralizada de los mismos.\n\n15. Participar en grupos de trabajo multisectoriales, comisiones y organismos nacionales e internacionales interviniendo en acuerdos, convenios y tratados internacionales que incluyan aspectos relacionados con redes y telecomunicaciones en el Sector Público Nacional.\n\n16. Intervenir en la elaboración y supervisión de planes y procedimientos de contingencia y de desastre en el ámbito de su competencia, conforme los criterios establecidos.\n\n17. Brindar asistencia y asesoramiento a todas las áreas del Sector Público Nacional en aspectos vinculados con telecomunicaciones y redes públicas."
        }
      ],
      "id-infojus": "DN20160000898"
    }
  }
}