{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-873-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988717479,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "378-nacional-creacion-archivo-historico-servicios-radiodifusion-sonora-televisiva-estado-nacional-dn20130000378-2013-04-09"
      }
    },
    "content": {
      "mecanografico": 20130000378,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 378,
      "timestamp": "2013-04-10T10:13:47",
      "timestamp-alta": "2013-04-10T10:13:47",
      "timestamp-m": "2013-04-10T10:13:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-04-09",
      "standard-normativo": "DEC C 000378 2013 04 09",
      "titulo-norma": "CREACION DEL ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 378/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-04-10",
      "fecha-mod": "2013-04-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Archivo Histórico de los Servicios de Radiodifusión Sonora y Televisiva del Estado Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Radio y Televisión Argentina Sociedad del Estado"
            },
            "preferido": {
              "termino": "Radio y Televisión Argentina Sociedad del Estado"
            },
            "sinonimos": {
              "termino": "RTA SE"
            }
          },
          {
            "elegido": {
              "termino": "Archivo Histórico de los Servicios de Radiodifusión Sonora y Televisiva del Estado Nacional"
            },
            "preferido": {
              "termino": "Archivo Histórico de los Servicios de Radiodifusión Sonora y Televisiva del Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "RTA SE (Radio y Televisión Argentina Sociedad del Estado)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Archivo Histórico de los Servicios de Radiodifusión Sonora y Televisiva del Estado Nacional",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "Radio y Televisión Argentina Sociedad del Estado",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001526 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001225 2010 08 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 101011/2012 del Registro de RADIO Y TELEVISION ARGENTINA S.E., la Ley Nº 26.522 de Servicios de Comunicación Audiovisual, los Decretos Nº 1.526, de fecha 21 de octubre de 2009 y su modificatorio y Nº 1.225 del 31 de agosto de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0119 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0138 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el artículo 119 de la Ley Nº 26.522 se creó, en Jurisdicción del PODER EJECUTIVO NACIONAL, RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO (RTA S.E.), que tiene a su cargo la administración, operación, desarrollo y explotación de los servicios de radiodifusión sonora y televisiva del ESTADO NACIONAL.\n\nQue la citada ley, en su artículo 138, establece que la disposición de bienes inmuebles así como la de archivos sonoros documentales, videográficos y cinematográficos declarados por autoridad competente como de reconocido valor histórico y/o cultural que integran el patrimonio de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, sólo podrá ser resuelta por ley.\n\nQue se debe dotar a RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO de una herramienta ágil e idónea para adoptar las medidas urgentes que permitan determinar y preservar tales archivos sonoros documentales, videográficos y cinematográficos.\n\nQue se estima conveniente, en consecuencia, crear en el seno de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO el ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL.\n\nQue el citado Archivo tendrá como finalidad la determinación definitiva, administración y conservación de los archivos sonoros, documentales, videográficos y cinematográficos de los servicios de radiodifusión del ESTADO NACIONAL y la elaboración de propuestas tendientes a la declaración de reconocimiento de su valor histórico y cultural en los términos del artículo 138 de la  Ley Nº 26.522.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Créase en Jurisdicción de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, el ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL, con dependencia directa de la Presidencia del Directorio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El objetivo del ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL será el de administración y conservación de todos los registros sonoros, documentales, videográficos y cinematográficos actualmente existentes en las dependencias de RADIO Y TELEVISION ARGENTINA S.E. y todos aquellos que, habiendo sido indebidamente apartados de su dominio, se encuentren en condiciones de ser reivindicados mediante los procedimientos pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, dispondrá lo necesario para posibilitar el acceso universal a los registros en calidad no broadcasting y de baja definición."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El Directorio de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, dentro del plazo de CIENTO VEINTE (120) días hábiles, contados a partir de la publicación del presente Decreto, dictará el reglamento de funcionamiento del ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL y reasignará el personal de la empresa necesario para el cumplimiento de su finalidad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Facúltase al Presidente del Directorio de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO a designar provisoriamente al responsable de la unidad creada por el artículo primero de la presente medida, debiendo convocar dentro del plazo de CIENTO OCHENTA (180) días hábiles contados partir de la publicación del presente Decreto, a concurso público y abierto para cubrir el cargo en forma definitiva, conforme la normativa vigente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El ARCHIVO HISTORICO DE LOS SERVICIOS DE RADIODIFUSION SONORA Y TELEVISIVA DEL ESTADO NACIONAL elevará periódicamente al Directorio de RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO la propuesta del listado de registros para ser declarados de reconocido valor histórico y cultural."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina."
      },
      "id-infojus": "DN20130000378"
    }
  }
}