{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-785-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988632282,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1587-nacional-docentes-extranjeros-para-instituto-nacional-administracion-publica-dn19850001587-1985-08-23"
      }
    },
    "content": {
      "mecanografico": 19850001587,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1587,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-08-23",
      "standard-normativo": "DEC C 001587 1985 08 23",
      "titulo-norma": "DOCENTES EXTRANJEROS PARA EL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA-",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.587/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE CON CARACTER DE RECONOCIMIENTO ANTICIPADO DE GASTOS PARA LOS EXPERTOS ENVIADOS POR GOBIERNOS EXTRANJEROS QUE PARTICIPEN EN LAS ACTIVIDADES DOCENTES Y DE INVESTIGACION DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA, LAS COMPENSACIONES DE VIATICO (ALOJAMIENTO Y COMIDA), ORDENES DE PASAJE Y MOVILIDAD"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "preferido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "sinonimos": {
              "termino": "INAP"
            }
          },
          {
            "elegido": {
              "termino": "viáticos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/viáticos"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "preferido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Cuerpo de Administradores Gubernamentales",
            "contrato laboral (contrato de trabajo)",
            "INAP (Instituto Nacional de la Administración Pública)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Instituto Nacional de la Administración Pública",
            "salario (remuneración)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "viáticos"
          ]
        }
      },
      "visto": {
        "texto": "Lo  solicitado  por  la  SECRETARIA  DE  LA FUNCION PUBLICA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003687 1984 11 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000533 1985 03 19 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  Decreto  Nro.  3687 de fecha 23 de noviembre de 1984 modificado por su similar Nro.  533  del  19  de  marzo  de 1985 se dispuso  la creación del Cuerpo de Administradores Gubernamentales.\n\nQue la referida  medida  obedeció  al propósito del Poder Ejecutivo Nacional de formar funcionarios aptos  para  tareas  de  dirección, asesoramiento o coordinación en la Administración Pública  Nacional centralizada  o  descentralizada,  con  el objeto de contribuir  al mejoramiento  de la organización administrativa  del  Estado  y  la profesionalización de sus agentes.\n\nQue en tal sentido  el  desarrollo  del  Curso de Formación incluye actividades  académicas  teórico-prácticas  intensivas,  necesarias para dicha formación profesional.\n\nQue  teniendo en consideración la vasta, fructífera  y  prestigiosa experiencia  acumulada  por diversos países en proyectos similares, resulta conveniente contar  con el concurso de expertos procedentes de  esas  naciones,  para  su  participación   en  las  actividades incluídas en los planes y programas de estudio.\n\nQue  en  virtud  de  los convenios de cooperación establecidos  con dichos países, la asistencia  que  prestan no genera, en principio, retribuciones por sus servicios, pero  resulta necesario prever los gastos  de movilidad, alojamiento, comida  y  pasajes  en  aquellos casos que  éstos  no  fueran  cubiertos por el organismo de origen.\n\nQue resulta necesario adoptar las  medidas  que autoricen los pagos correspondientes.\n\nQue el Poder Ejecutivo se encuentra facultado  por  el  artículo 86 inciso  1) de la Constitución Nacional, para adoptar decisiones  de la naturaleza de la aquí tratada."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001428 1973 02 22 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Establécese con carácter de reconocimiento anticipado de gastos para  los expertos enviados por gobiernos extranjeros que participen en las  actividades  docentes  y  de  investigación  del INSTITUTO  NACIONAL  DE  LA  ADMINISTRACION  PUBLICA las siguientes compensaciones:\n\nViático:  (alojamiento  y  comida):  Se  anticipará    el   importe correspondiente  a la décima parte de la remuneración y adicionales que con carácter general  correspondan  al  cargo  categoría 24 del Escalafón aprobado por Decreto Nro. 1428 de fecha 22  de febrero de 1973, por el período que demande la estadía.\n\nOrdenes  de pasaje: Se otorgarán órdenes de pasaje, vía  aérea,  de ida y regreso  en  clase  turista,  cuando los mismos no hayan sido previstos por los organismos de origen.\n\nMovilidad: Se reintegrarán los gastos  desde  y hacia terminales de arribo y partida, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  gasto  que  demande el cumplimiento del presente decreto será autorizado y aprobado  por el Presidente del INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA  y  atendido  con cargo a las partidas específicas del presupuesto aprobado para este  organismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-SOURROUILLE-BRODERSOHN-"
      },
      "id-infojus": "DN19850001587"
    }
  }
}