{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-421-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990300995,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "124-nacional-cooperacion-economica-protocolo-financiero-suscripto-ecuador-dn19950000124-1995-01-25"
      }
    },
    "content": {
      "mecanografico": 19950000124,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 124,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-01-25",
      "standard-normativo": "DEC C 000124 1995 01 25",
      "titulo-norma": "COOPERACION ECONOMICA. PROTOCOLO FINANCIERO SUSCRIPTO CON ECUADOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 02 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 124/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA UN PROTOCOLO FINANCIERO SUSCRIPTO CON EL GOBIERNO DE LA REPUBLICA DEL ECUADOR.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAPROTOCOLO FINANCIERO",
            "000II ACUERDO TECNICO BANCARIO"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO II. LA DOCUMENTACION  NO  PUBLICADA PUEDE SER CONSULTADA EN  LA  SEDE CENTRAL DE ESTA DIRECCION  NACIONAL  (SUIPACHA  767  - CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ecuador"
            },
            "preferido": {
              "termino": "Ecuador"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco de Inversión y Comercio Exterior"
            },
            "preferido": {
              "termino": "Banco de Inversión y Comercio Exterior"
            },
            "sinonimos": {
              "termino": [
                "Banco de Inversión y Comercio Exterior Sociedad Anónima",
                "BICE"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Banco de Inversión y Comercio Exterior Sociedad Anónima (Banco de Inversión y Comercio Exterior)",
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "Ecuador",
            "Banco de Inversión y Comercio Exterior",
            "créditos internacionales",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "sistema financiero",
            "BICE (Banco de Inversión y Comercio Exterior)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  BICE/GF  N.042/93  del  Registro  del BANCO DE INVERSION  Y  COMERCIO  EXTERIOR  S.A.,  la  asistencia  financiera requerida  por  el  GOBIERNO  DE  LA  REPUBLICA  DEL  ECUADOR  y el propósito  del  GOBIERNO  DE LA REPUBLICA ARGENTINA de impulsar los tradicionales  lazos  de  amistad   que  unen  a  ambos  países,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024144 1992 09 23 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002703 1991 12 20 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  5  de  abril  de  1977  la REPUBLICA DEL ECUADOR y la REPUBLICA  ARGENTINA  suscribieron  un  Convenio    de  Cooperación Económica que se encuentra vigente.\n\nQue el GOBIERNO DE LA REPUBLICA DEL ECUADOR manifestó  al GOBIERNO DE  LA  REPUBLICA  ARGENTINA  su  interés en que se le otorgase  un crédito destinado a la construcción  de carreteras en el territorio de ese país.\n\nQue para la realización de tales obras las autoridades ecuatorianas llamaron a una licitación para la que fue especialmente  invitado  un  grupo  de  empresas    argentinas.\n\nQue  resulta  de  interés  de la REPUBLICA ARGENTINA financiar  la construcción  de  carreteras  en    la   REPUBLICA  DEL  ECUADOR  y exportaciones de bienes y servicios de origen  argentino para obras de infraestructura.\n\nQue  con  ese  fin  se  utilizarán  recursos provenientes  de  los recuperos de ciertos activos escindidos  de  las  cuentas del BANCO CENTRAL  DE  LA REPUBLICA ARGENTINA con motivo del balance  inicial presentado en  cumplimiento  del  Artículo  5  de la Ley N.24.144 y transferidos  a  la  SECRETARIA  DE  HACIENDA  del  MINISTERIO   DE ECONOMIA    Y   OBRAS  Y  SERVICIOS  PUBLICOS,  organismo  que  los transfirió  en  propiedad   fiduciaria  al  BANCO  DE  INVERSION  Y COMERCIO EXTERIOR S.A.\n\nQue el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A., de conformidad  a lo establecido  en  el  Decreto  N.2703  del  20  de diciembre de 1991  y  en su Estatuto Social, tiene por finalidad el financiamiento del comercio  exterior pudiendo, además, actuar como Agente  Financiero  del GOBIERNO  DE  LA  REPUBLICA  ARGENTINA.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO  y  el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A., por el GOBIERNO DE LA  REPUBLICA  ARGENTINA,  y el MINISTERIO DE  RELACIONES  EXTERIORES  y  el  MINISTERIO  DE OBRAS PUBLICAS  Y COMUNICACIONES,  por  el  GOBIERNO  DE  LA REPUBLICA  DEL  ECUADOR, suscribieron el 18 de febrero de 1994 un  Protocolo  Financiero por el que se otorga a la REPUBLICA DEL ECUADOR un préstamo  por  hasta la  suma  de dólares estadounidenses CUARENTA Y CINCO MILLONES (U$S 45.000.000),  destinado a la construcción de carreteras en ese país y  a la adquisición  de  bienes  y  servicios  argentinos  para  la construcción de las mismas.\n\nQue  de  conformidad  con  lo  dispuesto  por  el  Artículo  5 del Protocolo    Financiero  mencionado  precedentemente,  se  creó  la Comisión  Mixta  Argentino-Ecuatoriana  que  tuvo  a  su  cargo  la precalificación  de las empresas invitadas a presentar ofertas para la construcción de  las  obras  objeto del financiamiento y prestar su conformidad a la preadjudicación  que realizara el MINISTERIO DE OBRAS PUBLICAS Y COMUNICACIONES de la  REPUBLICA  DEL  ECUADOR.\n\nQue el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A., actuando  como Agente  financiero  del  GOBIERNO  DE  LA REPUBLICA ARGENTINA, y el MINISTERIO DE FINANZAS Y CREDITO PUBLICO, en nombre y representación  del  GOBIERNO DE LA REPUBLICA  DEL  ECUADOR,  deben suscribir un Acuerdo Técnico  Bancario que instrumente el Protocolo Financiero ya citado.\n\nQue resulta necesario aprobar  el  mencionado Protocolo Financiero y  el  modelo  de  Acuerdo  Técnico  Bancario  que  instrumenta  el préstamo  de  referencia,  así  como  todo    lo  actuado  por  los representantes  del  GOBIERNO  DE  LA  REPUBLICA  ARGENTINA  en  la Comisión Mixta Argentino-Ecuatoriana.\n\nQue, asimismo, se debe autorizar al BANCO DE INVERSION  Y COMERCIO EXTERIOR  S.A.  a  suscribir el Acuerdo Técnico Bancario mencionado precedentemente.\n\nQue el presente se  dicta  en  uso  de las atribuciones conferidas por  el  Artículo  99,  inciso  11  de  la  CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Ratifícase el Protocolo Financiero firmado el 18 de febrero  1994  entre    el  MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO INTERNACIONAL Y  CULTO  y el BANCO DE INVERSION Y COMERCIO EXTERIOR  S.A.,  en  nombre y representación  del  GOBIERNO  DE  LA REPUBLICA ARGENTINA, y  el MINISTERIO DE RELACIONES EXTERIORES y el MINISTERIO  DE  OBRAS  PUBLICAS   Y  COMUNICACIONES,  en  nombre  y representación  del  GOBIERNO DE LA  REPUBLICA  DEL  ECUADOR,  cuya copia auténtica forma parte del presente como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébase el modelo de Acuerdo Técnico Bancario a ser firmado  entre  el  BANCO  DE  INVERSION  Y COMERCIO EXTERIOR S.A., actuando  como  Agente  Financiero  del GOBIERNO  DE  LA  REPUBLICA ARGENTINA, y el MINISTERIO DE FINANZAS,  en nombre y representación del  GOBIERNO  DE LA REPUBLICA DEL ECUADOR,  que  forma  parte  del presente como ANEXO II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Apruébase todo lo actuado por los representantes del GOBIERNO DE  LA  REPUBLICA  ARGENTINA  en  el  marco de la Comisión Mixta Argentino-Ecuatoriana creada de conformidad  con lo dispuesto por  el Artículo 5 del Protocolo Financiero que se aprueba  por  el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Autorízase al BANCO DE INVERSION Y COMERCIO EXTERIOR S A.,  actuando  como  Agente Financiero del GOBIERNO DE LA REPUBLICA ARGENTINA, a suscribir  el  Acuerdo Técnico Bancario cuyo modelo se aprueba por el Artículo 2 del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  CARO FIGUEROA  -  DI TELLA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  I  PROTOCOLO  FINANCIERO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DEL ECUADOR",
          "segmento": {
            "titulo-particion": "ANEXO  I  PROTOCOLO  FINANCIERO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DEL ECUADOR.",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "Con el objeto de fortalecer los lazos de amistad y cooperación que los  unen,  el Gobierno de la República Argentina y el Gobierno de  la  República  del  Ecuador,  en  el  marco  del  \"Convenio  de Cooperación Económica\"  suscripto por ambos países el 5 de abril de 1977, acuerdan lo siguiente:\n\nARTICULO 1\n\nEl Gobierno de la República  Argentina  otorga  al  Gobierno de la República  del  Ecuador  un  crédito  destinado  a  financiar    la adquisición  de  bienes y servicios argentinos para la construcción de carreteras, por  parte  de  empresas  de la República Argentina, especialmente invitadas a participar en los  concursos que para tal fin, convoque el Gobierno del Ecuador.\n\nLas carreteras a financiar son las siguientes:\n\n-Baños-Puyo Macas\n\nTramo  Ulba  a  Río  Negro  y  puentes  sobre los ríos  Pastaza  y Chiguaza.\n\n- Arenillas-Alamor-Zapotillo-Lalamor.\n\n- Sigsig Gualaquiza\n\nTramo Chiguinda El Aguacate - La Pradera  y  puente  sobre  el río Cuchipamba."
              },
              {
                "numero-articulo": 2,
                "texto": "ARTICULO 2\n\nLas  condiciones  en  que  se  otorga  el crédito mencionado en el Artículo 1 son las siguientes:\n\na) Por un valor equivalente al 85% del monto  de los contratos que obtuvieran  las  empresas  argentinas  en  la construcción  de  las mencionadas carreteras, con el límite máximo  a  que  se refiere el apartado  b).  El  15%  restante  así  como  los  recursos  que  se requieran    para   un  eventual  reajuste  de  precios,  serán  de obligación del Gobierno ecuatoriano.\n\nb) El monto máximo  del  financiamiento  a  otorgar será de 45.000 000 de dólares estadounidenses, por todo concepto.\n\nc)  El  crédito  se  otorga  a ocho años y medio (8.5)  de  plazo, contados a partir de los seis (6)  meses  de la finalización de las obras y no más allá de los treinta (30) meses  de  la iniciación de las  mismas.  Se  instrumentará  mediante  17  letras  semestrales, iguales y consecutivas en concepto de capital.\n\nd)  Los  gastos  locales  y  los  insumos  originarios de terceros países no podrán superar, en su conjunto, el  60%  del  monto total financiado de la obra.\n\ne)  La  tasa de interés que se aplicará al crédito será del  9.50% anual, pagadero en cuotas semestrales vencidas.\n\nf) Todos  los pagos que derivan del crédito se efectuarán a través del Convenio  de  Pagos y Créditos Recíprocos Argentino/Ecuatoriano de la ALADI, con reembolso automático.\n\ng) El financiamiento  deberá  estar  cubierto  por  el  Seguro  de Crédito  a la Exportación contra los Riesgos Extraordinarios, a ser otorgado por  el  Estado  Argentino,  el que estará a cargo de la/s empresa/s adjudicataria/s Argentina/s."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO 3\n\nLa  moneda  de  cuenta y de pago de las amortizaciones es el dólar estadounidense."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO 4\n\nEl  financiamiento otorgado se materializará mediante el descuento por parte  del  Banco de Inversión y Comercio Exterior S. A., de la República Argentina,  a  los exportadores argentinos intervinientes en las obras, de las letras  de  cambio  en  concepto  de  capital, emitidas  por  el ente gubernamental ecuatoriano que corresponda  y avaladas por una  institución  autorizada  ecuatoriana  a  operar a través  del  Convenio  de  Pagos y Créditos Recíprocos de la ALADI.\n\nDicho descuento se realizará  a  través  de  una entidad financiera argentina de primer piso."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5\n\nLas  obras  mencionados  en  el  Artículo 1 del presente Protocolo serán  adjudicadas  y  contratadas  en   el  marco  de  la  Ley  de Contratación  Pública  en  lo  pertinente  a  la  participación  de empresas  extranjeras  en  proyectos  que se financien  con  fondos provenientes de créditos de Gobierno a  Gobierno  y  de  las  demás normas vigentes en la República del Ecuador.\n\nLas  Partes  convienen  en  confiar  la  ejecución de las obras de construcción  de  las carreteras a la/s empresa/s  que  demuestre/n mayores antecedentes  y  experiencia  y ofrezca/n mejores precios y plazos  en  la  materia  y  el  Gobierno  argentino    otorgará  el financiamiento    a    la/s  empresa/s  argentina/s  que  resulte/n adjudicataria/s.\n\nPara tal propósito, las  Partes  constituirán  una  Comisión Mixta Argentino-Ecuatoriana  que tendrá a su cargo la precalificación  de las firmas las que, luego  de  calificadas  por  el  Ministerio  de Obras  Públicas  del  Ecuador,  serán invitadas a presentar ofertas para la construcción de las obras  viales  citadas en el Artículo 1 precedente. Dicha Comisión, de acuerdo a la  metodología  utilizada por  el  Banco  Interamericano  de  Desarrollo  para  el  estudio y evaluación  de  obras  realizadas  en  la  República  del  Ecuador, examinará  toda  la  documentación  de la preadjudicación efectuada por  el Ministerio de Obras Públicas del  Ecuador,  a  fin  de  que manifieste  en  forma  expresa su conformidad, luego de lo cual los contratos serán adjudicados por ese Ministerio."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6\n\nEl  presente  Protocolo Financiero se instrumentará a través de un Acuerdo  Técnico  Bancario  a  ser  suscripto  entre  el  Banco  de Inversión    y    Comercio  Exterior  S.A.,  actuando  como  Agente Financiero de la Secretaría  de  Hacienda de la República Argentina y el Ministerio de Finanzas de la  República del Ecuador, en nombre y en representación del Gobierno del Ecuador.\n\nEn  dicho  documento  se  especificará    la  operatoria  para  la aplicación de este crédito."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7\n\nEl  presente  Protocolo Financiero entrará en vigor en la fecha de su firma.\n\nFirmado en la ciudad  de  Quito,  el  dieciocho  de febrero de mil novecientos    noventa  y  cuatro,  en  dos  ejemplares  igualmente válidos."
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ACUERDO TECNICO BANCARIO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- (Nota de redacción) ANEXO NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19950000124"
    }
  }
}