{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-544-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457457038738,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "445-nacional-se-establece-regimen-asignacion-distribucion-espacios-para-anuncios-campana-electoral-servicios-comunicacion-audiovisual-dn20110000445-2011-04-14"
      }
    },
    "content": {
      "mecanografico": 20110000445,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 445,
      "timestamp": "2016-03-08T13:33:10",
      "timestamp-m": "2016-03-08T13:33:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-04-14",
      "standard-normativo": "DEC C 000445 2011 04 14",
      "titulo-norma": "SE ESTABLECE EL REGIMEN DE ASIGNACION Y DISTRIBUCION DE ESPACIOS PARA ANUNCIOS DE CAMPAÑA ELECTORAL EN SERVICIOS DE COMUNICACION AUDIOVISUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 445/2011",
      "estado": "Derogada",
      "fecha-alta": "2011-04-15",
      "fecha-mod": "2016-03-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL REGIMEN DE ASIGNACION Y DISTRIBUCION DE ESPACIOS PARA ANUNCIOS DE CAMPAÑA ELECTORAL EN SERVICIOS DE COMUNICACION AUDIOVISUAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 18/6/2013)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000760 2013 06 17 0040 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 25",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "partidos políticos"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "campaña electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos/campaña electoral"
            },
            "sinonimos": {
              "termino": [
                "proselitismo político",
                "campaña política"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiamiento de campaña electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos/campaña electoral/financiamiento de campaña electoral"
            },
            "sinonimos": {
              "termino": [
                "proselitismo político",
                "fondos de campaña",
                "campaña política"
              ]
            }
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "espacios de publicidad"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos comerciales/contrato de publicidad/espacios de publicidad"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "publicidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "contrato de publicidad",
            "fondos de campaña (financiamiento de campaña electoral)",
            "financiamiento de campaña electoral",
            "derecho electoral",
            "publicidad (contrato de publicidad)",
            "elecciones nacionales",
            "elecciones",
            "medios de difusión (Comunicaciones)",
            "Derecho constitucional",
            "proselitismo político (campaña electoral)",
            "servicios de comunicación audiovisual",
            "campaña electoral",
            "contratos comerciales",
            "partidos políticos",
            "espacios de publicidad",
            "campaña política (campaña electoral)",
            "medios de comunicación (Comunicaciones)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026215 2006 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0000562/2011 del registro del MINISTERIO DEL INTERIOR, las Leyes Nº 26.215, Nº 26.571 y Nº 26.522 y su Decreto Reglamentario, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026215 2006 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0086 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 26.215, de Financiamiento de los Partidos Políticos, modificada por la Ley Nº 26.571 de Democratización de la Representación Política, la Transparencia y la Equidad Electoral, establece el régimen de asignación y distribución de espacios para anuncios de campaña electoral en servicios de comunicación audiovisual entre las agrupaciones políticas que participen de las elecciones nacionales.\n\nQue asimismo las Leyes Nº 26.215 y Nº 26.571 establecen, en las partes pertinentes, el régimen de campañas en servicios de comunicación audiovisual para las agrupaciones políticas que participen de las elecciones nacionales y las primarias abiertas, simultáneas y obligatorias, respectivamente.\n\nQue, es necesario precisar cuestiones de carácter operativo vinculadas a la aplicación de estas normas.\n\nQue, resulta conveniente aclarar el modo en que se determinará el universo de servicios de comunicación audiovisual alcanzados por la presente normativa.\n\nQue, resulta conveniente precisar un tiempo uniforme de programación en los distintos servicios de comunicación audiovisual para determinar la cesión de espacios que impone la legislación, el que se determina en DOCE (12) horas, resultante del promedio de los tiempos mínimos obligatorios de emisión para televisión según la población del área primaria de servicio de acuerdo a lo establecido en el artículo 86 de la Ley Nº 26.522.\n\nQue el tiempo total cedido por cada servicio de comunicación audiovisual será distribuido en el horario que transcurre entre las SIETE (7:00) horas y la UNA (1:00) horas, el que, a los fines de su asignación equitativa, será dividido en distintas franjas horarias.\n\nQue, corresponde encomendar a la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR la difusión de mensajes institucionales relacionados con los procesos electorales.\n\nQue resulta conveniente establecer el procedimiento mediante el cual se determinará el tiempo total de campaña por categoría y medio de comunicación que le corresponde a cada agrupación política, así como las formas, trámites, requisitos y condiciones en que las agrupaciones políticas podrán hacer uso de esos espacios.\n\nQue asimismo resulta necesario determinar las modalidades de comunicación e información entre la Autoridad de Aplicación y los servicios de comunicación audiovisual obligados; la verificación del cumplimiento de las obligaciones a su cargo, y la extensión de la respectiva certificación que acredite ello, para su eventual utilización como prueba en conflictos ante sede administrativa o judicial.\n\nQue debe procederse a establecer las responsabilidades específicas en la gestión de esta actividad en ocasión de las elecciones primarias, abiertas, simultáneas y obligatorias y las elecciones nacionales.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026215 2006 12 20 0043 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026571 2009 12 02 0035 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - La AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) organismo descentralizado actuante en la órbita del PODER EJECUTIVO NACIONAL, suministrará a la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR el listado de emisoras de servicios de comunicación audiovisual, de señales nacionales registradas, y señales internacionales que se difundan en el territorio nacional; indicando, identificación del servicio del que se trate, tipo o clase de servicio, área de cobertura, tiempo de programación y especificaciones técnicas estándares requeridas para los anuncios, a los efectos previstos en el Capítulo III Bis del Título III de la Ley Nº 26.215 y en el artículo 35 de la Ley Nº 26.571"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) brindará a requerimiento de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR la información relativa a la actividad fiscal de los sujetos informados por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) durante el ejercicio precedente, que permita verificar la operación de dichos servicios.\n\nA tal efecto ambos organismos celebrarán un convenio que regulará la modalidad, alcances y condiciones de uso de tal información, así como la confidencialidad de la misma."
        },
        {
          "numero-articulo": 3,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 3º - La Dirección de Campañas Electorales de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR, en base a los informes expedidos por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) y la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), confeccionará un listado preliminar por distrito de servicios audiovisuales que se encuentren en condiciones de emitir publicidad política en los términos de la legislación vigente, con determinación del tiempo mínimo de emisión, el horario efectivo de emisión y alcance del mismo y lo pondrá en conocimiento de las agrupaciones políticas que hayan oficializado precandidaturas y candidaturas respectivamente, y de la Justicia Nacional Electoral. Las agrupaciones políticas podrán formular observaciones al listado respecto de la omisión o la incorporación al listado de servicios inactivos dentro de los CINCO (5) días de notificadas, en cuyo defecto se tendrá por consentida.\n\nEn el supuesto de formularse observaciones deberán resolverse dentro de los TRES (3) días; resueltas las mismas, se tendrá por definitivo el listado de medios audiovisuales a afectar."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026571 2009 12 02 0035 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026215 2006 12 20 0043 004 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los diversos medios audiovisuales incorporados al listado previsto en el artículo precedente deberán ceder, en los términos de los artículos 35 de la Ley Nº 26.571 y 43 quater de la Ley Nº 26.215, el DIEZ POR CIENTO (10%) de DOCE (12) horas de programación, para la difusión de anuncios electorales durante los períodos de campaña en medios audiovisuales para las elecciones primarias y las nacionales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0074 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR solicitará a la Secretaría de Comunicación Pública de la JEFATURA DE GABINETE DE MINISTROS la difusión de mensajes institucionales destinados a informar cuestiones relacionadas a las elecciones, desde la vigencia del presente y hasta la proclamación de los candidatos electos, en los términos del artículo 74 de la Ley Nº 26.522. La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR cursará, asimismo, mensajes de la Justicia Nacional Electoral y del Registro Nacional de las Personas del MINISTERIO DEL INTERIOR."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001225 2010 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - La difusión de anuncios electorales en los términos de los artículos 4º y 5º del presente, no se computará como tiempo de publicidad conforme lo dispuesto en el artículo 74 del Anexo I del Decreto Nº 1225/10"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026215 2006 12 20 0043 007 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Los anuncios electorales se emitirán en CUATRO (4) franjas horarias y el tiempo total cedido se distribuirá en las siguientes proporciones:\n\nFranja 1.- de 07 a 12 horas, TREINTA Y CINCO POR CIENTO (35%) Franja 2.- de 12 a 16 horas, TREINTA POR CIENTO (30%) Franja 3.- de 16 a 20 horas, VEINTICINCO POR CIENTO (25%) Franja 4.- de 20 a 01 horas, DIEZ POR CIENTO (10%) A los efectos de dar cumplimiento a lo estipulado en el artículo 43 septiés, de la Ley Nº 26.215, se establece el horario central dentro de las franjas horarias comprendidas entre las VEINTE (20) y la UNA (1) horas de cada día para los servicios televisivos y de SIETE (7) a DOCE (12) horas para los servicios de radiodifusión sonora.\n\nSi un servicio transmitiera efectivamente menos horas que las que abarcan las franjas descriptas en el presente artículo, los espacios asignados se emitirán acumulando su emisión en el horario de servicio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026215 2006 12 20 0043 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026571 2009 12 02 0035 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - En caso que una Provincia o la CIUDAD AUTONOMA DE BUENOS AIRES celebre sus elecciones simultáneamente con las elecciones nacionales, deberá indicarse en el decreto de convocatoria tal circunstancia y su adhesión expresa al régimen del Capítulo III Bis del Título III de la Ley Nº 26.215 y del artículo 35 de la Ley Nº 26.571"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026571 2009 12 02 0034 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026215 2006 12 20 0043 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - En los casos de adhesión de una Provincia al presente régimen, la prohibición prevista en el artículo 34 de la Ley Nº 26.571 y 43 de la Ley Nº 26.215 se entenderá respecto de las fórmulas de Gobernador y Vicegobernador y de Jefe y Vicejefe de Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y de legisladores provinciales y locales."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El tiempo cedido en virtud del artículo 4º del presente se distribuirá entre todas las agrupaciones políticas, por categoría de cargos a elegir de la siguiente manera:\n\na) Para la campaña a Presidente y Vicepresidente de la Nación, el CINCO POR CIENTO (5%);\n\nb) Para la campaña a Senadores y Diputados Nacionales, el DOS Y MEDIO POR CIENTO (2,5%) respectivamente;\n\nEn aquellas elecciones y/o distritos en que no se elija alguna de las categorías enunciadas, ese tiempo será distribuido de manera proporcional entre las categorías que participen de la elección.\n\nLa Dirección Nacional Electoral del MINISTERIO DEL INTERIOR arbitrará los medios para que en caso que el alcance de un servicio supere el límite territorial de un distrito electoral, el tiempo cedido en las categorías de Diputados Nacionales o Senadores, si correspondiere, se distribuya entre todas las agrupaciones políticas que compitan en dichas categorías en los distritos alcanzados por la cobertura de dicho servicio.\n\nSin perjuicio de lo establecido en los párrafos anteriores las señales de alcance nacional o señales internacionales solo emitirán publicidad para la elección de Presidente y Vicepresidente.\n\nEn caso que una Provincia o la CIUDAD AUTONOMA DE BUENOS AIRES que celebren elecciones en forma simultánea adhieran al régimen que se reglamenta por el presente decreto, las proporciones de distribución del tiempo cedido por los medios de comunicación serán las siguientes:\n\na) Para la campaña a Presidente y Vicepresidente de la Nación, el TRES Y MEDIO POR CIENTO (3,5%);\n\nb) Para la campaña a Senadores y Diputados Nacionales, el UNO Y MEDIO POR CIENTO (1,5%) respectivamente;\n\nc) Para la campaña de Gobernador y Vicegobernador, el DOS Y MEDIO POR CIENTO (2,5%);\n\nd) Para la campaña de legisladores provinciales, el UNO POR CIENTO (1%)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026215 2006 12 20 0043 006 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - La determinación de tiempo para anuncios electorales para cada categoría de cargos a elegir se calculará en base a un índice resultante de lo establecido en el artículo 43 sexies de la Ley Nº 26.215 y la correspondiente aplicación de los porcentajes establecidos en el artículo 10 del presente, que se adjudicará a cada agrupación política que oficialice precandidaturas o candidaturas, según el caso, para el total de la campaña electoral que corresponda.\n\nDicho índice se aplicará para distribuir los espacios totales por franja horaria y por medio de comunicación a asignar a cada agrupación política."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR realizará el sorteo público de asignación de espacios de publicidad electoral en los servicios de comunicación audiovisual, con una anticipación no menor a QUINCE (15) días al inicio de la campaña correspondiente.\n\nLa modalidad del sorteo debe garantizar la asignación equilibrada entre todas las agrupaciones políticas que compiten en cada categoría en las distintas franjas horarias durante la totalidad del período de campaña.\n\nEl resultado del sorteo será publicado en el Boletín Oficial y en el sitio web de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR, lo que servirá de notificación fehaciente a las diversas agrupaciones políticas."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Dentro de las VEINTICUATRO (24) horas de efectuado el sorteo la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR deberá notificar a la Justicia Nacional Electoral y a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) el resultado del mismo. Asimismo deberá otorgarle la información complementaria requerida para que, en idéntico plazo, ésta notifique en forma fehaciente a cada servicio obligado."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Las agrupaciones políticas entregarán a los servicios de comunicación audiovisual los anuncios para su emisión en el tiempo que se les asigne dentro de las correspondientes franjas horarias. Los anuncios electorales deberán confeccionarse en los estándares de calidad que establezca la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR; el incumplimiento de dichos estándares importará la pérdida del derecho a su emisión.\n\nEl tiempo máximo de emisión de anuncios electorales en una misma tanda publicitaria no podrá superar los CIENTO VEINTE (120) segundos."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - La duración de los anuncios de las agrupaciones políticas no podrá exceder el tiempo máximo asignado en cada tanda. Sin perjuicio del tiempo total que por la distribución diaria de espacios le corresponda, no se podrá asignar a ninguna agrupación política más del CUARENTA POR CIENTO (40%) del tiempo cedido en una misma franja horaria.\n\nLos anuncios garantizarán la accesibilidad integral de las personas con limitaciones auditivas y/o visuales, cumpliendo con la implementación de subtitulado visible y/o oculto (close caption) y/o lenguaje de señas, siendo esta obligación a cargo de la agrupación política.\n\nLos anuncios tanto en radio como en televisión deberán iniciarse con la locución \"Espacio gratuito asignado por la Dirección Nacional Electoral\" y la mención en audio e imagen -al finalizar la publicidad- del número y, de corresponder, letra de lista o fórmula, denominación de la agrupación política, la categoría o cargo a elegir, y los nombres que componen la fórmula o los primeros candidato/as de las listas.\n\nLos gastos de producción de los anuncios, su duplicación y conexos correrán por cuenta de cada agrupación política y constarán en el correspondiente informe financiero de campaña."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0072 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001225 2010 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026215 2006 12 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 16. - Una vez notificadas las agrupaciones políticas de los espacios de publicidad electoral que les hayan sido asignados, tendrán un plazo de hasta CUARENTA Y OCHO (48) horas inmediatamente anteriores al horario establecido para la emisión del mensaje, para entregar al obligado el material a emitir. A tal fin:\n\na) La agrupación política deberá completar un formulario electrónico en la página web de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR con carácter de declaración jurada, consignando las especificaciones técnicas del mensaje, el cumplimiento de los requisitos legales, la duración, la empresa productora del anuncio, el medio y la franja horaria asignada. Tal operación generará un comprobante numerado denominado Certificado de Inscripción de Publicidad Electoral donde conste el contenido de lo declarado. En caso de presentar varios mensajes se efectuará una declaración por cada mensaje y se emitirá el correspondiente certificado.\n\nLa Dirección Nacional Electoral del MINISTERIO DEL INTERIOR entregará a los apoderados de las agrupaciones políticas una denominación de usuario y contraseña segura a estos efectos.\n\nb) La agrupación política se presentará ante el servicio de comunicación audiovisual correspondiente para entregar el soporte del anuncio a emitir y el certificado de inscripción de Publicidad Electoral.\n\nc) Una vez recibido el anuncio y el certificado, el servicio de comunicación audiovisual corroborará que se cumpla con las especificaciones técnicas y legales consignadas en dicho certificado.\n\nEn aquellos casos en que los mensajes no cumplan con las especificaciones establecidas, las emisoras darán aviso a las agrupaciones políticas para que adecuen el mensaje a lo dispuesto en los párrafos anteriores. Los espacios de emisión perdidos por incumplimiento de las previsiones aquí establecidas imputable a las agrupaciones políticas, no serán compensados.\n\nLos medios de comunicación audiovisual deberán convalidar la aptitud técnica del mensaje a través del sistema integrado de distribución de publicidad electoral. La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR entregará por medio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), a los servicios vigentes una denominación de usuario y contraseña seguras a estos efectos.\n\nd) Dentro de las DOCE (12) horas de emitido el mensaje los servicios de comunicación audiovisual deberán completar un formulario electrónico en la página web de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR con carácter de declaración jurada. La declaración jurada deberá incluir la identificación del mensaje, el número del aludido certificado y el horario exacto de inicio y finalización de la emisión. La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR otorgará un enlace electrónico con este sistema a la Justicia Nacional Electoral.\n\nDiariamente se deberá remitir en la forma que se establezca por la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR, el soporte digital de la totalidad de la programación de acuerdo a lo establecido en el artículo 72 inciso b) de la Ley Nº 26.522 y en el artículo 72 incisos 5 y 7 del Decreto Nº 1225 del 31 de agosto de 2010.\n\nLa Dirección Nacional Electoral del MINISTERIO DEL INTERIOR pondrá a disposición de la Justicia Nacional Electoral estos elementos.\n\nLa emisión de anuncios sin cumplir con el presente procedimiento constituirá una violación a los términos de la Ley Nº 26.215 y podrá ser considerada falta grave en los términos de la Ley Nº 26.522, sin perjuicio de las multas a aplicar y las responsabilidades personales en que pudieran incurrir los responsables de tal conducta."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR y la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) no realizarán ningún tipo de control de contenido sobre los anuncios electorales."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - A los efectos de subsanar una omisión en la emisión de uno o más anuncios electorales asignados por el presente procedimiento, la agrupación política afectada deberá poner tal circunstancia en conocimiento del Juez Federal con competencia electoral, aportando la indicación concreta de la omisión y la prueba que la sustente.\n\nVerificada la omisión informada en base al relevamiento de las declaraciones juradas establecidas en el artículo 16 inciso d) del presente, el juez ordenará la inmediata emisión del anuncio omitido en la franja horaria que correspondiera.\n\nLa emisión de un anuncio electoral en una franja horaria distinta de la asignada será considerada omisión a estos efectos, será pasible del mismo tratamiento y generará responsabilidad del servicio de comunicación audiovisual."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19. - Ante el requerimiento judicial o de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) los servicios de comunicación audiovisual deberán entregar dentro de las OCHO (8) horas de notificado y por la vía que se indique en el requerimiento, copia certificada del Libro de Registro de Transmisiones. Asimismo se deberán adjuntar los comprobantes oportunamente presentados por las agrupaciones políticas, los que serán elementos probatorios ante denuncias de incumplimiento de obligaciones de emisión o violación de las prohibiciones establecidas en la legislación vigente."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20. - En el caso de las elecciones primarias, abiertas, simultáneas y obligatorias, los tiempos de asignación de espacios para anuncios electorales efectuados de acuerdo al presente procedimiento se asignarán a la agrupación de que se trate, cuya Junta Electoral deberá proceder a distribuirlos en forma igualitaria entre las listas de precandidatos oficializadas para cada categoría de cargos a elegir.\n\nLa distribución prevista en el párrafo anterior deberá hacerse alternando entre las listas y fórmulas de precandidatos los días y horarios de emisión, decidiendo la asignación inicial por sorteo en la Junta Electoral, notificándose en forma fehaciente a todos sus miembros y a los representantes de las listas de precandidatos bajo sanción de nulidad.\n\nEl sorteo debe realizarse de manera de asegurar espacios, de duración igual, y distribuidos en el transcurso del período de campaña para todos los participantes. El resultado del sorteo se comunicará a la Justicia Nacional Electoral y a la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR.\n\nCorresponde a la Junta Electoral de la agrupación política la tarea de cursar ante los servicios de comunicación audiovisual obligados y en los términos del presente acto la emisión de anuncios de la totalidad de las listas de precandidatos de la agrupación."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21. - La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR y la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA), en la órbita de sus respectivas competencias, serán las Autoridades de Aplicación del presente, en cuyo carácter podrán realizar las verificaciones necesarias del cumplimiento del régimen que por el presente se instituye."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22. - A los fines de la presente normativa los plazos deberán computarse en días y horas corridos. Las publicaciones en el Boletín Oficial, la página web de la Dirección Nacional Electoral del MINISTERIO DEL INTERIOR y las comunicaciones electrónicas dispuestas por la Autoridad de Aplicación serán consideradas notificaciones suficientes a los efectos del presente."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23. - Los gastos que demande la aplicación del presente régimen serán atendidos con cargo al presupuesto nacional."
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24. - La Dirección Nacional Electoral del MINISTERIO DEL INTERIOR, la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) y la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, en forma individual o conjunta, según su competencia, dictarán las reglamentaciones correspondientes."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo."
      },
      "id-infojus": "DN20110000445"
    }
  }
}