{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-163-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990544277,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2361-nacional-creacion-universidad-flores-dn19940002361-1994-12-28"
      }
    },
    "content": {
      "mecanografico": 19940002361,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2361,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-28",
      "standard-normativo": "DEC C 002361 1994 12 28",
      "titulo-norma": "CREACION DE LA UNIVERSIDAD DE FLORES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.361/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA PROVISORIAMENTE LA CREACION Y EL FUNCIONAMIENTO DE LA UNIVERSIDAD DE FLORES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades privadas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades privadas"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad de Flores"
            },
            "preferido": {
              "termino": "Universidad de Flores"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "Universidad de Flores",
            "instituciones educativas (establecimientos educacionales)",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "universidades",
            "infraestructura educativa",
            "universidades privadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017604 1967 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002330 1993 11 11 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.16.661-7/93  en  16 cuerpos del registro del MINISTERIO DE CULTURA Y EDUCACION, la Ley  N.17.604  y el Decreto N 2330 del 11 de noviembre de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017604 1967 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002330 1993 11 11 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en el referido expediente la FUNDACION PRO UNIVERSIDAD DE FLORES  solicita   autorización  provisional  para  la  creación  y funcionamiento de la  UNIVERSIDAD  DE  FLORES  en  los términos del artículo 7 de la Ley N.17.604. Que la presentación se  ajusta  a lo establecido  en  los  artículos  2  y  5  de  la Ley N.17.604 y los artículos  4  y  5 del Decreto N.2330/93, acreditando  el  respaldo económico y patrocinio  de  la  FUNDACION PRO UNIVERSIDAD DE FLORES\n\nQue esta Universidad tiene por objeto  realizar  el bien público a través  de  la  investigación científica, la enseñanza  superior  y especialidades  técnicas,    excluyendo    propósitos    políticos, religiosos o sociales.\n\nQue el proyecto está concebido sobre la idea de una mejor  calidad de  vida desde el punto de vista de la dignificación del ser humano y en  la  convivencia  participativa  y  comunitaria, por lo que la Universidad  buscará  integrarse  al  sistema   científico-cultural universal   y  global  desde  sus  propias  raíces  culturales.\n\nQue  las  carreras   que  ofrece  la  Universidad  contemplan  las necesidades de la población  del  oeste  de la Capital Federal y el Conurbano en particular, constituyendo una alternativa universitaria original e innovativa de las currículas tradicionales e incluyen prácticas a nivel de grado en instituciones,  empresas  o  con  personas  que    requieren    las prestación de servicios.\n\nQue  el MINISTERIO DE CULTURA Y EDUCACION, mediante sus organismos técnicos   específicos  y  con  la  colaboración  de  Universidades Nacionales  y  de  reconocidos  especialistas  que han actuado como consultores  externos,  ha evaluado positivamente  el  proyecto  en general.\n\nQue de conformidad con lo  dispuesto  en el artículo 8 del Decreto N.2330/93, se ha dado intervención al CONSEJO  DE  RECTORES  DE LAS UNIVERSIDADES PRIVADAS.\n\nQue  la Comisión Consultiva prevista en el artículo 11 del Decreto N.2330/93,  aconseja  disponer  la  autorización  provisional de la UNIVERSIDAD DE FLORES.\n\nQue  sobre  la  base  de  todos  esos  antecedentes,  y habiéndose cumplimentado  los trámites previstos por el Decreto N.2330/93,  el MINISTERIO DE CULTURA Y EDUCACION recomienda otorgar la autorización provisional  para  la  creación y el funcionamiento de la Universidad aludida, bajo el régimen  de  la  Ley  N.17.604.\n\nQue de conformidad con lo dispuesto por el artículo 2  de  la  Ley N.17,604  y  el  artículo  2  del Decreto N.2330/93 la autorización debe ser concedida con expresa  indicación  de las carreras, grados y    títulos  que  se  cursen  u  otorguen  en  el  establecimiento correspondiente,  siendo  competencia  del  MINISTERIO DE CULTURA Y EDUCACION la aprobación del Estatuto, de las  carreras  y la de sus respectivos Planes de Estudios.\n\nQue  la  presente  medida  se  dicta  en  uso  de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo  1 de la Ley N.17.604."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Autorizar  provisionalmente  la  creación  y el funcionamiento  de  la UNIVERSIDAD DE FLORES con sede central en la calle CAMACUA N.245 de  Capital  Federal,  la  que estará integrada inicialmente por las FACULTADES DE PSICOLOGIA Y  CIENCIAS SOCIALES, DE PLANEAMIENTO SOCIO-AMBIENTAL, DE DERECHO, DE ADMINISTRACION,  DE COMUNICACION  SOCIAL,  DE  INGENIERIA  y  DE  ACTIVIDADES FISICAS Y DEPORTES  en  las  que  se  desarrollarán, si fueran  aprobadas  de conformidad con lo previsto en  el artículo 2 del presente decreto, las siguientes carreras: PSICOLOGIA,  PLANEAMIENTO SOCIO AMBIENTAL, DERECHO, ADMINISTRACION, COMUNICACION SOCIAL,  INGENIERIA ECOLOGIA, ACTIVIDADES    FISICAS  Y  DEPORTES  conducentes  a  los    títulos intermedios de CONSEJERO  PSICOLOGICO,  de TECNICO EN PLANIFICACION SOCIO  AMBIENTAL  con  orientación  en  TRANSPORTES,    en  CONTROL AMBIENTAL  y  en RECREACION, de PROCURADOR, de TECNICO EN EDUCACION AMBIENTAL,  de  TECNICO  EN  HIGIENE  Y  SEGURIDAD  INDUSTRIAL,  de AUXILIAR DE ACTIVIDADES  FISICAS Y DEPORTES, de TECNICO EN DEPORTES EN LA NATURALEZA, de TECNICO  EN  ACTIVIDADES  FISICAS  Y SALUD, de TECNICO EN ENTRENAMIENTO DEPORTIVO, de TECNICO EN EDUCACION  FISICA ESCOLAR  Y  DEPORTE  RECREATIVO,  de TECNICO EN COMUNICACION SOCIAL con las orientaciones en AUDIO, GRAFICA,  REDACCION e IMAGEN; a los títulos  de  grado  de  LICENCIADO  EN  PSICOLOGIA    CLINICA,   de LICENCIADO  EN  PSICOLOGIA EDUCACIONAL, de LICENCIADO EN PSICOLOGIA ORGANIZACIONAL, de  LICENCIADO  EN  PLANEAMIENTO SOCIOAMBIENTAL con las orientaciones URBANA y REGIONAL,  de  ABOGADO, de LICENCIADO EN ADMINISTRACION,  de  LICENCIADO  EN  COMUNICACION  SOCIAL  con  las orientaciones AUDIO, GRAFICA, REDACCION  e  IMAGEN, de INGENIERO EN ECOLOGIA  y  de  LICENCIADO  EN CIENCIAS DE LA ACTIVIDAD  FISICA  Y DEPORTES con las orientaciones  en  DEPORTES  EN  LA  NATURALEZA  Y ECOTURISMO,  en  ACTIVIDADES  FISICAS  Y  SALUD,  en  ENTRENAMIENTO DEPORTIVO,  en  EDUCACION FISICA ESCOLAR Y DEPORTE RECREATIVO  y  a los títulos de post-grado  de  DOCTOR  EN  PSICOLOGIA, de DOCTOR EN ARQUITECTURA DE VIVIENDA Y de MAGISTER EN GESTION  INSTITUCIONAL EN LA ACTIVIDAD FISICA Y DEPORTE."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Para  dar  comienzo  a  las  actividades académicas correspondientes a las carreras indicadas en el  artículo anterior, la  Universidad  deberá  obtener  previamente  del  MINISTERIO   DE CULTURA  Y  EDUCACION  la aprobación de sus Estatutos, la de dichas carreras y la de sus respectivos Planes de Estudios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002330 1993 11 11 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  La  matriculación  de  los alumnos en las distintas carreras autorizadas queda subordinada a  la  verificación prevista por el  artículo 10 del Decreto N.2330/93."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ"
      },
      "id-infojus": "DN19940002361"
    }
  }
}