{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-990-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1734538397188,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1099-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-dn20240001099-2024-12-17"
      }
    },
    "content": {
      "mecanografico": 20240001099,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1099,
      "fecha": "2024-12-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001099 2024 12 17",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 1.099/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 18"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-18",
      "fecha-mod": "2024-12-18",
      "timestamp": "2024-12-18T13:08:26",
      "timestamp-alta": "2024-12-18T13:08:26",
      "timestamp-m": "2024-12-18T13:08:26",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2021-21186058-APN-DGAD#MD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma PERCLES S.A. contra la Resolución del MINISTERIO DE DEFENSA N° 1432 del 27 de septiembre de 2023.\n\nQue por la Resolución del MINISTERIO DE DEFENSA N° 570 del 13 de abril de 2021, entre otras cuestiones, se autorizó la convocatoria del procedimiento de Licitación Pública N° 1/2021, tramitada como proceso 340/1-0001-LPU21 en el Sistema \"COMPR.AR\", cuyo objeto consistió en la \"ADQUISICIÓN DE VESTUARIO PARA FFAA Y EMCFFAA\"; y se aprobó el Pliego de Bases y Condiciones Particulares que como Anexo formó parte de dicha medida.\n\nQue, posteriormente, por la Decisión Administrativa N° 919 del 16 de septiembre de 2021, entre otros extremos, se aprobó la referida Licitación Pública N° 340/1-0001-LPU21 llevada a cabo para la \"ADQUISICIÓN DE VESTUARIO PARA FFAA Y EMCFFAA\" y se adjudicaron a PERCLES S.A. (CUIT N° 30-65912416-1) los renglones Nros. 22, 24, 25, 27, 28 y 31 por un monto total de PESOS CIENTO CINCUENTA Y UN MILLONES CIENTO TREINTA Y UN MIL NOVECIENTOS CUARENTA Y SEIS ($151.131.946), reflejándose lo expuesto en la Orden de Compra N° 340/1-1082-OC21.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 1432 del 27 de septiembre de 2023, entre otras disposiciones: se rescindió parcialmente la mencionada Orden de Compra N° 340/1-1082-OC21 por culpa de PERCLES S.A.; se ordenó ejecutar la garantía por pago anticipado por la suma de PESOS SETENTA Y OCHO MILLONES NOVECIENTOS TREINTA Y NUEVE MIL TRESCIENTOS CUARENTA Y NUEVE ($78.939.349) con más los intereses correspondientes a la valorización del incumplimiento de los Renglones Nros. 22, 25, 27, 28 y 31, de conformidad con lo dispuesto por el artículo 105 del Anexo al Decreto N° 1030/16 y sus modificatorios y se aplicó la penalidad pertinente por el monto de PESOS SIETE MILLONES OCHOCIENTOS NOVENTA Y TRES MIL NOVECIENTOS TREINTA Y CUATRO CON 90/100 ($7.893.934,90), resultante del DIEZ POR CIENTO (10 %) de la valorización de las prendas no entregadas.\n\nQue contra dicha resolución PERCLES S.A. interpuso recurso de reconsideración con jerárquico en subsidio.\n\nQue, posteriormente, mediante la Resolución del MINISTERIO DE DEFENSA N° 506 del 23 de mayo de 2024 se rechazó el citado recurso de reconsideración.\n\nQue conforme lo dispone el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el recurso de reconsideración contra actos definitivos o asimilables a ellos lleva el recurso jerárquico en subsidio y el interesado podrá mejorar o ampliar los fundamentos del mismo.\n\nQue corresponde recordar que según lo establece el artículo 89 del referido reglamento, el mentado recurso jerárquico procede contra todo acto administrativo definitivo o que impida totalmente la tramitación del reclamo o pretensión del administrado.\n\nQue la medida cuestionada ha sido notificada el 27 de mayo de 2024 y, aunque la recurrente presentó una ampliación de fundamentos el 1° de junio de 2024, se estima que de dicha presentación no surgen nuevos argumentos aportados por la misma que permitan apartarse de lo resuelto oportunamente por medio de la Resolución del MINISTERIO DE DEFENSA N° 506/24.\n\nQue, en efecto, tal como se desprende de la Orden de Compra N° 340/1-1082-OC21, el plazo de entrega a cumplimentar era de DOSCIENTOS TREINTA (230) días corridos a partir del perfeccionamiento del documento contractual y, por ello, el plazo de entrega expiró el 9 de mayo de 2022.\n\nQue PERCLES S.A. expresó en el recurso de reconsideración incoado y en presentación ampliatoria las razones por las cuales no pudo dar cumplimiento a la obligación perfeccionada para proveer los bienes de la mayoría de los renglones adjudicados a ella en el marco de dicha Licitación Pública.\n\nQue el artículo 13 del Régimen de Contrataciones de la Administración Nacional, establecido por el Decreto N° 1023 del 13 de agosto de 2001 y sus modificatorias, al referirse a las obligaciones de los cocontratantes alude a \".c) La obligación de cumplir las prestaciones por sí en todas las circunstancias.\".\n\nQue el artículo 29 del citado decreto, dentro del régimen de penalidades aplicables a los cocontratantes por incumplimiento, consigna la pérdida de la garantía de cumplimiento del contrato y la rescisión por culpa.\n\nQue, en dicha línea, el artículo 98 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, dispone \"RESCISIÓN POR CULPA DEL PROVEEDOR. Si el cocontratante desistiere en forma expresa del contrato antes del plazo fijado para su cumplimiento, o si vencido el plazo de cumplimiento original del contrato, de su extensión, o vencido el plazo de las intimaciones que hubiera realizado la Comisión de Recepción, en todos los casos, sin que los bienes hubiesen sido entregados o prestados los servicios de conformidad, la jurisdicción o entidad contratante deberá declarar rescindido el contrato sin necesidad de interpelación judicial o extrajudicial, salvo en aquellos casos en que optara por la aceptación de la prestación en forma extemporánea de acuerdo a lo previsto en el artículo 93 del presente reglamento. .\".\n\nQue, en concordancia con lo expuesto, el artículo 102 del Reglamento precitado señala que \".Los oferentes, adjudicatarios y cocontratantes serán pasibles de las penalidades establecidas en el artículo 29 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios cuando incurran en las siguientes causales: .b) Pérdida de la garantía de cumplimiento del contrato: 1.- Por incumplimiento contractual, si el cocontratante desistiere en forma expresa del contrato antes de vencido el plazo fijado para su cumplimiento, o vencido el plazo de cumplimiento original del contrato o de su extensión, o vencido el plazo de las intimaciones que realizara la Comisión de Recepción, en todos los casos, sin que los bienes fueran entregados o prestados los servicios de conformidad. .d) Rescisión por su culpa: 1.- Por incumplimiento contractual, si el cocontratante desistiere en forma expresa del contrato antes de vencido el plazo fijado para su cumplimiento, o vencido el plazo de cumplimiento original del contrato o de su extensión, o vencido el plazo de las intimaciones que realizara la Comisión de Recepción, en todos los casos, sin que los bienes fueran entregados o prestados los servicios de conformidad. .La rescisión del contrato y la consiguiente pérdida de la garantía de cumplimiento de contrato podrán ser totales o parciales, afectando en este último caso a la parte no cumplida de aquél. .\".\n\nQue, de esta manera, respecto a lo alegado por la recurrente en su recurso de reconsideración y en la respectiva ampliación de fundamentos, debe recordarse que no le asiste razón ya que la Ley N° 19.549 y el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, así como también el Régimen de Contrataciones de la Administración Nacional, establecido por el Decreto N° 1023/01 y sus modificatorias, y el Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 1030/16 y sus modificatorios, no prevén vías recursivas y/o de impugnación contra los actos cumplimentados por las Comisiones de Recepción en el marco de su actuación en los procedimientos de contrataciones públicas.\n\nQue, vinculado a ello, en las actuaciones se vislumbra el otorgamiento de una extensión del plazo de cumplimiento de la prestación debida, de acuerdo a lo normado en el artículo 93 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 1030/16 y sus modificatorios.\n\nQue, a diferencia de lo alegado por la recurrente, mal puede interpretarse la extensión del plazo antes referida como un reconocimiento de caso fortuito y fuerza mayor con carácter general para todos los adjudicatarios del sector textil y afines de la jurisdicción de que se trata.\n\nQue, en este sentido, el artículo 52 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 1030/16, en cuanto a los efectos de la presentación de la oferta estipula que \".La presentación de la oferta significará de parte del oferente el pleno conocimiento y aceptación de las normas y cláusulas que rijan el procedimiento de selección al que se presente.\".\n\nQue respecto a los renglones adjudicados a PERCLES S.A. debe resaltarse que la entrega de los bienes adjudicados no fue cumplimentada en su totalidad.\n\nQue en observancia de la normativa mencionada, y según surge del recurso interpuesto y su ampliación de fundamentos, la firma PERCLES S.A. incurrió en incumplimiento parcial del contrato por haber omitido la entrega de la totalidad de los bienes, de conformidad con la Orden de Compra referida, correspondiente a los Renglones Nros. 22, 25, 27, 28 y 31 de la Licitación Pública mentada, una vez vencido el plazo fijado para su cumplimiento.\n\nQue, por lo expuesto, corresponde rechazar el recurso jerárquico interpuesto por la recurrente en subsidio del de reconsideración contra la Resolución del MINISTERIO DE DEFENSA N° 1432/23.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma PERCLES S.A. contra la Resolución del MINISTERIO DE DEFENSA N° 1432 del 27 de septiembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20240001099",
      "fecha-umod": 20241218131317
    }
  }
}