{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-125-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989642477,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1521-nacional-programa-regional-para-fortalecimiento-formacion-tecnica-profesional-mujeres-bajos-ingresos-dn19980001521-1998-12-24"
      }
    },
    "content": {
      "mecanografico": 19980001521,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1521,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-12-24",
      "standard-normativo": "DEC C 001521 1998 12 24",
      "titulo-norma": "PROGRAMA REGIONAL PARA EL FORTALECIMIENTO DE LA FORMACION TECNICA Y PROFESIONAL DE MUJERES DE BAJOS INGRESOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1521/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-01-12",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN MODELO DE CARTA CONVENIO CORRESPONDIENTE A LA COOPERACION TECNICA NO REEMBOLSABLE PARA EL PROGRAMA REGIONAL PARA EL FORTALECIMIENTO DE LA FORMACION TECNICA Y PROFESIONAL DE MUJERES DE BAJOS INGRESOS, A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Regional para el Fortalecimiento de la Formación Técnica y Profesional de Mujeres de Bajos Ingresos"
            },
            "preferido": {
              "termino": "Programa Regional para el Fortalecimiento de la Formación Técnica y Profesional de Mujeres de Bajos Ingresos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "Programa Regional para el Fortalecimiento de la Formación Técnica y Profesional de Mujeres de Bajos Ingresos",
            "sistema financiero",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "cooperación internacional",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 1 2015 00001017346/98  del Registro del MINISTERIO  DE  TRABAJO  Y  SEGURIDAD SOCIAL y el modelo  de  Carta Convenio correspondiente a la Cooperación Técnica No Reembolsable N.\n\nATN/MH-5081-RG(AR) para el PROGRAMA REGIONAL PARA EL FORTALECIMIENTO DE LA FORMACION TECNICA Y PROFESIONAL DE MUJERES DE BAJOS INGRESOS (PROGRAMA -ARGENTINA),  propuesto para ser suscripto entre  la  REPUBLICA  ARGENTINA  y  el  BANCO    INTERAMERICANO  DE DESARROLLO  (BID),  este  último  en carácter de administrador  del Fondo  Multilateral  de  Inversiones,   por  un  monto  de  DOLARES ESTADOUNIDENSES UN MILLON CUARENTA Y CUATRO MIL NOVECIENTOS NOVENTA Y SIETE (U$S 1.044.997), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000210 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 1997 12 30 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  modelo de la referida Carta  Convenio  el  BANCO INTERAMERICANO DE DESARROLLO  (BID) otorga a la REPUBLICA ARGENTINA la cifra mencionada en el Visto,  correspondiente  a la Cooperación Técnica  No  Reembolsable N. ATN/MH-5081-RG(AR)  para el  PROGRAMA REGIONAL  PARA  EL  FORTALECIMIENTO  DE  LA  FORMACION  TECNICA   Y PROFESIONAL  DE  MUJERES  DE  BAJOS  INGRESOS  (PROGRAMA-ARGENTINA).\n\nQue los fondos de la Cooperación Técnica No Reembolsable  N ATN/MH- 5081-RG(AR) tiene por finalidad primordial financiar la contratación de servicios de consultoría, la adquisición de  bienes y otras categorías necesarias para la realización de actividades  a nivel nacional, dentro del PROGRAMA REGIONAL PARA EL FORTALECIMIENTO DE LA FORMACION TECNICA Y PROFESIONAL DE MUJERES DE BAJOS INGRESOS (PROGRAMA-ARGENTINA).\n\nQue  los  cometidos  contenidos  en el modelo de Carta Convenio a aprobar serán ejecutados por el MINISTERIO  DE  TRABAJO Y SEGURIDAD SOCIAL,  por intermedio de la SECRETARIA DE EMPLEO  Y  CAPACITACION LABORAL, e  implementados  a  través  de  la  DIRECCION NACIONAL DE POLITICAS DE EMPLEO Y CAPACITACION.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  en  virtud  del  Decreto  N. 434 del 15 de mayo de 1997 y la Decisión Administrativa N. 210 del 15 de  mayo de 1997, la JEFATURA DE  GABINETE  DE  MINISTROS,  ha  tomado  la  debida   intervención.\n\nQue  el  PODER  EJECUTIVO  NACIONAL  se encuentra facultado  para aprobar operaciones de la naturaleza de la que se trata la presente Cooperación Técnica No Reembolsable N. ATN/MH-5081-RG(AR) y someter eventuales  controversias  a  la decisión de Tribunales Arbitrales, conforme a las atribuciones emergentes del Artículo 16 de la Ley N.\n\n11.672, Complementaria Permanente de Presupuesto  (T.O.  1997) y el Artículos 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el modelo de Carta Convenio correspondiente a la Cooperación  Técnica  No  Reembolsable N. ATN/MH-5081 - RG(AR) para el PROGRAMA REGIONAL PARA EL FORTALECIMIENTO  DE  LA FORMACION TECNICA  Y  PROFESIONAL  DE  MUJERES  DE  BAJOS  INGRESOS (PROGRAMA- ARGENTINA),  que  consta  de  DOCE (12) Numerales, las  Condiciones Generales Aplicables a las Cooperaciones Técnicas No Reembolsables, y DOS (2) Anexos, a suscribirse  entre  la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID)  por  un  monto de DOLARES ESTADOUNIDENSES UN MILLON CUARENTA Y CUATRO MIL NOVECIENTOS NOVENTA Y  SIETE  (U$S  1.044.997),  cuya  copia  autenticada  forma  parte integrante del presente Decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Facúltase al señor Ministro de Trabajo y Seguridad Social y/o  Ministro  de  Economía  y  Obras  y  Servicios  Públicos  o al funcionario y/o funcionarios que los mismos designen a suscribir en nombre  y  representación  de  la  REPUBLICA  ARGENTINA,  la  Carta Convenio correspondiente a la Cooperación Técnica No Reembolsable N.\n\nATN/MH-5081-RG(AR)  y  toda  documentación referente a la misma, conforme al modelo que se aprueba por el  Artículo  1  del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase al señor Ministro de Trabajo y Seguridad Social o  al funcionario y/o funcionarios que el mismo designe, a convenir y suscribir  en  nombre y representación de la REPUBLICA ARGENTINA, modificaciones a la  Carta  Convenio, cuyo modelo se aprueba por el Artículo  1  del  presente  Decreto,  siempre  que  las  mismas  no constituyan cambios sustanciales  al  objeto,  ni al destino de los fondos  de  la  Cooperación Técnica No Reembolsable  N. ATN/MH-5081- RG(AR)  ni modifiquen  el  procedimiento  arbitral  pactado.  Estos acuerdos  modificatorios  serán suscriptos por el señor Ministro de Trabajo y Seguridad Social  conjuntamente  con el señor Ministro de Economía y Obras y Servicios Públicos, en nombre  y  representación de la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Los cometidos contenidos en el modelo de Carta  Convenio aprobado por  el  Artículo 1 del presente Decreto, serán ejecutados por la DIRECCION NACIONAL  DE POLITICAS DE EMPLEO Y CAPACITACION de la SECRETARIA DE EMPLEO Y CAPACITACION  LABORAL  del  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1997 12 30 0072 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5: Créase  dentro  del ámbito del MINISTERIO DE TRABAJO  Y SEGURIDAD SOCIAL la UNIDAD NACIONAL (UN-Argentina), encargada de la ejecución de la Cooperación Técnica  No Reembolsable N. ATN/MH-5081- RG(AR)  para  el  PROGRAMA REGIONAL PARA EL FORTALECIMIENTO  DE  LA FORMACION  TECNICA Y  PROFESIONAL  DE  MUJERES  DE  BAJOS  INGRESOS (PROGRAMA -  ARGENTINA), otorgándosele la suficiente capacidad para contratar conforme  a  las normas y procedimientos contenidos en el Modelo de Convenio que se  aprueba  por  el Artículo 1 del presente Decreto  y  el  Artículo  72  de  la Ley N. 11.672, Complementaria Permanente del Presupuesto (T.O. 1997)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-GONZALEZ-FERNANDEZ"
      },
      "id-infojus": "DN19980001521"
    }
  }
}