{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-937-8000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991693113,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8739-nacional-decreto-reglamentario-leyes-18881-19407-sobre-otorgamiento-avales-parte-tesoro-nacional-dn19720008739-1972-12-13"
      }
    },
    "content": {
      "mecanografico": 19720008739,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8739,
      "timestamp": "2014-07-17T22:48:26",
      "timestamp-m": "2014-07-17T22:48:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-12-13",
      "standard-normativo": "DEC C 008739 1972 12 13",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LAS LEYES 18.881 Y 19.407 SOBRE OTORGAMIENTO DE AVALES POR PARTE DEL TESORO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 02 15"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "A ART. 4 B.O.  87-09-11",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001454 1987 00 00 0002 000"
          },
          {
            "cr": "B.O.  74-09-14",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000233 1974 00 00 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 8.739/72",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA FORMA EN LA QUE EL TESORO NACIONAL PODRA OTORGAR GARANTIAS PARA LA REALIZACION DE OPERACIONES FINANCIERAS CONSIDERADAS DE INTERES NACIONAL, REGLAMENTANDO LAS LEYES 18.881 Y 19.407.",
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 018881 1970 12 29 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 019407 1971 12 31 0016 000 0000 000"
            }
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  POR  ART. 2 DEL DEC. 1.454/87 SE PRESCINDE DE LAS DISPOSICIONES DEL ART. 4 B.O.  87-09-11\n\nOBSERVACION  POR ART.  3  DEL  DEC.  233/74  SE  ESTABLECE  UN REGIMEN DE EXCEPCION  A LOS BENEFICIARIOS DEL DEC. 978/73 B.O.\n\n74-09-17"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tesorería General de la Nación"
            },
            "preferido": {
              "termino": "Tesorería General de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aval"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/aval"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "operaciones financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "títulos valores (títulos de crédito)",
            "Derecho comercial",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "aval",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Economía y finanzas",
            "tesoro público nacional (tesoro nacional)",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos cambiarios (títulos de crédito)",
            "operaciones financieras",
            "Derecho bancario",
            "tesoro nacional",
            "acto administrativo",
            "papeles de comercio (títulos de crédito)",
            "Tesorería General de la Nación",
            "sistema bancario (Derecho bancario)",
            "tesoro de la nación (tesoro nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016662 1965 02 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018881 1970 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019407 1971 12 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "los  arts. 48 de la ley 16.432, 17 de la ley 16.662 sustituido este último  por  el  12  de  la  ley  18.881 y 16 de la ley 19.407 vinculados  con el otorgamiento de garantías  del  tesoro  nacional para asegurar  la  realización  de  operaciones  financieras y/o de créditos  por  parte  de  entidades  públicas  y  privadas,  cuando razones de interés nacional así lo aconsejen;"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000046 1970 06 17 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en concordancia con lo establecido en el apartado 54 de las Políticas  Nacionales aprobadas por el dec. 46 de fecha 17 de junio de 1970 resulta  conveniente  dictar las medidas complementarias de esa legislación con el objeto de  alcanzar  su más eficiente y ágil aplicación, dentro de normas precisas que a su  vez  contemplen  el cumplimiento  de  requisitos  que  resguarden los fondos del tesoro nacional;\n\nQue  el  logro  de  tales  objetivos  hace  necesario  facultar  al Ministerio  de  Hacienda y Finanzas para  encarar  y  resolver  con arreglo a las previsiones  legales  en vigor, el manejo integral de las operaciones de referencia;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016662 1965 02 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 018881 1970 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 019407 1971 12 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Facúltase al Ministerio de Hacienda y Finanzas para garantizar con el  respaldo  de los fondos del Tesoro Nacional, las operaciones financieras y/o de  crédito  encuadradas  dentro de las autorizaciones  legales  que establecen los arts. 48 de la  ley  16 432,  17  de  la  ley  16.662,  incorporados  a  la  ley  11.672  y sustituido este último por  el  12  de la ley 18.881 y 16 de la ley 19.407."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- A partir de la fecha de vigencia del presente decreto y con  anterioridad  a  la tramitación de actuaciones conducentes a la celebración de contratos de los que pudieran emerger obligaciones de pago garantizadas  con  fondos del tesoro nacional, los responsables quedan obligados a obtener  la  previa  y  expresa conformidad del Ministerio de Hacienda y Finanzas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0027 000 0027 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.- Sin perjuicio de los recaudos que en cada caso pueda adoptar el Ministerio  de  Hacienda y Finanzas para otorgar el aval a  que  se  refieren  los  artículos    anteriores,   se  exigirán, previamente, los siguientes requisitos básicos:\n\na)  El  cumplimiento  de  las  disposiciones  vigentes  o  que   se establezcan  en  el  futuro, relativas a la importación de bienes y servicios; al uso o compromisos  en  divisas;  a las condiciones de financiación,    plazos,  formas  de  pago,  y  demás  antecedentes indispensables para  una  debida  y  correcta  evaluación  de  cada pedido de aval;\n\nb)  La  emisión  del  libramiento  de  pago a favor de la Tesorería General  de la Nación cuando se trate de  compromisos  que  afecten las  rentas  generales.  En  el  caso  de  obligaciones  que  deban atenderse  con recursos específicos, se indicarán todas las cuentas bancarias a favor del organismo que proveerá los fondos pertinentes;\n\nc) La presentación  de  la  autorización  previa  acordada  por  el Ministerio  de  Hacienda y Finanzas, a que se refiere el art. 27 de la ley de contabilidad  y  su  reglamentación,  cuando  se trate de compromisos  con  pagos diferidos que abarquen más de un ejercicio;\n\nd) La presentación  por  parte  de las empresas del Estado nacional cualquiera sea su denominación o  naturaleza  jurídica, incluso las empresas  mixtas en las que el Estado tenga participación,  de  una estimación  del  movimiento  financiero  de  las  mismas, ingresos, pagos y financiamiento, para el período en el cual  se  solicita la vigencia  del  aval,  como  asimismo,  dé  un detalle de todas  las cuentas  bancarias  de  las  que  son titulares y  la  autorización correspondiente para su débito en el  caso de ejecución del aval, y\n\ne) La presentación de un informe actualizado  referido al estado de las operaciones avaladas por el Ministerio de Hacienda  y  Finanzas hasta  la  fecha  de  la  formulación  del nuevo requerimiento, con indicación de la moneda contractual; nombre  del  acreedor  y de la institución bancaria interviniente; importe del saldo pendiente  de pago  y  todo  otro  antecedente  que  el  Ministerio de Hacienda y Finanzas  considere  conveniente  a  los  efectos   de  obtener  un adecuado control financiero-presupuestario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- Cuando la solicitud de aval provenga de empresas del sector privado  para el financiamiento de inversiones declaradas de interés nacional,  deberán  exigirse a las citadas entidades además de los requisitos apuntados en  los  apartados  d) y e) del art. 3, el ofrecimiento de garantías a entera satisfacción  del  Ministerio de  Hacienda y Finanzas, que deberán consistir en fianza, prenda  o hipoteca."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- Los gobiernos provinciales interesados en obtener la garantía del  Ministerio  de  Hacienda  y Finanzas, deberán ceder a favor  de  la  Nación  la  parte  necesaria  de   la  participación provincial en los impuestos nacionales, hasta cubrir  el  monto  de los compromisos avalados, sin perjuicio de acompañar la información  a  que  se  refiere  el  apartado  e) del art. 3.\n\nLa  cesión  deberá  incluir  asimismo  una cláusula autorizando  al Ministerio  de  Hacienda  y  Finanzas  para retener  de  la  citada participación, por conducto del Banco de  la  Nación  Argentina, el importe  pertinente a los efectos de que en la eventualidad  de  la ejecución  del  aval, pueda regularizarse automáticamente el débito producido en la cuenta de la Tesorería General."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016662 1965 02 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018881 1970 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6.-  En  caso de producirse un débito en la cuenta de la Tesorería General originado  por  avales otorgados a operaciones de un organismo del sector oficial o empresas  del  Estado  a  que  se refiere  el  presente  decreto,  que  no contaran con el respectivo libramiento,  o  cuyo pago correspondiera  atenderse  con  recursos independientes  de   rentas  generales,  se  seguirá  el  siguiente procedimiento:\n\na) Automáticamente, la  Tesorería  General de la Nación, suspenderá el pago de libramiento a favor de los  organismos  deudores  por un monto equivalente al servicio pagado, hasta tanto se regularice  la situación,  que deberá operarse dentro de los 15 días de notificada la misma;\n\nb) Cuando no  existiesen  libramientos  a  favor  del  organismo  o empresa  deudora  y  vencido  el plazo a que se refiere el apartado anterior, de no haberse logrado  la  regularización,  se procederá, sin  previo  aviso,  a  la  afectación de las cuentas bancarias  de acuerdo con la autorización contenida  en  el inc. 3 del art. 17 de la ley 16.662 (texto actualizado por el art.  12 de la ley 18.881)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018061 1969 01 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  Si  el  débito  a la cuenta de la Tesorería General proviene de la ejecución de un aval  otorgado  a  una  entidad  del sector  privado  a  que se refiere el artículo 4, de no lograrse la regularización del mismo  dentro  del  plazo de 15 días a contar de la notificación, el Ministerio de Hacienda  y  Finanzas, dispondrá, sin previo aviso, lo siguiente:\n\na)  La  afectación de las cuentas bancarias de que  sean  titulares las entidades  deudoras,  abiertas en las instituciones financieras incluidas en la ley 18.061, y\n\nb) La ejecución de las garantías  constituidas  a  favor del Tesoro Nacional conforme lo dispone el art. 4."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  El presente decreto tiene el carácter reglamentario del art. 12 de la  ley  18.881  y  del  art.  16  de la ley 19.407."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- El Ministerio de Hacienda y Finanzas queda autorizado para aclarar  e  interpretar las disposiciones de este decreto, que entrará a regir a  partir  de  la  fecha  de  su  publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - WEHBE"
      },
      "id-infojus": "DN19720008739"
    }
  }
}