{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-805-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524933866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2508-nacional-decreto-necesidad-urgencia-sobre-regimen-contrataciones-administracion-nacional-dn20022002508-2002-12-05"
      }
    },
    "content": {
      "mecanografico": 20022002508,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2508,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-12-05",
      "standard-normativo": "DNU C 002508 2002 12 05",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REGIMEN DE CONTRATACIONES DE LA ADMINISTRACION NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR AT. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 001023 2001 08 13 0025 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A1",
            "ref": "DEC C 001184 2001 09 20 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 23-02-2004)",
          "id": "DEROGADO POR0",
          "ref": "DNU C 000204 2004 02 19 0002 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.508/2002",
      "estado": "Derogada",
      "fecha-alta": "2002-12-06",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL REGIMEN DE CONTRATACIONES DE LA ADMINISTRACION NACIONAL, EN LO PERTINENTE A LOS PROCEDIMIENTOS DE SELECCION DE LAS CONTRATACIONES DE BIENES Y SERVICIOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000204 2004 02 19 0002 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Régimen de Contrataciones del Estado"
            },
            "preferido": {
              "termino": "Reglamento de Contrataciones del Estado"
            },
            "sinonimos": {
              "termino": "Régimen de Contrataciones del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "acto administrativo",
            "Administración Pública Nacional",
            "acto administrativo de alcance general",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Administración Pública",
            "Reglamento de Contrataciones del Estado",
            "Derecho administrativo",
            "Régimen de Contrataciones del Estado (Reglamento de Contrataciones del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Decreto N. 1023 del 13 de agosto de 2001 y sus modificaciones,  que  estableció el Régimen de Contrataciones de la Administración Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el artículo 25 del  citado  decreto, fijó los procedimientos de selección de las contrataciones de bienes y servicios.\n\nQue el inciso d), apartado 2, del  mencionado  artículo,  prevé  la contratación para realizar o adquirir obras científicas, técnicas o artísticas,  cuya  ejecución  deba confiarse a empresas, artistas o especialistas  que sean los únicos  que  puedan  llevarlas  a  cabo.\n\nQue por su parte,  el  apartado 8 del referido inciso d), contempla la contratación directa entre reparticiones públicas.\n\nQue la situación que atraviesa  en estos momentos el país, obliga a la Administración Pública Nacional  a  adoptar  en  forma  urgente, medidas  tendientes a eficientizar su funcionamiento, a través  del empleo de todos los recursos disponibles.\n\nQue, en ese  orden,  las Universidades Nacionales constituyen entes de reconocido prestigio  profesional  en  cada  una  de  sus áreas, resultando  por ello un calificado recurso para abordar las  tareas de asesoramiento que el Estado Nacional requiere.\n\nQue a los fines de dar transparencia a los contratos de consultoría que actualmente  se  desarrollan  en el ámbito de la Administración Pública  Nacional,  deviene  pertinente    instruir   a  todos  los organismos integrantes de la misma a los efectos de que  remitan  a la  SECRETARIA  LEGAL  Y  TECNICA de la PRESIDENCIA DE LA NACION un informe en el que se especifiquen  las características que aquéllos revisten, a fin de dar, en su caso, la intervención que les compete a los órganos de control.\n\nQue se advierten en el caso, razones  de  necesidad  y urgencia que impiden  aguardar  el trámite ordinario previsto en la Constitución Nacional para la sanción de las leyes.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inc. 3,  de  la  Constitución  de  la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Incorpórase al inciso d) del artículo  25 del Decreto N.  1023  de  fecha  13  de agosto de 2001, como último párrafo  el siguiente:  \"En los supuestos  de  contratación  previstos  en  los apartados 2 y  8  del presente inciso, las Universidades Nacionales tendrán el carácter de consultoras preferenciales\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Dispónese que los organismos integrantes de la Administración Pública  Nacional  en  oportunidad  de  requerir los servicios  de consultoría de las Universidades Nacionales,  deberán solicitar a  la  COMISION  NACIONAL  DE  EVALUACION  Y ACREDITACION UNIVERSITARIA  (CONEAU) la nómina de Universidades Nacionales  que, de acuerdo con el  criterio  de dicha Comisión Nacional, resultante de la evaluación que para cada  caso  ésta  realice, puedan brindar dichos servicios."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Exceptúase de lo dispuesto en el artículo  precedente  a las contrataciones  que  se realicen bajo el régimen del Decreto N.\n\n1184 del 20 de septiembre de 2001, reglamentario del artículo 47 de la Ley N. 11.672 Complementaria  Permanente  de  Presupuesto  (t.o.\n\n1999)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Dentro del plazo de QUINCE (15) días hábiles contados  a partir  del  dictado  del  presente  decreto,  los organismos de la Administración Pública Nacional, definidos en el  artículo 8° de la Ley N. 24.156 y su modificatoria, deberán remitir a  la  SECRETARIA LEGAL  Y  TECNICA de la PRESIDENCIA DE LA NACION un informe  en  el cual se detallen  los  contratos  de  consultoría celebrados en sus respectivas jurisdicciones indicando en cada caso monto, especificidad,  objeto  y plazo de duración  de  dichos  contratos, cualquiera sea la fuente  de financiamiento de éstos, a los efectos de dar intervención a los órganos de control."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La JEFATURA DE GABINETE DE MINISTROS queda facultada para dictar  las  normas complementarias  y  aclaratorias  del  presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL  y  archívese"
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Matzkin-Giannettasio-Jaunarena-González<#LINE >  García-Ruckauf-Doga-Camaño-Fernández-Alvarez"
      },
      "id-infojus": "DN20022002508"
    }
  }
}