{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-716-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992506621,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "617-nacional-asignacion-funciones-jefe-departamento-direccion-nacional-prestaciones-turisticas-secretaria-turismo-dn20130000617-2013-05-30"
      }
    },
    "content": {
      "mecanografico": 20130000617,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 617,
      "timestamp": "2013-06-13T15:14:55",
      "timestamp-alta": "2013-06-13T15:14:55",
      "timestamp-m": "2013-06-13T15:14:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-05-30",
      "standard-normativo": "DEC C 000617 2013 05 30",
      "titulo-norma": "ASIGNACION DE FUNCIONES DE JEFE DE DEPARTAMENTO EN LA DIRECCION NACIONAL DE PRESTACIONES TURISTICAS DE LA SECRETARIA DE TURISMO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 617/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-06-13",
      "fecha-mod": "2013-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN FUNCIONES DE JEFE DE DEPARTAMENTO EN LA DIRECCION NACIONAL DE PRESTACIONES TURISTICAS DE LA SECRETARIA DE TURISMO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Turismo"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Turismo",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Ministerio de Turismo",
            "reparticiones nacionales (organismos del Estado)",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº STN:0001585/2011 del Registro del MINISTERIO DE TURISMO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000821 2012 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0107 000 0112 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que a través del Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P).\n\nQue mediante el Decreto Nº 821 de fecha 29 de mayo de 2012 y sus modificaciones y la Resolución Nº 175 de fecha 20 de julio de 2012 del MINISTERIO DE TURISMO se aprobaron, respectivamente, la estructura organizativa de primer y segundo nivel operativo de esa Cartera.\n\nQue en lo referente a las aperturas inferiores de las unidades organizativas mencionadas en el considerando precedente, el  artículo 3° de la Resolución Nº 175/12 precitada estableció el mantenimiento de las aprobadas mediante la Resolución Nº 1.587 de fecha 29 de diciembre de 2005 de la ex SECRETARIA DE TURISMO entonces dependiente de PRESIDENCIA DE LA NACION, con su personal, sus niveles, sus grados de revista y adicionales correspondientes, hasta tanto se dicte la norma que la sustituya.\n\nQue resulta necesario asignar transitoriamente las funciones correspondientes al cargo de Jefe de Departamento Atención al Turista de la Unidad Turística Chapadmalal dependiente de la Dirección Nacional de Prestaciones Turísticas de la SECRETARIA DE TURISMO del MINISTERIO DE TURISMO, hasta que se proceda a la cobertura de dicho cargo mediante los pertinentes sistemas de selección, ya que dicha jefatura se encuentra vacante.\n\nQue la postulante propuesta, señora Da. Stella Mary CUSA (M.I. Nº 6.364.358), reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño de la función.\n\nQue dicha asignación transitoria de funciones se encuentra contemplada en el Título X - Artículos 107 a 112 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098/08.\n\nQue la agente propuesta en la presente medida ha dado cumplimiento a lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue se cuenta con el crédito necesario en el Presupuesto del MINISTERIO DE TURISMO, a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la Dirección General de Administración y la Dirección General de Recursos Humanos y Organización, ambas de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TURISMO, han tomado la intervención que les compete.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y por el Artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por asignadas transitoriamente las funciones de Jefe de Departamento Atención al Turista de la Unidad Turística Chapadmalal dependiente de la Dirección Nacional de Prestaciones Turísticas de la SECRETARIA DE TURISMO del MINISTERIO DE TURISMO, Nivel C del Agrupamiento General previsto en el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 por el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), a la señora Da. Stella Mary CUSA (M.I. Nº 6.364.358), a partir del 1 de septiembre de 2011, de conformidad con lo establecido en el Título X, Artículos 107 a 112 del citado Convenio Colectivo y con autorización excepcional por no reunir los requisitos mínimos establecidos en el  Artículo 14 del mencionado Convenio Colectivo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del Presupuesto correspondiente a la Jurisdicción 53 - MINISTERIO DE TURISMO, para el corriente ejercicio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Meyer"
      },
      "id-infojus": "DN20130000617"
    }
  }
}