{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-865-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992313971,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1568-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-para-financiar-programa-desarrollo-vial-fase-ii-dn20120001568-2012-08-30"
      }
    },
    "content": {
      "mecanografico": 20120001568,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1568,
      "timestamp": "2012-09-10T10:03:25",
      "timestamp-m": "2012-09-10T10:03:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-08-30",
      "standard-normativo": "DEC C 001568 2012 08 30",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO PARA FINANCIAR EL PROGRAMA DE DESARROLLO VIAL FASE II.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 09 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.568/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-09-10",
      "fecha-mod": "2012-09-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse entre la República Argentina y la Corporación Andina de Fomento (CAF).\"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "contrato de obra pública",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0027459/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo destinado al \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\" propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\" por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO SESENTA Y OCHO MILLONES (U$S 168.000.000).\n\nQue el \"Programa de Desarrollo Vial Fase II:\n\nRuta Nacional Nº 40 en la República Argentina\" se inserta dentro de las políticas públicas que viene desarrollando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue el programa mencionado en el considerando anterior tiene por objetivo \"contribuir a la consolidación del corredor de la Ruta Nacional Nº 40 a través de la mejora de la infraestructura vial existente, realizando inversiones en obras de pavimentación y mejoras en diferentes tramos del corredor\".\n\nQue el programa está integrado por CINCO (5) componentes, a saber: (i) \"Obras Viales\";\n\n(ii) \"Estudios\"; (iii) \"Administración\"; (iv) \"Otros Gastos\" y (v) \"Imprevistos\".\n\nQue el \"Organismo Ejecutor\" del \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\" será la Dirección Nacional de Vialidad, organismo descentralizado en el ámbito de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Unidad Coordinadora de Programas y Proyectos CAF.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO SESENTA Y OCHO MILLONES (U$S 168.000.000) destinado a financiar parcialmente el \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\" y que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo único, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la Dirección Nacional de Vialidad, organismo descentralizado en el ámbito de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Unidad Coordinadora de Programas y Proyectos CAF, como Organismo Ejecutor del \"Programa de Desarrollo Vial Fase II: Ruta Nacional Nº 40 en la República Argentina\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20120001568"
    }
  }
}