{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-961-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988430378,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1169-nacional-regularizacion-migratoria-extranjeros-dn20040001169-2004-09-06"
      }
    },
    "content": {
      "mecanografico": 20040001169,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1169,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-09-06",
      "standard-normativo": "DEC C 001169 2004 09 06",
      "titulo-norma": "REGULARIZACION MIGRATORIA DE EXTRANJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.169/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-09-13",
      "fecha-mod": "2004-09-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS CON EL FIN DE REGULARIZAR LA SITUACION MIGRATORIA DE EXTRANJEROS, FUERA DE LA ORBITA DEL MERCOSUR, QUE AL 30 DE JUNIO DE 2004 RESIDAN EN EL PAIS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros residentes"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/residencia de extranjeros/extranjeros residentes"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "regularización migratoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio/regularización migratoria"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "admisión y permanencia de extranjeros",
            "extranjeros",
            "control migratorio",
            "extranjeros residentes",
            "regularización migratoria",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "Dirección Nacional de Migraciones",
            "residencia de extranjeros"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2728/2004 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, y atento a la situación migratoria irregular en la que se halla un importante número de extranjeros residentes en el territorio nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 25.871, crea los mecanismos de solución a la situación migratoria de los nativos de países parte del MERCADO COMUN DEL SUR (MERCOSUR), de la REPUBLICA DE BOLIVIA y de la REPUBLICA DE CHILE residentes en la REPUBLICA ARGENTINA.\n\nQue existe un considerable número de extranjeros, nativos de países fuera de la órbita del MERCOSUR que se encuentran residiendo de manera irregular en la REPUBLICA ARGENTINA siendo necesario normalizar esa situación.\n\nQue esas personas desarrollan, en su mayoría, actividades útiles para el país.\n\nQue muchos de esos extranjeros han demostrado su vocación de arraigo mediante un largo tiempo de permanencia en el Territorio Nacional.\n\nQue otros tantos han demostrado dicha vocación mediante su casamiento con ciudadanos argentinos o teniendo hijos en nuestro territorio.\n\nQue por las implicancias sociales y económicas que tiene para esos extranjeros y sus familias la situación migratoria irregular en la que viven, resulta de un imperativo ético encontrar solución a su problema.\n\nQue esta circunstancia conlleva también la necesidad de dar una adecuada solución al innegable perjuicio que ocasiona al fisco nacional, el hecho de que tanto los empleadores como los extranjeros puedan evadir todo tipo de contribución y aporte obligatorio que deba efectuarse en razón de su relación de empleo en el país.\n\nQue la casi totalidad de esos extranjeros no puede satisfacer los requisitos usuales para radicarse legalmente en el país, no obstante su efectiva vinculación al mismo.\n\nQue de conformidad con el artículo 17 de la Ley Nº 25.871, el Estado Nacional debe proveer lo conducente a la adopción e implementación de medidas tendientes a regularizar la situación migratoria de los extranjeros.\n\nQue mediante el Decreto Nº 836 de fecha 7 de julio de 2004, se creó en el ámbito de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, el Programa Nacional de Normalización Documentaria Migratoria, asignándole entre otros objetivos, el de la regularización de la situación de los inmigrantes.\n\nQue es necesario instaurar una medida de carácter excepcional que encuadre en la nueva formulación de objetivos de política migratoria del país.\n\nQue las medidas a adoptar tienden a frustrar los mezquinos intereses de quienes explotan la situación irregular de estos migrantes y que se han aprovechado de las falencias que presentaba la normativa migratoria.\n\nQue la actual gestión gubernamental aspira a una política migratoria realista que evite la generación de bolsones de irregularidad migratoria, encontrando el equilibrio entre control y facilitación en los controles fronterizos.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 17 y 99 de la Ley Nº 25.871 y por el inciso 1º artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I- AMBITO DE APLICACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º - Podrán acogerse a los términos del presente Decreto aquellos ciudadanos nativos de países fuera de la órbita del MERCADO COMUN DEL SUR (MERCOSUR) que al 30 de junio de 2004, residan de hecho en el territorio de la REPUBLICA ARGENTINA."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2º - No podrán acogerse a los términos del presente Decreto quienes se encuentren en el territorio de la REPUBLICA ARGENTINA en calidad de:\n\na) Titulares de Visación Diplomática, Oficial o de Cortesía.\n\nb) Refugiados o Asilados Políticos."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II.- PLAZOS Y REQUISITOS",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art. 3º - El plazo para acogerse a los términos de presente Decreto se extenderá por CIENTO OCHENTA (180) días corridos contados a partir de la fecha de su entrada en vigencia."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4º - Para iniciar el trámite de regularización migratoria al amparo del presente régimen el peticionante deberá presentar:\n\nI) Solicitud de regularización migratoria, la cual tendrá carácter de Declaración Jurada.\n\nII) Acreditación de Identidad con:\n\na) Pasaporte, o en caso de imposibilidad  b) Certificado de Nacionalidad expedido por autoridad consular del país del peticionante en la REPUBLICA ARGENTINA, legalizado por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nIII) Acreditación de los términos previstos en el artículo 1º del presente, con cualquiera de los siguientes documentos:\n\na) Partida de Nacimiento de hijo argentino (acreditación válida para el caso de la madre, si el padre figurara como presente en el momento de asentar el nacimiento también resultará, respecto del mismo, acreditación suficiente).\n\nb) Partida de matrimonio con ciudadano argentino celebrado en el territorio de la REPUBLICA ARGENTINA.\n\nc) Partida de matrimonio con ciudadano extranjero celebrado en el territorio de la REPUBLICA ARGENTINA.\n\nd) Constancia en el pasaporte o en la tarjeta de control o en la documentación intervenida al momento de producirse el ingreso.\n\ne) Presentación anterior frente a la DIRECCION NACIONAL DE MIGRACIONES.\n\nf) Inscripción ante la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP).\n\ng) Cualquier documento extendido por autoridad nacional, provincial o municipal. A título ejemplificativo: documento privado con intervención oficial, certificación hospitalaria, boletín de calificaciones, certificado de vacunación, etcétera.\n\nh) Todo otro documento que acredite fecha cierta y que a juicio de la DIRECCION NACIONAL DE MIGRACIONES permita el encuadre del peticionante en los términos del    artículo 1º del presente.\n\nIV) Certificado de carencia de antecedentes penales de la REPUBLICA ARGENTINA.\n\nV) Certificado de carencia de antecedentes penales de su país de origen o de donde hubiere residido los últimos CINCO (5) años.\n\nVI) Comprobante de pago de las tasas correspondientes."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5º - El acogimiento al presente régimen implica el desistimiento automático de toda otra solicitud de radicación anterior y de los recursos interpuestos por el peticionante en sede administrativa o judicial."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III. - TRAMITACION",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "Art. 6º - Dentro del plazo previsto en el artículo 3º, el peticionante deberá presentarse ante la DIRECCION NACIONAL DE MIGRACIONES o ante las autoridades delegadas al efecto, acompañando la documentación mencionada en los incisos I) y VI) del artículo 4º, oportunidad en la que se registrará su solicitud y se le asignará una fecha a fin que adjunte el resto de la documentación requerida. El inicio del trámite al amparo del presente régimen implicará el desistimiento de toda presentación anterior tendiente a obtener regularización migratoria."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7º - La falsedad en la Declaración Jurada o en la documentación presentada importará para el solicitante la nulidad de pleno derecho de la radicación otorgada, la declaración de ilegalidad de su permanencia y la conminación a que haga abandono del país o su expulsión con prohibición de reingreso."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8º - La DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, habilitará un procedimiento especial tendiente a posibilitar que aquellos extranjeros que obtuvieren su regularización migratoria al amparo del presente Decreto, puedan tramitar su Documento Nacional de Identidad mediante un trámite que contemple facilidades respecto de los requisitos."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9º - La tramitación de toda solicitud de identificación para la obtención del Documento Nacional de Identidad de ciudadanos extranjeros que obtengan su radicación bajo el amparo del presente Decreto, implica el desistimiento automático de toda otra solicitud así como de los recursos interpuestos por el peticionante en sede administrativa y/o judicial."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV. - BENEFICIOS",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - A aquellos peticionantes que, resultando amparables en los términos del presente  Decreto, acreditaren ser padres de hijo argentino y domiciliado en la REPUBLICA ARGENTINA o cónyuge de argentino nativo o por opción o residente permanente o permanencia de hecho superior a los CINCO (5) años, se les otorgará una residencia temporaria de DOS (2) años. Cumplida la misma, contra presentación de carencia de antecedentes penales, acreditación de medios de vida lícitos y útiles, y pago de la tasa correspondiente, podrán acceder a una residencia permanente."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - A aquellos peticionantes que, resultando amparables en los términos del presente  Decreto, no encuadren en las previsiones del artículo 10, se les otorgará una residencia temporaria de DOS (2) años, cumplida la cual y contra presentación de carencia de antecedentes penales y acreditación de medios de vida lícitos y útiles, y pago de la tasa correspondiente se les prorrogará el beneficio con una nueva residencia temporaria de DOS (2) años. Cumplida la misma, y previa acreditación de idénticos requisitos a los que se presentaron para su otorgamiento podrán acceder a una residencia permanente."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - La presentación de cualquiera de los documentos mencionados en los apartados a) a f) del Inciso III) del artículo 4º del presente, resultará suficiente a los fines de tener por acreditado el tiempo de permanencia en el territorio nacional.\n\nCon relación a los documentos mencionados en los apartados g) y h) quedará a criterio de la autoridad migratoria la necesidad de presentar mayores medios de prueba."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - Las medidas de expulsión o conminación para hacer abandono del país ya dictadas, firmes y consentidas, respecto de aquellos extranjeros cuya situación migratoria pueda ser encuadrada en los términos de la presente medida, quedan suspendidas durante la vigencia del régimen especial contemplado en el presente."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V.- TASAS",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - La tasa por la tramitación de residencia temporaria al amparo del presente régimen ascenderá a PESOS CUATROCIENTOS ($ 400)."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - La tasa por tramitación de prórroga de residencia temporaria al amparo del presente régimen ascenderá a PESOS TRESCIENTOS ($ 300)."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - La tasa por tramitación de residencia permanente al amparo del presente régimen ascenderá a PESOS DOSCIENTOS ($ 200)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025871 2003 12 17 0108 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "Art. 17. - La DIRECCION NACIONAL DE MIGRACIONES será la autoridad de aplicación del presente régimen quedando autorizada para delegar en sus propias dependencias, en la Policía Migratoria Auxiliar y en otros organismos nacionales, provinciales o municipales, el ejercicio de las facultades emergentes de esta norma cuando lo considere necesario, conforme artículo 108 de la Ley Nº 25.871. Asimismo, queda facultada para dictar normas aclaratorias y complementarias para su aplicación."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández"
          }
        }
      ],
      "id-infojus": "DN20040001169"
    }
  }
}