{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-825-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754333298237,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "528-nacional-nombramiento-mision-permanente-personal-militar-oficiales-superiores-dn20250000528-2025-08-01"
      }
    },
    "content": {
      "mecanografico": 20250000528,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 528,
      "fecha": "2025-08-01",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000528 2025 08 01",
      "titulo-norma": "Nombramiento en Misión Permanente a Personal Militar de Oficiales Superiores",
      "nombre-coloquial": "DECRETO NACIONAL 528/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 08 04"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-04",
      "fecha-mod": "2025-08-04",
      "timestamp": "2025-08-04T15:43:24",
      "timestamp-alta": "2025-08-04T15:43:24",
      "timestamp-m": "2025-08-04T15:43:24",
      "generalidades": {
        "sintesis": "Se nombra personal en Misión Permanente Personal Militar de Oficiales Superiores",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "misión permanente"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/misión oficial/misión permanente"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "misión oficial",
            "Derecho internacional",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "defensa nacional (Defensa y seguridad)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Defensa y seguridad",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "derecho internacional público",
            "Fuerzas Armadas",
            "misión permanente"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2024-141444671-APN-DGA#EMCO, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, la Resolución Conjunta del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 39 del 30 de junio de 2025, lo informado por los señores Jefes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS y de los ESTADOS MAYORES GENERALES del EJÉRCITO ARGENTINO, de la ARMADA ARGENTINA y de la FUERZA AÉREA ARGENTINA, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que es de interés para el ESTADO NACIONAL y las FUERZAS ARMADAS mantener las Agregadurías Militares en el exterior a los fines de estrechar los lazos de cooperación y amistad con las autoridades de Defensa y de las Fuerzas Armadas de las regiones pertinentes.\n\nQue conforme lo establecido por el artículo 10 de la Ley N° 20.957 y sus modificatorias, el PODER EJECUTIVO NACIONAL puede designar Agregados Especializados en las áreas de Defensa, Cultura, Economía u otras, por iniciativa propia o a propuesta de los distintos Ministerios, con afectación a sus respectivos presupuestos.\n\nQue, asimismo, la citada norma prescribe que este servicio de Agregados Especializados dependerá del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, salvo en los asuntos específicos de su especialidad y función, en los que mantendrán dependencia directa con el Ministerio de origen, formarán parte de la misión diplomática en que actúen y estarán subordinados al Jefe de la misma, a quien deberán enterar de las instrucciones que reciban y de los informes que remitan a sus respectivos Ministerios.\n\nQue resulta necesario para el MINISTERIO DE DEFENSA y las FUERZAS ARMADAS proceder a nombrar a los oficiales superiores que relevarán a aquellos Agregados de Defensa y/o de las FUERZAS ARMADAS que finalizan sus comisiones en el exterior durante el año 2025.\n\nQue el MINISTERIO DE DEFENSA ha realizado los procesos de selección del Personal Militar de acuerdo a los cargos a cubrir.\n\nQue los presentes nombramientos para las comisiones permanentes responden a lo establecido por la Resolución Conjunta del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 39/25.\n\nQue la SECRETARÍA DE ASUNTOS INTERNACIONALES PARA LA DEFENSA y la SECRETARÍA DE ESTRATEGIA Y ASUNTOS MILITARES del MINISTERIO DE DEFENSA han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO intervino en el marco de su competencia.\n\nQue los servicios de asesoramiento jurídico permanentes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 12 de la CONSTITUCIÓN NACIONAL y 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Nómbrase en \"Misión Permanente\" al Personal Militar de Oficiales Superiores que en cada caso se indica para desempeñarse como Agregados castrenses a las Embajadas de la REPÚBLICA ARGENTINA en el exterior conforme se detalla en el ANEXO (IF-2025-77779757-APN-SAID#MD), que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El nombramiento de las \"Misiones Permanentes\" mencionadas es por el término de SETECIENTOS SESENTA (760) días contados a partir de la salida del personal al país de destino, las cuales deberán producirse dentro de SESENTA (60) días a partir de las fechas detalladas como fecha tentativa de inicio de la comisión."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas del Presupuesto General de la Administración Nacional del Ejercicio 2025 y a los créditos que a tal efecto se prevean para los años sucesivos - Subjurisdicción 4521 - ESTADO MAYOR GENERAL DEL EJÉRCITO, Subjurisdicción 4522 - ESTADO MAYOR GENERAL DE LA ARMADA y Subjurisdicción 4523 - ESTADO MAYOR GENERAL DE LA FUERZA AÉREA ARGENTINA, de acuerdo a la fuerza de pertenencia del Oficial nombrado y se procederá a liquidar y abonar los montos correspondientes, conforme a las normas y reglamentaciones en vigencia, a efectos de cumplir con las designaciones establecidas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Por la DIRECCIÓN NACIONAL DE CEREMONIAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se otorgarán los pasaportes correspondientes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri-Werthein"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20250000528",
      "fecha-umod": 20250804154818
    }
  }
}