{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-963-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991407907,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1369-nacional-desestima-recurso-contra-resolucion-ministerio-justicia-seguridad-derechos-humanos-dn20050001369-2005-11-02"
      }
    },
    "content": {
      "mecanografico": 20050001369,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1369,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-11-02",
      "standard-normativo": "DEC C 001369 2005 11 02",
      "titulo-norma": "DESESTIMA RECURSO CONTRA RESOLUCION DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 11 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.369/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-11-08",
      "fecha-mod": "2005-11-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO CONTRA RESOLUCION DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 124.095/00 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y sus anexos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el citado expediente tramita el recurso jerárquico interpuesto por el señor Walter Aníbal RIOS contra la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 480 del 14 de noviembre de 2003.\n\nQue por dicho acto administrativo se dio por concluido el sumario disciplinario instruido al señor Walter Aníbal RIOS, el cual se sustanció con el objeto de investigar eventuales responsabilidades disciplinarias relacionadas con las denuncias que efectuaron la agente de la INSPECCION GENERAL DE JUSTICIA Ester ALVAREZ, y el particular Carlos María MARTINEZ RODRIGUEZ.\n\nQue mediante la Resolución del ex M.J.S. y D.H. Nº 480/03 se declaró la existencia de responsabilidad disciplinaria de Walter Aníbal RIOS, por hallar su conducta atinente a malos tratos, insultos y amenazas infligidos a la agente Ester ALVAREZ comprendida en el artículo 27, inciso b), en conexión con el artículo 31, inciso c), del Régimen Jurídico Básico de la Función Pública aprobado por la  Ley Nº 22.140, y lo establecido en el artículo 23, inciso b), de la Ley Marco de Regulación de Empleo Público aprobada por la Ley Nº 25.164, correspondiéndole la sanción de DIEZ (10) DIAS DE SUSPENSION, a tenor de lo dispuesto en el artículo 31, incisos c) y e) del Régimen Jurídico Básico de la Función Pública aprobado por la Ley Nº 22.140 y en el artículo 31, inciso c) de la Ley Marco de Regulación de Empleo Público Nacional aprobada por la Ley Nº 25.164.\n\nQue, asimismo, por la citada resolución se declaró la existencia de responsabilidad disciplinaria de Walter Aníbal RIOS, por hallar su conducta relacionada con el pedido de una comisión al proveedor Carlos María MARTINEZ RODRIGUEZ comprendida en el artículo 27, inciso b), del Régimen Jurídico Básico de la Función Pública aprobado por la Ley Nº 22.140, y lo establecido en el artículo 23, inciso f), de la Ley Marco de Regulación de Empleo Público aprobada por la Ley Nº 25.164, correspondiéndole la sanción de CESANTIA, a tenor de lo dispuesto en el artículo 32, inciso f), del Régimen Jurídico Básico de la Función Pública aprobado por la  Ley Nº 22.140, y artículo 32, inciso e), de la  Ley Marco de Regulación de Empleo Público Nacional aprobada por la Ley Nº 25.164.\n\nQue el recurso jerárquico interpuesto por Walter Aníbal RIOS fue deducido en legal tiempo y forma (artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\").\n\nQue cabe resumir los diferentes argumentos recursivos planteados por Walter Aníbal RIOS en los siguientes: 1) que ha operado el plazo de prescripción previsto en el artículo 37, inciso b), de la Ley Marco de Regulación de Empleo Público Nacional aprobada por la Ley Nº 25.164; 2) que en el sumario no se acreditó la materialidad de las faltas disciplinarias que se le enrostraron; 3) que la Administración actuó con arbitrariedad, ya que el Instructor Sumariante \"descubrió en las constancias de este sumario disciplinario supuestas pruebas de cargo \"antes inexistentes\"; y 4) que la Instrucción dejó de lado la cuestión de su capacidad psíquica -dada la enfermedad que padece-, solicitando se produzca prueba pericial a través del Cuerpo Médico Forense.\n\nQue respecto a la prescripción de la acción disciplinaria, por aplicación del artículo 37, inciso b), de la Ley Marco de Regulación de Empleo Público Nacional aprobada por la Ley Nº 25.164, el recurrente no individualizó la conducta a la cual pretendía que se aplique la alegada prescripción.\n\nQue, sin perjuicio de ello, el recurrente no aportó en su presentación ningún elemento que permita sostener con fundamento que se ha tipificado la pretendida prescripción.\n\nQue, asimismo, si se aplicaran en el presente caso los plazos de prescripción establecidos tanto en el artículo 38 del Régimen Jurídico Básico de la Función Pública aprobado por la Ley Nº 22.140, como en el artículo 37 de la Ley Marco de Regulación de Empleo Público aprobada por la Ley Nº 25.164, surge que, a la luz de los citados artículos, no se ha tipificado la pretendida prescripción, toda vez que la orden de instruir el sumario suspendió los plazos de prescripción hasta su finalización.\n\nQue en tal sentido corresponde destacar que ha quedado probado en autos que el sumario se ordenó en febrero de 2000 y el pedido de coima de Walter Aníbal RIOS al denunciante MARTINEZ RODRIGUEZ ocurrió en septiembre de 1999 y que los insultos y amenazas de parte de Walter Aníbal RIOS a Ester ALVAREZ sucedieron en noviembre de 1999, por lo tanto sea cual fuese el régimen normativo aplicable no llegó a cumplirse ningún plazo de prescripción, ya sea el de SEIS (6) meses, el de UN (1) año o el de TRES (3) años.\n\nQue en razón a lo expuesto, corresponde rechazar el planteo de prescripción interpuesto por Walter Aníbal RIOS, tanto en lo atinente a la conducta descripta en el artículo 2º, como en el artículo 3º, de la resolución impugnada.\n\nQue resulta inadmisible el argumento del sumariado respecto a la supuesta falta de acreditación en el sumario de la materialidad de las faltas disciplinarias que se le enrostraron.\n\nQue tanto el pedido de una comisión por parte de Walter Aníbal RIOS al proveedor Carlos María MARTINEZ RODRIGUEZ, como la conducta de malos tratos, insultos y amenazas que el citado ex agente le infligió a Ester ALVAREZ, han quedado fehacientemente comprobados durante la sustanciación del sumario, como así también fueron tenidos por ciertos en sede penal.\n\nQue el JUZGADO NACIONAL EN LO CRIMINAL Y CORRECCIONAL FEDERAL Nº 1, a cargo de la doctora María SERVINI de CUBRIA, Secretaría Nº 1 del doctor Fernando MORAS MON, si bien resolvió sobreseer a Walter Aníbal RIOS, por el delito de amenazas contra Ester ALVAREZ, de los considerandos del interlocutorio surge que los insultos constitutivos del hecho denunciado, se efectuaron.\n\nQue, asimismo, el TRIBUNAL ORAL EN LO CRIMINAL FEDERAL Nº 2, integrado por los doctores Luis Enrique VELASCO, Jorge Alberto TASSARA y Eduardo S. MUGABURU, en la causa caratulada: \"RIOS, Walter Aníbal s/ inf. art. 266 del C.P.\", resolvió absolver a Walter Aníbal RIOS en orden al delito de exacciones ilegales.\n\nQue sin perjuicio de ello, el mencionado Tribunal Oral consideró que: \".luego de haberse celebrado el debate, habiendo escuchado las declaraciones ofrecidas por las partes, sobre todo la declaración de Carlos María Martínez Rodríguez que en todo momento manifestó que le fue pedido un porcentaje del contrato adjudicado a su empresa, la prueba incorporada por lectura y teniendo en cuenta la grabación obtenida por Luis Ernesto Pirato Mazza, el 23 de septiembre de 1999, el Tribunal ha llegado al convencimiento, de acuerdo con los parámetros de la sana crítica racional, que efectivamente se llevó a cabo dicha solicitud, como también la reunión entre Ríos y Martínez Rodríguez el día 23 de septiembre de 1999 en el bar \"El Olmo\", siendo los argumentos vertidos por el imputado en su declaración indagatoria y sus correspondientes ampliaciones un mero intento para beneficiar su situación procesal\".\n\nQue en dicho orden de ideas, el Tribunal Oral destacó que el funcionario público Walter Aníbal RIOS: \".utilizando dicho \"poder funcional\" -abusando de su cargo- empleó a su inferior PIRATO MAZZA para solicitar una dádiva (\"la comisión\") al contratista MARTINEZ RODRIGUEZ -proveedor de la INSPECCION GENERAL DE JUSTICIA-, dádiva que desde un principio estaba destinada en beneficio propio.\".\n\nQue frente a los elementos de juicio señalados, los argumentos del impugnante carecen de sustento respecto a la falta de acreditación en el sumario de la materialidad de las irregularidades administrativas imputadas.\n\nQue la crítica ensayada respecto de que la Administración actuó con arbitrariedad, toda vez que el Instructor \"descubrió en las constancias de este sumario disciplinario, supuestas pruebas de cargo, antes inexistentes\", cabe señalar que las pruebas de cargo a las que hace referencia el recurrente son hechos acreditados en las resoluciones judiciales reseñadas precedentemente; por lo tanto, de ninguna forma puede ser calificado como arbitrario el proceder de la Administración, toda vez que sus conclusiones se basaron en hechos que en sede penal se tuvieron por probados y una posterior decisión administrativa en sentido contrario, importaría desconocer dichos pronunciamientos respecto a conductas acreditadas judicialmente.\n\nQue la defensa ensayada por el impugnante en cuanto a que el Instructor Sumariante dejó de lado la cuestión de su capacidad psíquica, dadas las enfermedades que padecía, analizadas las actuaciones surge que durante el transcurso del sumario Walter Aníbal RIOS nunca mencionó las mismas, ni las esgrimió como defensa.\n\nQue asimismo, cabe destacar que las enfermedades aludidas por Walter Aníbal RIOS no tuvieron ninguna incidencia respecto a las conductas que se le reprocharon.\n\nQue la solicitud de apertura a prueba formulada por el recurrente no puede prosperar, por cuanto de conformidad con lo establecido en el artículo 46 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O.\n\n1991\", la prueba debe versar sobre los hechos en discusión.\n\nQue, en honor a la brevedad, cabe concluir que el informe elaborado por el Instructor Sumariante da pábulo suficiente a la sanción aplicada al recurrente, como así también que se efectuó la debida ponderación de los hechos en relación con el derecho aplicable.\n\nQue no cabe atender la petición que el causante ha caracterizado como solicitud de \"cautela\" (fojas 439 y fojas 455), pues se opone al principio establecido en el artículo 12 de la Ley Nº 19.549. En efecto, la solicitud de que se mantenga la cobertura de la respectiva Obra Social hasta tanto se resuelva el recurso jerárquico pendiente de decisión conlleva, indirectamente, la pretensión de que se suspendan los efectos de la medida expulsiva adoptada por el entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, a fin de lograr la continuidad del vínculo y de la percepción de haberes, de modo de contar con la respectiva cobertura.\n\nQue, por último, Walter Aníbal RIOS solicitó a todo evento que se le aplique una sanción leve, requerimiento que no resulta procedente toda vez que las sanciones aplicadas mediante la resolución recurrida son razonables y proporcionales a las faltas cometidas.\n\nQue por las razones expuestas y no advirtiéndose ilegitimidad alguna en el acto administrativo que se recurre, corresponde desestimar el recurso jerárquico interpuesto por el señor Walter Aníbal RIOS.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS tomó la intervención que le compete.\n\nQue, asimismo, se expidió la PROCURACION DEL TESORO DE LA NACION.\n\nQue el presente acto se dicta en ejercicio de las facultades emergentes del artículo 90, segunda parte del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O.\n\n1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "RES. DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOSHUMANOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000480 2003 11 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido por el señor Walter Aníbal RIOS (D.N.I. Nº 12.034.079) contra la Resolución Nº 480 del 14 de noviembre de 2003, dictada por el entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Iribarne"
      },
      "id-infojus": "DN20050001369"
    }
  }
}