{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-073-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1482149293301,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2370-nacional-cobertura-cargo-ministerio-trabajo-empleo-seguridad-social-dn20140002370-2014-12-09"
      }
    },
    "content": {
      "mecanografico": 20140002370,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2370,
      "timestamp": "2016-12-17T09:35:42",
      "timestamp-alta": "2016-12-17T09:35:42",
      "timestamp-m": "2016-12-17T09:35:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-09",
      "standard-normativo": "DEC C 002370 2014 12 09",
      "titulo-norma": "Cobertura de cargo en el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.370/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-12-17",
      "fecha-mod": "2016-12-17",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cubre vacante.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "cobertura de vacantes"
          },
          "preferido": {
            "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
          },
          "sinonimos": {
            "termino": [
              "relación de empleo público",
              "función pública"
            ]
          }
        },
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.542.394/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 744 del 24 de agosto de 2012, la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 959 del 5 de noviembre de 2012, 1.016 del 9 de noviembre de 2012, 1.045 del 14 de noviembre de 2012 y 1.241 del 22 de noviembre de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por la Resolución de la entonces SECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, se aprobó el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público.\n\nQue por la Decisión Administrativa N° 744 del 24 de agosto de 2012 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición contenida en el artículo 7° de la Ley N° 26.728, a los efectos de posibilitar la cobertura de los cargos vacantes y financiados de la Planta Permanente que se detallan en la planilla que como Anexo forma parte integrante de la citada medida.\n\nQue por las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 959 del 5 de noviembre de 2012 y su rectificatoria N° 1.016 del 9 de noviembre de 2012, se designaron a los integrantes de los Comités de Selección para la cobertura de QUINIENTOS DIEZ (510) cargos vacantes y financiados de la Planta Permanente, mediante el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias a las personas que se detallan en el Anexo que forma parte integrante de la referida resolución.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.045 del 14 de noviembre de 2012, se aprobaron las Bases de las Convocatorias dictadas por los Comités de Selección designados para la cobertura de CUATROCIENTOS OCHENTA Y DOS (482) cargos vacantes y financiados de la planta permanente.\n\nQue por el artículo 2° de la resolución citada en el considerando anterior se llamó a Concurso mediante Convocatoria Extraordinaria y General, conforme los procedimientos establecidos por el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público (SINEP), para la cobertura de los cargos que se detallan en el Anexo I de la citada"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al  solo efecto de posibilitar la cobertura del cargo vacante financiado cuyo detalle obra en El presente Decreto, de lo dispuesto por el artículo 7° de la Ley N° 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a la persona que se menciona en el ANEXO que forma parte integrante del presente Decreto, en el Agrupamiento, Tramo, Nivel y Grado escalafonario correspondiente al Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, y en la Dependencia del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que se determina, autorizándose el correspondiente pago del suplemento establecido en el artículo 78 inciso 3), punto 5 del referido Convenio."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "FERNNADEZ KICHNER-tomada"
      },
      "id-infojus": "DN20140002370"
    }
  }
}