{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-492-1000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991986624,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1294-nacional-convenio-entre-provincia-mendoza-universidad-nacional-cuyo-dn19770001294-1977-05-06"
      }
    },
    "content": {
      "mecanografico": 19770001294,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1294,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-05-06",
      "standard-normativo": "DEC C 001294 1977 05 06",
      "titulo-norma": "CONVENIO ENTRE LA PROVINCIA DE MENDOZA Y LA UNIVERSIDAD NACIONAL DE CUYO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 05 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "MODIFICA0",
          "ref": "DEC C 001008 1974 05 29 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.294/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO DE TRANSFERENCIA DE SERVICIOS EDUCATIVOS ENTRE LA PROVINCIA DE MENDOZA Y LA UNIVERSIDAD NACIONAL DE CUYO.",
        "anexos-decreto": {
          "anexo-ley": "0000IACONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Universidad Nacional de Cuyo"
            },
            "preferido": {
              "termino": "Universidad Nacional de Cuyo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carreras universitarias"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/carreras universitarias"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "convenios de cooperación",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "carreras universitarias",
            "instituciones educativas (establecimientos educacionales)",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "universidades nacionales",
            "Universidad Nacional de Cuyo",
            "Economía y finanzas",
            "infraestructura educativa",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "colegios (establecimientos educacionales)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "derecho económico financiero (Economía y finanzas)",
            "Mendoza",
            "educación",
            "acuerdo de cooperación (convenios de cooperación)",
            "universidades",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001008 1974 05 29 0000 000"
          }
        },
        "texto": "el  expediente  N.  1-0024-  Letra  \"R\"  del  registro  de  la Universidad  Nacional  de  Cuyo, por el que tramita la solicitud de aprobación del Convenio celebrado  entre  la Provincia de Mendoza y la  mencionada Universidad el 11 de marzo del  corriente  año,  que sustituiría  al  celebrado  por  ambas  Partes  el 23 de octubre de 1973,    aprobado  por  Decreto  N.  1008/74  del  Poder  Ejecutivo Nacional; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  el  nuevo  Convenio  se  establecen con precisión las condiciones  en  que  se  realizará  la transferencia  de  diversos servicios educativos del nivel superior  de  enseñanza provinciales a la Universidad Nacional de Cuyo.\n\nQue  la puesta en vigencia de las cláusulas del  referido  Convenio permitirá  evitar superposiciones de carreras y lograr una adecuada complementación  regional en el mencionado nivel de enseñanza.\n\nPor ello; y de conformidad  con  lo propuesto por el señor Ministro de Cultura y Educación,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el Convenio celebrado entre la Provincia de Mendoza  y la Universidad Nacional de Cuyo con fecha 11 de marzo de 1977, que  como  Anexo  \"I\"  forma  parte  del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Déjase  sin  efecto el Convenio celebrado entre ambas  Partes  el 23 de octubre de 1973,  que  fuera  aprobado  por decreto N. 1008, del 29 de mayo de 1974."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - BRUERA - HARGUINDEGUY"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY M 003969 1973 00 00 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 001008 1973 00 00 0000 000"
                }
              ]
            },
            "numero-articulo": "022",
            "texto": "Entre  la  Provincia  de  Mendoza,  en  adelante LA PROVINCIA, representada en este acto por el Señor Gobernador,  Brigadier Mayor (R.E.)  Don  Jorge  Sixto  Fernández  y la Universidad Nacional  de Cuyo, en adelante LA UNIVERSIDAD, representada  por el Señor Rector Dr.  Pedro  Santos  Martínez,  se  conviene sustituir  el  convenio celebrado  entre  las  partes  el  veintitrés  de  octubre  de  mil novecientos setenta y tres, autorizado  por  Ley de la Provincia N.\n\n3969  y  aprobado  por  Decreto  del  Poder Ejecutivo  Nacional  N.\n\n1008/73, relativo a la transferencia de  los  servicios docentes de nivel  superior  que  se  mencionan en el citado convenio,  por  el presente, cuyas disposiciones  serán las siguientes:--------------- ---------------------------------------"
          },
          {
            "numero-articulo": 1,
            "texto": "PRIMERO:  La  PROVINCIA  transfiere  y la UNIVERSIDAD acepta a partir de la vigencia del presente convenio  en las condiciones que más adelante se indican, tomar a su cargo y hasta  su  término,  es decir,  para  permitir  la conclusión de las carreras a los alumnos matriculados para el curso  1976, la enseñanza de nivel superior de los  establecimientos  educacionales    de   la  Provincia  en  las siguientes  carreras: Facultad de Antropología  Escolar:  Carreras:\n\nOrtopedagogía,  Ortofonía y Sordos, Deficientes Visuales y Ciencias de la Educación.  Facultad  de  Ciencias  Aplicadas a la Industria:\n\nCarreras:  Ingeniería en Industrias de la Alimentación,  Ingeniería en Petroquímica y Mineralurgia.\n\nEscuela Superior  de  Servicio  Social:  Carrera: Asistente Social."
          },
          {
            "numero-articulo": 2,
            "texto": "SEGUNDO:  La PROVINCIA se obliga a transferir a la UNIVERSIDAD mensualmente la  suma  que  se requiera como costo de los servicios educativos que se traspasan de  manera  que  la  UNIVERSIDAD  pueda cumplir  en  tiempo  oportuno  las  obligaciones  que  asume por el presente.  A  tal  efecto, la PROVINCIA y la UNIVERSIDAD elaborarán de común acuerdo un  presupuesto  que  comprenderá  los  gastos  en personal  y  en funcionamiento necesarios en cada año para asegurar la  continuidad   de  las  carreras.  Los  gastos  en  personal  se calcularán sobre la  base  de  las  remuneraciones  vigentes  en la UNIVERSIDAD  para  el personal docente con dedicación simple, salvo las excepciones que  se establezcan en los protocolos adicionales y para las distintas categorías  de  personal no docente y del número de  cargos  de planta que ésta requiera  para  el  desenvolvimiento normal de los servicios que asume.---"
          },
          {
            "numero-articulo": 3,
            "texto": "TERCERO:  El  presupuesto deberá ser ajustado en la medida que incrementen los costos  operativos,  en  función de los incrementos salariales que disponga el Gobierno Nacional  que  alcancen  a  las categorías  de  personal  mencionadas  y  de  los  aumentos  que se registren  en los demás insumos y servicios.----------------------- --------------"
          },
          {
            "numero-articulo": 4,
            "texto": "CUARTO: Las modalidades de las transferencias de los distintos servicios  educativos  se  determinarán en protocolos adicionales a realizarse para cada uno de  los establecimientos mencionados en el artículo segundo, los que serán  complementados  con  el listado de los  alumnos  de  cada  establecimiento  inscriptos en la matrícula correspondiente,  planes  de  estudios y programas  de  asignaturas vigentes,  registros  y  documentación    de    índole   académica, inventario  de  bienes muebles, instrumental, material didáctico  y bibliotecas que se  acuerde  transferir  y  toda otra documentación que sirva para dejar claramente establecidas  las  condiciones  del traspaso.--------------"
          },
          {
            "numero-articulo": 5,
            "texto": "QUINTO:  La  UNIVERSIDAD  se  obliga  a  incorporar  sin  otro requisito académico que la inscripción en la matrícula correspondiente,   a  los  alumnos  de  cada  establecimiento  cuya situación de revista  será certificada individual y exhaustivamente por  las  autoridades  del    respectivo  establecimiento  del  que provienen. En el caso de alumnos  que  se incorporen a carreras que se  cursan  en  la  Universidad,  ésta  instrumentará   un  régimen flexible de equivalencias.--------------"
          },
          {
            "numero-articulo": 6,
            "texto": "SEXTO: La UNIVERSIDAD se obliga a constituir mesas examinadoras para  los  alumnos  que  se encuentren en condiciones de egresar en las carreras no existentes  en su ámbito, hasta dos años después de que hayan completado el último  curso.  Hasta  los dos años después que   se  haya  dictado  el  curso  regular  correspondiente,    la UNIVERSIDAD  se  compromete  a  posibilitar  la continuación de los estudios  a  los  alumnos  rezagados  por  medio  de  los  recursos académicos  que  se arbitren. A este efecto, se define  como  curso regular, el correspondiente  a cada año de las respectivas carreras en el orden que sigue la promoción  de los alumnos a partir del año 1977. Sin embargo, el alargamiento de  la  carrera no podrá exceder más de dos años de la duración teórica estimada,  plazo después del cual, la PROVINCIA quedará exenta de obligaciones financieras  y la UNIVERSIDAD de las académicas salvo causas debidamente justificadas.-------------------"
          },
          {
            "numero-articulo": 7,
            "texto": "SEPTIMO: Los títulos universitarios respectivos serán otorgados por  la  UNIVERSIDAD,  conforme  con la denominación establecida en las  disposiciones  de  la  PROVINCIA,  aprobatorias  de  carreras, planes de estudios y títulos,  vigentes a la fecha de transferencia de los estudios en las carreras  transferidas.--------------------- --------"
          },
          {
            "numero-articulo": 8,
            "texto": "OCTAVO:  Las  obligaciones  académicas emergentes del presente convenio serán asumidas plenamente  por  la UNIVERSIDAD a partir de la fecha de aprobación del presente convenio.  En  tal  sentido, se compromete  a  ordenar  el  comienzo  de  las actividades docentes, estableciendo un calendario especial si ello  fuere necesario.----- ------------"
          },
          {
            "numero-articulo": 9,
            "texto": "NOVENO: La transferencia de los servicios docentes no obliga a la UNIVERSIDAD  a  aceptar  la  continuidad, bajo su dependencia de profesores,  auxiliares  docentes y  personal  no  docente  que  se hallaron  en funciones a la  fecha  de  concretarse  el  acto,  por nombramiento  emanado  de  la  PROVINCIA.  Sin  embargo,  se  podrá convenir  en  cada caso el mantenimiento, con cargo a la PROVINCIA, de los servicios  del personal no docente que resulte indispensable para la atención de  tareas  no  susceptibles  de  suspender o para facilitar la iniciación de actividades por la UNIVERSIDAD  y  hasta tanto ésta pueda establecer la organización docente y administrativa    en  los  establecimientos  educacionales  que  se transfieren.-----------------------------------"
          },
          {
            "numero-articulo": 10,
            "texto": "DECIMO:  La  PROVINCIA  se obliga a asegurar a la UNIVERSIDAD, durante la vigencia del presente  convenio,  la  continuidad  de la ocupación  de  los  inmuebles de su propiedad y arbitrar los medios para proporcionar los  edificios  necesarios  y  adecuados  para el funcionamiento  de los distintos servicios que se transfieren.----- ---------------"
          },
          {
            "numero-articulo": 11,
            "texto": "DECIMO  PRIMERO:  La  UNIVERSIDAD  se  obliga  a  ampliar  al Departamento  de  San  Rafael  el  funcionamiento  de la carrera de Bromatología  existente  en  la  Facultad de Ciencias Agrarias.  La PROVINCIA se obliga a su vez, a otorgar  a la UNIVERSIDAD, a partir de 1977, los recursos presupuestarios que demande su funcionamiento, hasta tanto ésta obtenga los  propios  del Gobierno Nacional.--------------------------"
          },
          {
            "numero-articulo": 12,
            "texto": "DECIMO  SEGUNDO:  El  presente  convenio entrará en vigencia a partir  de  la  fecha  de  su  aprobación por  el  Poder  Ejecutivo Nacional y la Provincia provea los  medios  para su implementación.\n\nA todos sus efectos, se firma en la ciudad de  Mendoza,  en  sendos ejemplares  para  cada  una  de  las partes, a once días del mes de marzo del año mil novecientos setenta  y siete.-------------------- ---"
          }
        ]
      },
      "id-infojus": "DN19770001294"
    }
  }
}