{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-506-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988616355,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "605-nacional-ratificacion-sanciones-disciplinarias-oficiales-superiores-ejercito-dn20070000605-2007-05-23"
      }
    },
    "content": {
      "mecanografico": 20070000605,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 605,
      "timestamp-m": "2012-04-12T09:07:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-23",
      "standard-normativo": "DEC C 000605 2007 05 23",
      "titulo-norma": "RATIFICACION DE SANCIONES DISCIPLINARIAS A OFICIALES SUPERIORES DEL EJERCITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 605/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-05-28",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICAN SANCIONES DISCIPLINARIAS IMPUESTAS POR EL JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO, MEDIANTE RESOLUCION DEL 15 DE ENERO DE 2007.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanciones disciplinarias (militar)"
            },
            "preferido": {
              "termino": "Derecho penal/derecho penal disciplinario/faltas disciplinarias/facultades disciplinarias/sanciones disciplinarias/sanciones militares"
            },
            "sinonimos": {
              "termino": [
                "medidas disciplinarias",
                "medidas disciplinarias (militar)",
                "derecho disciplinario",
                "acción disciplinaria",
                "sanciones disciplinarias (militar)"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho penal disciplinario",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "sanciones disciplinarias (militar) (sanciones militares)",
            "medidas disciplinarias (militar) (sanciones militares)",
            "facultades disciplinarias",
            "Defensa nacional",
            "sanciones disciplinarias",
            "faltas disciplinarias",
            "derecho disciplinario (derecho penal disciplinario)",
            "medidas disciplinarias (sanciones disciplinarias)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Derecho penal",
            "sanciones militares",
            "Ejército",
            "acción disciplinaria (facultades disciplinarias)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CJM C 014029 1951 07 04 0333 000 0000 000  A"
          }
        },
        "texto": "el expediente Letra 4Q 06 Nro. 13484/3, mediante el cual tramitara el sumario a fin de esclarecer la responsabilidad de Oficiales en situación de retiro del Ejército Argentino, en la participación del acto convocado por la autodenominada \"Comisión de Homenaje Permanente a los Muertos por la Subversión\", el 24 de mayo de 2006, en la Plaza San Martín de la CIUDAD AUTONOMA DE BUENOS AIRES, lo determinado por el artículo 333 del Código de Justicia Militar, lo resuelto e informado por el ESTADO MAYOR GENERAL DEL EJERCITO, lo informado por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CJM C 014029 1951 07 04 0674 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CJM C 014029 1951 07 04 0676 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CJM C 014029 1951 07 04 0316 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CJM C 014029 1951 07 04 0252 002 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CJM C 014029 1951 07 04 0120 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, los Generales de Brigada (R) Juan Miguel Angel GIULIANO (DNI Nº 4.866.846) y Juan Ramón MABRAGAÑA (DNI Nº 4.815.615), los Coroneles (R) Miguel Angel SCIURANO (DNI Nº 4.273.635), Rodolfo Jorge SOLIS (DNI Nº 6.251.015), José Gaspar CHAS (DNI Nº 7.721.567), Guillermo César VIOLA (DNI Nº 8.488.475) y el Teniente Coronel (R) Emilio Guillermo NANI (DNI Nº 4.526.260), actuaron con distinto grado de participación en el acto presuntamente convocado por la autodenominada \"Comisión de Homenaje Permanente a los Muertos por la Subversión\" que tuvo lugar el 24 de mayo de 2006, en la Plaza San Martín de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue, lo actuado permitió determinar que, excepto el General de Brigada (R) Juan Miguel Angel GIULIANO, los restantes Oficiales participaron en el evento vistiendo el uniforme de la Institución.\n\nQue, en sus deposiciones admitieron no haber solicitado autorización a su superior inmediato para concurrir a dicho acto, ni informaron, ulteriormente, su participación.\n\nQue, el General de Brigada (R) Juan Miguel Angel GIULIANO omitió presentar, con anterioridad, por ante el señor Jefe VI - Bienestar -autoridad de la que depende atento a su condición de retirado-, el texto del discurso que iba a efectuar públicamente.\n\nQue, el acto de marras tuvo un claro contenido político que sobrepasó lo estrictamente relacionado con un homenaje a personal muerto en hechos ocurridos en las décadas de 1970 y 1980, evidenciado por el tenor del discurso del General de Brigada (R) Juan Miguel Angel GIULIANO, quien cuestionó políticas y acciones de las autoridades nacionales.\n\nQue, el General de Brigada (R) Juan Miguel Angel GIULIANO prestó declaración indagatoria por la presunta comisión de la infracción militar de \"Desobediencia\", artículos 674 y 676 del Código de Justicia Militar, el 21 de junio de 2006, siendo colocado en la situación procesal de prisión preventiva atenuada con los beneficios que prevé el artículo 316 del mismo texto legal. Que, mediante resolución del señor Juez de Instrucción Militar de fecha 27 de julio de 2006, atento a las facultades otorgadas por el artículo 252 bis del Código de Justicia Militar, se dejó sin efecto el procesamiento oportunamente discernido.\n\nQue la AUDITORIA GENERAL DE LAS FUERZAS ARMADAS ha tomado la intervención que le compete, mediante el Dictamen número 17.765, de fecha 7 de septiembre de 2006, en el cual concluye que, si bien los hechos objeto de pesquisa en los actuados de referencia, no alcanzan a constituir un injusto con relevancia penal militar, las conductas puestas en evidencia por los citados Oficiales retirados han generado responsabilidad disciplinaria.\n\nQue, por lo demás, la AUDITORIA GENERAL DE LAS FUERZAS ARMADAS no encontró reparos para que, la máxima instancia jerárquica de la Fuerza Ejército, ejerza facultades disciplinarias, conforme lo propiciado por el Juez de Instrucción Militar actuante.\n\nQue el señor JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO, mediante Resolución fechada el 15 de enero de 2007, impuso a los causantes, en el marco de sus facultades, sendos correctivos disciplinarios.\n\nQue, atento a lo actuado, a lo concluido por la AUDITORIA GENERAL DE LAS FUERZAS ARMADAS, y a lo previsto por el artículo 120 del Código de Justicia Militar, procede resolver ejecutivamente las actuaciones de marras, pues no hay procesados en autos.\n\nQue la presente medida se dicta en uso de la facultad establecida por el artículo 99, incisos 12) y 14) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse las sanciones disciplinarias impuestas por el señor JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO, mediante Resolución de fecha 15 de enero de 2007, cuya copia autenticada forma parte del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000720 2006 06 07 0000 000 0000 000"
            },
            {
              "cr": "Inc. 5",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019101 1971 06 30 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CJM C 014029 1951 07 04 0674 000 0000 000 A"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "texto": "ANEXO I EJERCITO ARGENTINO ESTADO MAYOR GENERAL DEL EJERCITO BUENOS AIRES, 15 de enero de 2007.\n\nVISTO, el sumario ordenado por el señor Presidente de la Nación mediante Decreto número 720/06, a efectos de determinar la responsabilidad de Personal Superior en situación de retiro del Ejército Argentino, con relación a los sucesos acontecidos durante un acto realizado el día 24 de mayo de 2006, a las 17:30 horas, en Plaza \"San Martín\", de la ciudad autónoma de Buenos Aires, que tramitó bajo el número de expediente Letra 4Q 06 Nro. 13484/3, lo aconsejado por el Auditor General de las Fuerzas Armadas en el dictamen que antecede, y CONSIDERANDO:\n\nQue, los Generales de Brigada (R) Juan Miguel Angel GIULIANO y Juan Ramón MABRAGAÑA, los Coroneles (R) Miguel Angel SCIURANO, Rodolfo Jorge SOLIS, José Gaspar CHAS, Guillermo César VIOLA y el Teniente Coronel (R) Emilio Guillermo NANI, actuaron con distinto grado de participación en el acto presuntamente convocado por la autodenominada \"Comisión de Homenaje Permanente a los Muertos por la Subversión\" que tuvo lugar el 24 de mayo de 2006 en la Plaza San Martín de esta ciudad en horas de la tarde.\n\nQue los nombrados Oficiales reconocieron haber estado presentes en el mencionado acto, circunstancia que se acredita a través de las declaraciones de los causantes colectadas en este sumario y las imágenes en las que se advierte la presencia de éstos publicadas, entre otros medios públicos de difusión, en los periódicos matutinos \"Página 12\", \"Clarín\", \"La Prensa\", \"Ambito Financiero\" y \"La Nación\" del 25 de mayo de 2006.\n\nQue las constancias obrantes en estos actuados demuestran que excepto el General de Brigada (R) GIULIANO, el resto de los Oficiales citados participaron en el evento vistiendo el uniforme de la Institución.\n\nQue en sus declaraciones admitieron no haber solicitado autorización a su superior inmediato para concurrir a dicho acto, ni informaron su participación una vez finalizado dicho evento.\n\nQue el General de Brigada (R) GIULIANO, incumplió la obligación de presentar con anterioridad, ante el Jefe VI - Bienestar, autoridad de la que depende atento a su condición de Oficial en situación de retiro de la Fuerza, el discurso que iba a difundir públicamente en el acto de referencia.\n\nQue luego de dirigirse al público presente en la aludida ocasión, el General (R) GIULIANO recibió ante la concurrencia una placa recordatoria del mencionado evento de manos de personal de Oficiales Subalternos en actividad de la Institución que lucían uniforme y que asistieron sin autorización de sus superiores.\n\nQue es evidente que la conducta del General de Brigada (R) Juan Miguel Angel GIULIANO ha causado un serio daño a la disciplina y ha sido un ejemplo dañoso sobre todo para los Oficiales jóvenes del Ejército, atento a que detentando la jerarquía de General, su accionar y presencia pudo haber inducido e incitado a un grupo de jóvenes oficiales en actividad a tener conductas violatorias de elementales normas disciplinarias.\n\nQue el Ejército Argentino no avaló a través de ninguna de sus autoridades la realización de dicho acto, como así tampoco tuvo previamente a consideración el texto del discurso que iba a ser dirigido hacia la concurrencia.\n\nQue el acto de referencia tuvo un claro contenido político que sobrepasó lo estrictamente relacionado con un homenaje a personal muerto en hechos ocurridos en las décadas de 1970 y 1980, que se puso en evidencia y concretó en el tenor del discurso del General de Brigada (R) GIULIANO, quien cuestionó políticas y acciones de la autoridades nacionales.\n\nContexto político que se vio ratificado en las palabras pronunciadas en dicha oportunidad por la señora Ana LUCIONI, quien expresó \"...todo acontecimiento de esta naturaleza tiene un contenido político\".\n\nQue además, el citado General manifestó en un programa televisivo emitido el 28 de mayo de 2006 que el acto significaba decirle al Presidente de la Nación que no se estaba de acuerdo con su política de Estado.\n\nQue la Auditoría General de las Fuerzas Armadas ha tomado la intervención que le compete mediante el Dictamen número 17.765 que antecede, en el cual concluye que si bien los hechos objeto de estos actuados sumariales no alcanzan a constituir un injusto con relevancia delictiva, las conductas puestas en evidencia por los citados Oficiales retirados han generado responsabilidad disciplinaria para sus autores.\n\nQue en esta materia la Auditoría General de las Fuerzas Armadas no ha encontrado reparos para que, de acuerdo al encuadramiento propugnado por el Juez Instructor \"Ad Hoc\" en su Informe de Elevación, el suscripto ejerza dentro de sus facultades su potestad disciplinaria respecto de los causantes.\n\nQue a los mismos efectos, la Ministra de Defensa ha dado intervención al suscripto.\n\nPor ello, EL JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO RESUELVE:\n\nARTICULO 1º.- Imponer al General de Brigada (R) Juan Miguel Angel GIULIANO la sanción disciplinaria de 60 (sesenta) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior del Ejército en situación de retiro, no dar cumplimiento a lo establecido en el artículo 9 inciso 5º de la Ley para el Personal Militar - Ley 19.101 y artículo 97 de la Reglamentación para el Ejército de la Ley para el Personal Militar - Tomo IV \"Retiros y Pensiones\", al tener una participación protagónica en un acto público, que no fue avalado por el Ejército, realizado el 24 de mayo de 2006 a las 17:30 horas en la Plaza San Martín, en el que la organización que él dirige colaboró activamente en la convocatoria a dicho acto.\n\nQue en ese evento pronunció un discurso, de neto corte político, en el que se vertieron expresiones condenatorias a la política del gobierno nacional; actitud no admisible para un integrante del Ejército, ya sea en actividad o retiro.\n\nQue su actitud al consentir la presencia en el acto de personal de Oficiales Subalternos en actividad, vistiendo uniforme y además, recibir una placa recordatoria de manos de los mismos, a pesar, que según ha declarado \"...que le llamó la atención ya que no es usual en estos actos de homenaje que elloocurra...\" significaba aceptar que los mismos cometiesen faltas disciplinarias que conllevarían a sanciones que afectarían a sus carreras profesionales.\n\nQue su conducta pone en evidencia una acción premeditada, materializada en la aceptación previa al acto de recibir la placa recordatoria y en la preparación de su discurso.\n\nQue por su antigüedad en el Ejército, no puede desconocer las disposiciones reglamentarias y los procedimientos a adoptar ante eventos de esta naturaleza, a fin de verificar el aval o la autorización para su desarrollo, presentar el texto de su discurso para su aprobación y las limitaciones sobre la participación de personal militar en actos no autorizados por la Fuerza; por lo que no podía razonablemente ignorar las consecuencias que necesariamente se derivarían de la conducta desplegada, demostrando con ello una total falta de responsabilidad para quien detenta la jerarquía de General de la Nación, al no meditar sobre las consecuencias que su accionar tendría sobre la Institución y sobre los Oficiales a los que se les permitió que adoptaran actitudes de deslealtad e indisciplina.\n\nQue el acto, por las características que adquirió, causó un severo daño al Ejército, en cuanto afectó su disciplina y produjo una grave perturbación a la relación de la Institución con la Sociedad Argentina, ya que dicho acontecimiento y su discurso provocaron un repudio generalizado por parte de la opinión pública, los medios de comunicación social y la Cámara de Senadores de la Nación (Artículo 674 del Código de Justicia Militar y números 333 inciso 10 y 115 de la Reglamentación de Justicia Militar)\".\n\nARTICULO 2º.- Imponer al General de Brigada (R) Juan Ramón MABRAGAÑA la sanción disciplinaria de 10 (diez) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior del Ejército en situación de retiro, no dar cumplimiento a lo establecido en el artículo 9, inciso 5º de la Ley para el Personal Militar - Ley 19.101 y artículo 96 Inciso 5º de la Reglamentación para el Ejército de la Ley Para el Personal Militar - Tomo IV \"Retiros y Pensiones\", al asistir a un acto público, que no fue avalado por el Ejército, realizado el 24 de mayo de 2006, a las 17:30 horas en la Plaza San Martín, vistiendo su uniforme, sin haber solicitado la autorización correspondiente; con el agravante que por las características que adquirió dicho evento causó un severo daño al Ejército en cuanto produjo una grave perturbación a la relación de la Institución con la sociedad argentina, ya que ello provocó un repudio generalizado por parte de la opinión pública, los medios de comunicación social y la Cámara de Senadores de la Nación. Con la atenuante de haberse presentado espontáneamente ante el instructor, al tomar conocimiento de la iniciación de las actuaciones de Justicia Militar. Artículo 674 del Código de Justicia Militar y artículos 333, inciso 10 y 115 de la Reglamentación de Justicia Militar y artículo 1006 del Reglamento de Uniformes)\".\n\nARTICULO 3º.- Imponer al Coronel (R) Guillermo César VIOLA la sanción disciplinaria de 60 (sesenta) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior en situación de retiro de la Fuerza, incumplir normas legales y reglamentarias (Artículos 9 inciso 5º de la Ley 19.101 -Ley para el Personal Militar- y 96, inciso 5º de la Reglamentación para el Ejército de la Ley Para el Personal Militar - Tomo IV \"Retiros y Pensiones\"), al asistir a un acto que no fue avalado por el Ejército, realizado el 24 de mayo de 2006, a las 17:30 horas en la Plaza San Martín. Asimismo, haber colaborado activamente en su realización mediante el envío por correo electrónico de la invitación a dicho acto, contribuyendo a afectar la imagen de la Institución al retransmitir en los correos electrónicos que concurriría personal militar, en actividad, convocando además a \"los camaradas de las Fuerzas Armadas, Fuerzas de Seguridad y Fuerzas Policiales\", situación que agravó las consecuencias institucionales al dar lugar a un repudio generalizado del acto por parte de la opinión pública, la prensa escrita, radial y televisiva y la Cámara de Senadores de la Nación y además sin haber solicitado la autorización previa para concurrir vistiendo su uniforme. Asimismo haber realizado en el sumario instruido para investigar los hechos, imputaciones temerarias y carentes de fundamento, atribuyendo a la conducción del Ejército el desarrollo de actividades ilegales (inteligencia interna) que resultan inadmisibles dado su condición de Oficial Superior. (artículo 1006 del \"Reglamento de Uniformes\", artículo 674 del Código de Justicia Militar, números 331, 333 inciso 10 y 115 de la Reglamentación de Justicia Militar)\".\n\nARTICULO 4º.- Imponer al Coronel (R) Rodolfo Jorge SOLIS la sanción disciplinaria de 60 (sesenta) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior del Ejército en situación de retiro, no dar cumplimiento a lo establecido en el artículo 9, inciso 5º de la Ley Para el Personal Militar - Ley 19.101 y artículo 96 inciso 5º de la Reglamentación para el Ejército de la Ley para el Personal Militar - Tomo IV \"Retiros y Pensiones\", al asistir a un acto público que no fue avalado por el Ejército, realizado el 24 de mayo de 2006 a las 17:30 horas en la Plaza San Martín, vistiendo su uniforme, sin haber solicitado la autorización correspondiente; con el agravante que por las características que adquirió, dicho evento, causó un severo daño al Ejército, en cuanto produjo una grave perturbación a la relación de la Institución con la sociedad argentina, ya que dicho acto provocó un repudio generalizado por parte de la opinión pública, los medios de comunicación social y la Cámara de Senadores de la Nación (Artículo 674 del Código de Justicia Militar y artículos 333 inciso 10 y 115 de la Reglamentación de Justicia Militar y 1006 del Reglamento de Uniforme).\n\nCon el agravante de haber efectuado imputaciones irreflexivas, malintencionadas y carentes de fundamento durante sus declaraciones en el sumario instruido para investigar los hechos, mediante las que le atribuyó a la conducción del Ejército el desarrollo de actividades ilegales (inteligencia interna) y de una supuesta connotación política en ceremonias llevadas a cabo por la Institución, actitud que resulta inadmisible dada su condición de Oficial Superior del Ejército (Artículos 331 y 332, inciso 15º de la Reglamentación de Justicia Militar)\".\n\nARTICULO 5º.- Imponer al Teniente Coronel (R) \"VGM\" Emilio Guillermo NANI la sanción disciplinaria de 60 (sesenta) días de arresto por la siguiente causa: \"Incumplir normas reglamentarias (artículos 9 inciso 5º de la Ley 19.101 -Ley para el Personal Militar- y 96, inciso 5º de la Reglamentación para el Ejército de la Ley Para el Personal Militar - Tomo IV \"Retiros y Pensiones\"), al asistir a un acto que no fue avalado por el Ejército, realizado el 24 de mayo de 2006, a las 17:30 horas en la Plaza San Martín. Asimismo, haber colaborado activamente en su realización mediante el envío por correo electrónico de la invitación a dicho acto, contribuyendo a afectar la imagen de la Institución al retransmitir en los correos electrónicos que concurriría personal militar en actividad, situación que agravó las consecuencias institucionales al dar lugar a un repudio generalizado del acto por parte de la opinión pública, la prensa escrita, radial y televisiva y la Cámara de Senadores de la Nación, sin haber solicitado la autorización previa para concurrir vistiendo su uniforme y haber realizado en el sumario instruido para investigar los hechos, imputaciones temerarias y carentes de fundamento en una de sus declaraciones mediante los que se atribuyó a la conducción del Ejército el desarrollo de actividades ilegales (inteligencia interna), que resultan inadmisibles dado su condición de Oficial Jefe (Artículo 1006 del \"Reglamento de Uniformes\", artículo 674 del Código de Justicia Militar, números 331, 333 inciso 10 y 115 de la Reglamentación de Justicia Militar)\".\n\nARTICULO 6º.- Imponer al Coronel (R) Miguel Angel SCIURANO la sanción disciplinaria de 10 (diez) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior del Ejército en situación de retiro, no dar cumplimiento a lo establecido en el artículo 9 inciso 5º de la Ley para el Personal Militar - Ley 19.101 y artículo 96 inciso 5º de la Reglamentación para el Ejército de la Ley Para el Personal Militar - Tomo IV \"Retiros y Pensiones\", al asistir a un acto público, que no fue avalado por el Ejército, realizado el 24 de mayo de 2006, a las 17:30 horas en la Plaza San Martín, vistiendo su uniforme, sin haber solicitado la autorización correspondiente; con el agravante que por las características que adquirió dicho evento, causó un severo daño al Ejército, en cuanto produjo una grave perturbación a la relación de la Institución con la sociedad argentina, ya que dicho acto provocó un repudio generalizado por parte de la opinión pública, los medios de comunicación social y la Cámara de Senadores de la Nación.\n\nArtículo 674 del Código de Justicia Militar y artículos 333, inciso 10 y 115 de la Reglamentación de Justicia Militar y artículo 1006 del Reglamento de Uniformes)\".\n\nARTICULO 7º.- Imponer al Coronel (R) José Gaspar CHAS la sanción disciplinaria de 10 (diez) días de arresto por la siguiente causa: \"En su carácter de Oficial Superior del Ejército en situación de retiro, no dar cumplimiento a lo establecido en el artículo 9 inciso 5º de la Ley para el Personal Militar - Ley 19.101 y artículo 96 inciso 5º de la Reglamentación para el Ejército de la Ley Para el Personal Militar - Tomo IV \"Retiros y Pensiones\", al asistir a un acto público, que no fue avalado por el Ejército, realizado el 24 de mayo de 2006, a las 17:30 horas en la Plaza San Martín, vistiendo su uniforme, sin haber solicitado la autorización correspondiente; con el agravante que por las características que adquirió dicho evento, causó un severo daño al Ejército, en cuanto produjo una grave perturbación a la relación de la Institución con la sociedad argentina, ya que dicho acto provocó un repudio generalizado por parte de la opinión pública, los medios de comunicación social y la Cámara de Senadores de la Nación. (Artículo 674 del Código de Justicia Militar y artículos 333, inciso 10 y 115 de la Reglamentación de Justicia Militar y artículo 1006 del Reglamento de Uniformes)\".\n\nARTICULO 8º.- Elévese lo resuelto a la Ministra de Defensa para conocimiento, consideración y posterior resolución definitiva de lo actuado por el señor Presidente de la Nación conforme lo determinado por el artículo 333 del Código de Justicia Militar.\n\nARTICULO 9º.- Cumplido, archívese.\n\nTeniente General ROBERTO FERNANDO BENDINI, Jefe del Estado Mayor General del Ejército."
      },
      "id-infojus": "DN20070000605"
    }
  }
}