{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-316-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991843652,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2613-nacional-creacion-consejo-federal-poblacion-dn19930002613-1993-12-22"
      }
    },
    "content": {
      "mecanografico": 19930002613,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2613,
      "timestamp": "2014-07-17T22:00:19",
      "timestamp-m": "2014-07-17T22:00:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-22",
      "standard-normativo": "DEC C 002613 1993 12 22",
      "titulo-norma": "CREACION DEL CONSEJO FEDERAL DE POBLACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 01 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.613/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO FEDERAL DE POBLACION. SE DETERMINA SU INTEGRACION Y FUNCIONES."
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Consejo Federal de Población"
          },
          "preferido": {
            "termino": "Consejo Federal de Población"
          },
          "sinonimos": null
        },
        "suggest": {
          "termino": "Consejo Federal de Población"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 01 7  0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 01 0  0000 000"
            }
          ]
        },
        "texto": "los  artículos  107  y  110  de  la  Constitución  Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  crecimiento  demográfico  mundial  ha  provocado  la necesidad  de  un  accionar cada vez más coordinado en la comunidad internacional,  con  la    finalidad    de  lograr  un  equilibrado desarrollo poblacional que permita condiciones  dignas  para  todos los hombres.\n\nQue,  de  igual  modo,  en  el  presente  y  en  lo sucesivo, debe abordarse la realidad demográfica del país, manifestándose  en  ese sentido  la  urgencia  de  federalizar  el  debate sobre la materia poblacional; de manera que serán las provincias quienes protagonicen  la  definición  de  las  políticas que  persiguen  la racionalidad en la distribución de sus poblaciones,  lo  cual tiene directa  incidencia  en la calidad de vida de sus habitantes  y  en las  oportunidades educativas,  laborales,  económicas  y  sociales\n\nQue lo  antes  señalado,  produce  la  impostergable  necesidad de determinar    políticas   globales  en  materia  de  población  que contemplen  tanto las necesidades,  aspiraciones  y  propuestas  de todas las provincias,  como  las  de la Nación en su conjunto, con la finalidad de federalizar las decisiones  relativas a la cuestión poblacional.\n\nQue  para arribar a lo antes indicado, resulta  indispensable  una activa   participación  de  las  provincias  en  la  reconstrucción demográfico-productiva  de la Nación, contribuyendo a la definición de los programas respectivos.\n\nQue la actual inexistencia  de Territorios Nacionales, con la sola excepción  de  la  Capital  Federal,   deriva  en  que  todo  hecho poblacional  está  destinado  a  impactar  sobre  alguna  comunidad provincial  jurídicamente  organizada  y  sus municipios,  tornando necesario  compatibilizar  dicho  fenómeno  con    las    políticas provinciales de largo plazo.\n\nQue  la definición de la cuestión poblacional es previa y esencial a  cualquier  proyecto  que  tenga  como  propósito  el  desarrollo regional o provincial.\n\nQue  la  presente medida se dicta en ejercicio de las atribuciones que emanan  del artículo 86, inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  : Créase el CONSEJO FEDERAL DE POBLACION en el ámbito del MINISTERIO  DEL  INTERIOR,  cuyo  objeto será la formulación de las  pautas  destinadas  a  la  elaboración  de  los  programas  de población que contemplen las necesidades  y realidades provinciales y las de la Nación en su conjunto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  El  Consejo se integrará con el señor Ministro del Interior, el señor Secretario  de  Población  y  Relaciones  con la Comunidad,  el señor Subsecretario de Población y los miembros  que a tal efecto  comisionen  las  provincias,  que por el presente son invitadas a adherirse."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Los  señores  Senadores  Nacionales  y los señores Diputados  Nacionales,  integrantes de la Comisión de Población  de la Honorable Cámara de Diputados  de  la  Nación, serán invitados a participar  en  el  seno  del Consejo en calidad  de  observadores."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : El Consejo tendrá por funciones:\n\na)  Acordar  políticas  poblacionales  globales que contemplen las necesidades,  aspiraciones  y  propuestas  de    cada  una  de  las provincias y las de la Nación en su conjunto.\n\nb)  Convenir  pautas para la elaboración de programas  en  materia poblacional.\n\nc) Compatibilizar  las  políticas  en la materia con los criterios de  ocupación de manos de obra, fuere  ésta  de  naturaleza  rural, industrial,    científica  e  intelectual;  de  origen  nacional  o extranjero.\n\nd) Concertar programas  destinados al normal y ordenado desarrollo del ingreso y egreso de trabajadores temporarios.\n\ne)  Coordinar  las distintas  políticas  provinciales  en  materia poblacional teniendo  en  cuenta  en el análisis de las cuestiones, las connotaciones de índole regional.\n\nf)  Aconsejar  la  necesidad  de la apertura  y  cierre  de  pasos fronterizos y solicitar en consecuencia,  al  organismo competente, la implementación de dicha medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  La  Secretaría del Consejo será desempeñada por el señor Subsecretario de Población."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  El  Consejo  realizará,  por lo menos, una Reunión Ordinaria por semestre la que será convocada  por el señor Ministro del  Interior.  Asimismo  dispondrá  la  realización  de  reuniones extraordinarias a requerimiento formal de  una  de  las  provincias adherentes.\n\nLa  Secretaría  dispondrá  en su oportunidad y según la necesidad, la realización de Reuniones Regionales."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RUCKAUF."
      },
      "id-infojus": "DN19930002613"
    }
  }
}