{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-642-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1481555302109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1246-nacional-modificacion-reglamentacion-ley-impuesto-ganancias-texto-ordenado-1997-dn20160001246-2016-12-07"
      }
    },
    "content": {
      "mecanografico": 20160001246,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1246,
      "timestamp": "2016-12-12T11:27:12",
      "timestamp-alta": "2016-12-12T11:24:33",
      "timestamp-m": "2016-12-12T11:27:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-07",
      "standard-normativo": "DEC C 001246 2016 12 07",
      "titulo-norma": "Modificación de la Reglamentación de la ley de Impuesto a las Ganancias, texto ordenado en 1997",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.246/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-12",
      "fecha-mod": "2016-12-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la ley de Impuesto a las Ganancias, texto ordenado en 1997 aprobada por el Artículo 1° del Decreto N° 1.344 del 19 de noviembre de 1998",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 FECHA DE ENTRADA EN VIGENCIA: 12/12/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "derecho público fiscal (derecho tributario)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "reglamentos",
            "tributos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "derecho tributario",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "reglamento administrativo (reglamentos)",
            "norma jurídica (leyes)",
            "Derecho administrativo",
            "modificación del código (modificación de la ley)",
            "gravámenes (tributos)",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "impuesto a las ganancias",
            "impuestos",
            "acto administrativo",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
          }
        },
        "texto": "la \"Convención sobre la Lucha Contra el Cohecho de Funcionarios Públicos Extranjeros en las Transacciones Comerciales Internacionales\" suscripta en Paris, República Francesa, el 17 de diciembre de 1997, aprobada por la Ley N° 25.319, la Recomendación Revisada sobre la Lucha contra el Cohecho en las Transacciones Comerciales Internacionales, adoptada por el Consejo de la Organización para la Cooperación y el Desarrollo Económico (OCDE), el 23 de mayo de 1997 y la    Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPE C 011179 1984 12 21 0258 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 1998 11 19 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que uno de los objetivos principales de dicha Convención y de su Recomendación Revisada -aludida como antecedente en el Preámbulo de aquélla- es poner fin a la pretensión de considerar los importes erogados en concepto de pagos por cohecho a funcionarios públicos extranjeros, como un gasto impositivamente deducible.\n\nQue en el año 2009 el Comité de Asuntos Fiscales de la Organización para la Cooperación y el Desarrollo Económicos recomendó a todos los Estados firmantes de la \"Convención sobre la Lucha contra el Cohecho de Funcionarios Públicos Extranjeros en las Transacciones Comerciales Internacionales\" que debe estar expresamente prohibida la deducción fiscal de los pagos o gastos que los contribuyentes hayan efectuado que encuadren dentro de conductas penalmente reprochables. Ello sin perjuicio de las acciones administrativas y judiciales que puedan llevarse a cabo por las autoridades competentes.\n\nQue el Artículo 258 bis del Código Penal Argentino tipifica y penaliza la figura de cohecho de funcionarios públicos extranjeros o de una organización pública internacional, sancionando con pena de reclusión e inhabilitación especial perpetua para ejercer la función pública a quienes, directa o indirectamente, ofrecieren u otorgaren a un funcionario público de otro Estado o de una organización pública internacional, ya sea en su beneficio o de un tercero, sumas de dinero o cualquier objeto de valor pecuniario u otras compensaciones, tales como dádivas, favores, promesas o ventajas, a cambio de que dicho funcionario realice u omita realizar un acto relacionado con el ejercicio de sus funciones públicas o para que haga valer la influencia derivada de su cargo, en un asunto vinculado a una transacción de naturaleza económica, financiera o comercial.\n\nQue en el derecho tributario de la REPÚBLICA ARGENTINA no está permitida, ni expresa ni implícitamente, la deducción en el balance impositivo de los pagos realizados en el marco del delito de cohecho a funcionarios públicos, nacionales o extranjeros, o de los llamados \"pequeños pagos de facilitación\".\n\nQue si bien el sistema legal tributario, como regla general no admite este tipo de deducciones, lo cierto es que la participación activa y el compromiso asumido por nuestro país en Foros Internacionales, tales como la Organización para la Cooperación y el Desarrollo Económicos y particularmente en el Grupo de Trabajo sobre Delitos Fiscales y otros Delitos, así como en el Grupo de Trabajo sobre Soborno en las Transacciones Comerciales Internacionales de dicho Organismo Internacional, recomiendan que se dicten normas con la finalidad de homogeneizar los distintos plexos normativos y facilitar así el trabajo integrado de las Administraciones Tributarias, en las cuales se contemple expresamente la no deducibilidad de las referidas erogaciones.\n\nQue la adopción de la iniciativa propiciada se corresponde con la legislación ya dictada en la materia, revistiendo la misma carácter aclaratorio.\n\nQue en orden a lo señalado en los considerandos precedentes, se estima conveniente adecuar la reglamentación de la Ley de Impuesto a las Ganancias, aprobada por el Artículo 1º del    Decreto N° 1.344 del 19 de noviembre de 1998 y sus modificatorios.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 1998 11 19 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Modifícase la Reglamentación de la ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, aprobada por el Artículo 1° del Decreto N° 1.344 del 19 de noviembre de 1998 y sus modificatorios, en la forma que se indica a continuación:\n\n- Incorpórase como Artículo sin número a continuación del    Artículo 116, con su correspondiente título, el siguiente:\n\n\"Pagos por cohecho a funcionarios públicos extranjeros ARTÍCULO ..- A los efectos del Artículo 80 de la Ley, no se considerarán gastos necesarios para obtener, mantener y conservar ganancias gravadas, las erogaciones generadas o vinculadas con la comisión del delito de cohecho de funcionarios públicos extranjeros en transacciones económicas internacionales, resultando improcedente su deducción.\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay"
      },
      "id-infojus": "DN20160001246"
    }
  }
}