{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-650-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991837815,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "56-nacional-desestimacion-recurso-alzada-interpuesto-subsidio-improcedente-contra-resolucion-14-2008-entonces-ente-tripartito-obras-servicios-etoss-dn20100000056-2010-01-13"
      }
    },
    "content": {
      "mecanografico": 20100000056,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 56,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-13",
      "standard-normativo": "DEC C 000056 2010 01 13",
      "titulo-norma": "DESESTIMACION DE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO POR IMPROCEDENTE CONTRA LA RESOLUCION N°14/2008 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 56/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-29",
      "fecha-mod": "2010-01-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO POR IMPROCEDENTE CONTRA LA RESOLUCION N°14/2008 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.886/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0072 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Señor Roberto Alejandro GLAUBACH se presentó en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó, con relación al inmueble sito en la Avenida Rivadavia Nº 1615 de la CIUDAD AUTONOMA DE BUENOS AIRES, el reclamo Nº 65.513 de fecha 5 de octubre de 2005 relativo a un error en la facturación efectuada por la ex Empresa Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al inmueble mencionado.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS consideró que el reclamo se efectuó en los términos del recurso directo, reglado por el Artículo 72 del Marco Regulatorio, aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y concordante con el Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83/1998 -B.O. 28/09/98-).\n\nQue el Presidente del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) dictó la Resolución Nº 14 de fecha 12 de febrero de 2008 por medio de la cual se aplicó a la ex concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SEISCIENTOS SETENTA Y DOS MIL DIECIOCHO ($ 672.018) por haber facturado erróneamente al inmueble sito en Avenida Rivadavia 1615 de la CIUDAD AUTONOMA DE BUENOS AIRES, dado que constituyen obligaciones y hechos preexistentes al dictado del Decreto Nº 303/06 del PODER EJECUTIVO NACIONAL, incurriendo así en vulneración al numeral 13.10.6, noveno supuesto del Contrato de Concesión aprobado por Decreto Nº 787/93 del PODER EJECUTIVO NACIONAL y modificado por la Resolución Nº 601/99 de la entonces SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE.\n\nQue el día 10 de marzo de 2008, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración y alzada en subsidio contra la Resolución del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) Nº 14 de fecha 12 de febrero de 2008.\n\nQue a través de la Resolución Nº 30 de fecha 25 de abril de 2008, el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) resolvió rechazar por improcedente el recurso de reconsideración interpuesto por la ex Empresa Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución de dicho Organismo Regulador Nº 14/08.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos 94 y subsiguientes del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 T.O. 1991.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de oportunidad, mérito y conveniencia.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución ERAS Nº 14/08, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1 del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 14 de fecha 12 de febrero de 2008 del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100000056"
    }
  }
}