{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-824-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989193081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "428-nacional-empresa-nacional-telecomunicaciones-dn19860000428-1986-03-24"
      }
    },
    "content": {
      "mecanografico": 19860000428,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 428,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-03-24",
      "standard-normativo": "DEC C 000428 1986 03 24",
      "titulo-norma": "EMPRESA NACIONAL DE TELECOMUNICACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 04 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 12",
          "id": "OBSERVA A0",
          "ref": "DEC C 000817 1979 04 11 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 428/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA EMPRESA NACIONAL DE TELECOMUNICACIONES A REALIZAR UN CONCURSO PUBLICO A FIN DE SELECCIONAR A LAS EMPRESAS LOCALES CON LAS QUE PODRA REALIZAR CONTRATACIONES PARA LA FABRICACION EN EL PAIS, PROVISION Y-O INSTALACION DE LOS SERVICIOS DE TELECOMUNICACIONES QUE SE INDICAN. SE FIJAN PAUTAS PARA LA ELABORACION DE LOS PLIEGOS DE BASES Y CONDICIONES, QUE DEBERAN SER APROBADOS POR LA SECRETARIA DE COMUNICACIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "preferido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Comunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "servicio de telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de bases y condiciones generales",
                "pliego de licitación",
                "pliego de condiciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Laboratorio Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "Laboratorio Nacional de Telecomunicaciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Secretaría de Estado de Comunicaciones (Secretaría de Comunicaciones)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones",
            "licitación (licitación pública)",
            "Laboratorio Nacional de Telecomunicaciones",
            "Secretaría de Comunicaciones",
            "Comunicaciones",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "pliego de condiciones (pliego de bases y condiciones)",
            "ENTEL",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "licitación pública",
            "servicios de comunicación audiovisual",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "pliego de licitación (pliego de bases y condiciones)",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente letra S.C., Nro. 1396, año 1986 del registro de la SECRETARIA DE COMUNICACIONES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001747 1985 09 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001748 1985 09 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000621 1984 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002483 1985 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000817 1979 04 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 013653 1955 03 23 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  política  de  expansión del sistema de comunicaciones contempla como proyecto prioritario  el  programa de instalación de UN MILLON (1.000.000) de líneas telefónicas  y  de  otros servicios de  telecomunicaciones,  de  acuerdo  con  lo  establecido  en  los Decretos Nros. 1747 y 1748, ambos del 11 de setiembre  de 1985.\n\nQue  ese  programa  se  inserta  dentro  de las recomendaciones  y propuestas  elaboradas  por  la  Comisión Nacional  de  Informática creada por Decreto 621-84, tendiendo  a  instaurar  las condiciones necesarias para acelerar el crecimiento en el área de Telecomunicaciones,  asegurando la radicación de tecnología  en  el país,  y  su  aprendizaje   y  desarrollo  a  través  de  un  papel protagónico de las empresas  proveedoras  de la EMPRESA NACIONAL DE TELECOMUNICACIONES.\n\nQue en atención a la entidad e importancia  de  las  provisiones a contratar para ejecutar dicho programa y a efectos de asegurar  los principios  de  publicidad  y competencia es procedente autorizar a la EMPRESA NACIONAL DE TELECOMUNICACIONES  a realizar un concurso a fin  de  seleccionar  a  las  empresas locales con  las  que  podrá realizar las contrataciones para  el  cumplimiento de los objetivos previstos.\n\nQue es esencial que la EMPRESA NACIONAL  DE TELECOMUNICACIONES, al realizar  sus  contrataciones  promueva  la  capacidad  de  generar tecnología nacional en las empresas proveedoras,  proveyendo  a  su efectiva  producción,  transferencia  y radicación de tal suerte de incorporar significativamente la nación  al  desarrollo tecnológico mundial,  caracterizado  por  la  tendencia  a conformar  Redes  de Servicios Integrados.\n\nQue  con  el  objeto  de  lograr  los  objetivos perseguidos,  las empresas  deberán  ser  evaluadas  y  seleccionadas    mediante  la ponderación de factores que se vinculan a las pautas precedentemente enunciadas.\n\nQue asimismo es necesario que la contratación se realice  sobre la base  de  las  ofertas  más  convenientes, es decir que brinden los mayores beneficios integrales  por  la  comparación  de  todos  los elementos   comprendidos  en  las  propuestas,  asegurando  así  la calidad de las prestaciones del servicio público.\n\nQue  por las  razones  antes  mencionadas  es  procedente  que  la SECRETARIA  DE  COMUNICACIONES establezca el número de concursantes que podrán ser seleccionados  en cada rubro y la cantidad de rubros en que podrá ser seleccionado un  mismo  concursante,  de  modo tal que garantice una complementación entre las empresas proveedoras  y la  empresa de servicios, y asimismo determine las pautas sobre las cuales  la  EMPRESA  NACIONAL  DE  TELECOMUNICACIONES elaborará los pliegos y bases de condiciones del concurso.\n\nQue teniendo presente la vinculación que guardan las contrataciones a realizar con el desarrollo de las telecomunicaciones, es conveniente que la SECRETARIA DE COMUNICACIONES  a  través de la SUBSECRETARIA  DE  PLANIFICACION  Y GESTION TECNOLOGICA  - creada por Decreto Nro. 2483-85 - intervenga en  la Comisión de Preadjudicaciones  y  coordine  con  la  EMPRESA NACIONAL  DE TELECOMUNICACIONES todas las cuestiones referidas a la materia en los contratos que se celebren.\n\nQue  la  aplicación   de  las  políticas  precedentemente  fijadas respecto  a  las  contrataciones    de  que  se  trata,  coadyuvará decisivamente  para  la  determinación  del  perfil  tecnológico  e industrial de las empresas proveedoras, motivo  por  el  cual es de particular  importancia  mantener  las  pautas del presente decreto respecto  a los convenios ulteriores que pueda  realizar  ENTEL  en virtud de la  facultad  que  se  le  acuerda  respecto a los rubros comprendidos en esta medida.\n\nQue  la  finalidad del presente decreto no se cumpliría  en  forma acabada, si  las  contrataciones  que  pudiera  realizar la EMPRESA NACIONAL  DE TELECOMUNICACIONES, en virtud de facultades  acordadas por  normas  anteriores,  no  se  adecuaran  a  los  requerimientos establecidos en esa medida.\n\nQue por  ello,  y  con  el  objetivo  de unificar los criterios de todas  las contrataciones que en el futuro  realice  dicha  empresa estatal,  es  necesario  modificar el artículo 6to. del Decreto 817 79  en  cuanto  establece  que    los   convenios  ulteriores  allí autorizados, deberán ser efectuados sobre  la  base  de  un régimen similar al utilizado en dicha normativa.\n\nQue  el dictado de la medida se efectúa en uso de las atribuciones conferidas  al  PODER  EJECUTIVO  NACIONAL  por el inc. 1) artículo Nro. 86, de la CONSTITUCION NACIONAL y el artículo  2do.  de la Ley 13653."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1ro.- Autorízase a la EMPRESA NACIONAL DE TELECOMUNICACIONES   a  realizar  un  concurso  público  a  fin  de seleccionar las empresas  locales  para  la fabricación en el país, provisión  y-o  instalación  de  los  rubros  que    se  indican  a continuación, para contratar con las que resulten seleccionadas  en el mismo.\n\n1. Conmutación electrónica alta capacidad.\n\n2. Conmutación electrónica baja capacidad.\n\n3.  Radioenlaces  (analógicos-  digitales  alta  y baja capacidad)\n\n4. Múltiplex Analógicos.\n\n5.    Múltiplex  Digitales(distintas  velocidades  y  llaves    de conmutación).\n\n6. Centrales y Concentradores Telex.\n\n7. Sistemas Múltiplex Telegráficos.\n\n8. Fibra Optica.\n\n9. Terminales para fibra óptica.\n\n10. Modems de datos.\n\n11. Equipos de ayuda a la explotación.\n\n12. Equipos  de  energía o alimentación y tableros de control para sistemas urbanos.\n\n13.  Multiplicadores    de  pares  (analógicos  y  digitales).\n\n14. Equipos terminales para  abonados  para todos los servicios de telecomunicaciones.\n\n15. Equipos para telefonía marítima y portuaria."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  La  EMPRESA  NACIONAL  DE  TELECOMUNICACIONES actuará  en  coordinación  con  la  SECRETARIA DE COMUNICACIONES  a través de sus organismos específicos,  en  las cuestiones referidas al cumplimiento de los planes de desarrollo,  producción, calidad y exportación,  comprendidos  en  los  contratos  que   resulten  del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.-  La  EMPRESA  NACIONAL  DE  TELECOMUNICACIONES establecerá  en  los pliegos de bases y condiciones  del  concurso, los mecanismos para  ponderar  los  factores  mediante  los  cuales procederá  a seleccionar a las empresas concursantes. En todos  los casos dichos  mecanismos  incluirán  criterios de evaluación de las pautas determinadas en el artículo 5to.  del  presente  decreto. La adjudicación    de   los  rubros  recaerá  sobre  las  ofertas  más convenientes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  La  SECRETARIA DE COMUNICACIONES aprobará las cláusulas generales y especiales  de  los  pliegos  que servirán de base  al concurso, siempre que las mismas se ajusten a  las  pautas determinadas    en   el  artículo  5to.  del  presente  decreto,  y establecerá el número  de  concursantes  que serán seleccionados en cada rubro y la cantidad de rubros en que  podrá  ser  seleccionada una misma empresa concursante."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5to.-  Los  pliegos  de  bases  y condiciones que se servirán  a  la  aprobación  de  la  SECRETARIA  DE COMUNICACIONES, deberán    incluir  cláusulas  que  se  ajusten  a  las  siguientes pautas:\n\na)  Para  cada  rubro  concursado  se  definirán  las  actividades obligatorias  de  investigación,  desarrollo  e ingeniería a fin de lograr  un  contenido tecnológico para la industria  nacional,  que brinde adecuadas prestaciones con un nivel apropiado de actualización  tecnológica  y  con  métodos  que  aseguren una real transferencia de tecnología. Estos planes de actividad  deberán que en los plazos que los pliegos determinen, pueda disponerse  de  uno o  más  productos o partes de los mismos, diseñados localmente.\n\nb) Se definirán  listas  positivas mínimas de integración nacional obligatoria y listas positivas de procesos productivos obligatorios,  como  así también  los  plazos  en  que  las  mismas deberán  cumplirse.  Los   programas  de  integración  deberán  ser elaborados por los concursantes  con  ajuste  a las listas y plazos mencionados.  Los pliegos establecerán los niveles  de  preferencia que se otorgarán  a los concursantes que incrementen la integración mínima o la realicen  en plazos menores que los establecidos en los pliegos.\n\nc) Se establecerá la obligación  de  los  concursantes de elaborar planes de aseguramiento de calidad para todas  las  provisiones que se oferten.\n\nSe requerirá a los concursantes la descripción de los  recursos  y métodos  que  emplearán en la ejecución de dichos planes, de manera que  resulten  consistentes  con  su  proyecto  global  y  con  los recursos productivos que utilicen.\n\nd) En los pliegos  se  establecerán  los  medios para verificar el cumplimiento de los programas comprometidos  por  los  contratistas\n\ne)  Para  la  formulación  de  precios  de  los  productos deberán preverse mecanismos de ajuste que tengan en cuenta  la tendencia de precios a nivel internacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018875 1970 12 23 0007 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018875 1970 12 23 0011 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002930 1970 12 23 0007 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  Las empresas concursantes deberán cumplir los requisitos de empresa local,  conforme  al  artículo 7mo. de la Ley 18.875.   La  EMPRESA  NACIONAL  DE  TELECOMUNICACIONES    incluirá cláusulas  de preferencia a las empresas locales de capital interno que reúnan las  condiciones  establecidas  por el artículo 11 de la Ley  Nro. 18.875 y el artículo 7mo. del Decreto  Nro.  2930-70."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7mo.-  Créase  la COMISION DE PREADJUDICACIONES cuya función  será  la  de efectuar la  preadjudicación  de  la,  o  las propuestas que a su juicio sean consideradas como más convenientes, previo  cumplimiento  y  consideración  de las pautas establecidas en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8vo.- La COMISION DE PREADJUDICACIONES creada por el artículo precedente,  será  presidida por el señor Subadministrador General de la EMPRESA NACIONAL  DE  TELECOMUNICACIONES, e integrada por CUATRO (4) funcionarios designados  por  dicha empresa y por el señor Director General del LABORATORIO NACIONAL DE TELECOMUNICACIONES de la SUBSECRETARIA DE PLANIFICACION  Y  GESTION TECNOLOGICA."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9no.-  La  adjudicación  de  los cupos periódicos de provisión  en cada rubro, durante el transcurso  de  los  contratos que se formalicen,  se  efectuará mediante un mecanismo que permita su distribución entre las empresas, en función de:\n\n- Precio del producto (configuración tipo).\n\n- Nivel de integración nacional.\n\n- Tecnología de producto y de proceso."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Durante  la  vigencia  de dichos contratos, la EMPRESA NACIONAL DE TELECOMUNICACIONES podrá  modificar  los  cupos periódicos  resultantes  de  la  aplicación  del  artículo 2do. del presente decreto, en el caso de incumplimiento de los  contratistas respecto a las condiciones contractuales, según lo establezcan  los pliegos."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Facúltase a la EMPRESA NACIONAL DE TELECOMUNICACIONES  a  suscribir  convenios directos ulteriores con el  o los adjudicatarios del concurso,  en  los  rubros  a  que  se refiere  el artículo 1ro., por el término de OCHO (8) años a partir de la fecha  de  vigencia  del presente decreto, los cuales deberán ser efectuados sobre la base  del mismo régimen establecido en este decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- En el caso de suscribir los convenios directos a que está  facultada por el Art. 6to. del Decreto Nro. 817 del 11 de abril de 1.979,  la  EMPRESA  NACIONAL DE TELECOMUNICACIONES deberá ajustarse a las pautas y al régimen  establecidos  en  el  presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Comuníquese,  publíquese,  cese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TOMASINI -"
      },
      "id-infojus": "DN19860000428"
    }
  }
}