{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-613-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747073070421,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "316-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-dn20250000316-2025-05-09"
      }
    },
    "content": {
      "mecanografico": 20250000316,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 316,
      "fecha": "2025-05-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000316 2025 05 09",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 316/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 12"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-12",
      "fecha-mod": "2025-05-12",
      "timestamp": "2025-05-12T14:36:36",
      "timestamp-alta": "2025-05-12T14:36:36",
      "timestamp-m": "2025-05-12T14:36:36",
      "generalidades": {
        "sintesis": "Se deniega el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor General de la Armada"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Armada/Estado Mayor General de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "defensa nacional",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "marina (Armada)",
            "armada nacional (Armada)",
            "defensa nacional (Defensa y seguridad)",
            "rechazo del recurso (denegatoria del recurso)",
            "Estado Mayor General de la Armada",
            "marina de guerra (Armada)",
            "Defensa y seguridad",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Fuerzas Armadas",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-108065955-APN-DIAP#ARA, el Decreto 1759/72 - T.O. 2017 y su modificatorio, el Decreto N° 2539 del 24 de noviembre de 2015 y sus modificatorios y las Resoluciones del MINISTERIO DE DEFENSA Nros. 614 del 14 de julio de 2017 y 710 del 12 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000222 2017 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas tramita el recurso de reconsideración interpuesto por el agente civil de la planta permanente de la ARMADA ARGENTINA Oscar Gabriel MERINO contra la Resolución del MINISTERIO DE DEFENSA N° 614/17 por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente del ESTADO MAYOR de la ARMADA ARGENTINA, detallado en el ANEXO I, en los Agrupamientos, Niveles Escalafonarios y Grados que se mencionan en la misma, y por la cual el recurrente fue reencasillado en el Agrupamiento Producción - Nivel VII - Grado 1 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15 y sus modificatorios.\n\nQue de las actuaciones surge que el recurrente se notificó del dictado de la mentada Resolución del MINISTERIO DE DEFENSA N° 614/17 el 24 de agosto de 2017, interponiendo contra la misma el recurso de reconsideración con jerárquico en subsidio, cuestionando su validez jurídica.\n\nQue se advierte que el mencionado recurso fue interpuesto dentro del plazo previsto en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue el agente civil Oscar Gabriel MERINO solicita se revea su situación, manifestando que no se ha considerado su capacitación, las funciones que desempeña y su antigüedad en la fuerza.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 710/24 se rechazaron los recursos de reconsideración contra la Resolución del MINISTERIO DE DEFENSA N° 614/17 interpuestos por el Personal Civil Permanente del ESTADO MAYOR GENERAL DE LA ARMADA que se detalla en su Anexo, entre los cuales se encuentra incluido el recurrente.\n\nQue, en virtud de ello, corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario del recurrente, resultan de aplicación los artículos 132 a 139 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15.\n\nQue el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial establece expresamente que a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139 -sobre disposiciones generales de reencasillamiento- se considerará para la asignación del nivel escalafonario en dicho Convenio la categoría de revista alcanzada por el agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo se sustituyó la fecha tope indicada por la del 31 de octubre de 2016, en virtud del Acta Acuerdo homologada mediante el Decreto N° 222 del 31 de marzo de 2017.\n\nQue el artículo 135 del precitado Convenio Colectivo de Trabajo Sectorial establece expresamente que para la asignación de grado escalafonario se dividirá por TREINTA Y SEIS (36) meses la experiencia laboral acreditada a dicha fecha, conforme a lo establecido en el artículo 134, inciso b) del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214 del 27 de febrero de 2006 y sus modificatorios.\n\nQue, asimismo, en el referido artículo 135 se dispone que las fracciones iguales o superiores a CERO CON CINCUENTA CENTÉSIMOS (0,50) serán redondeadas al entero siguiente.\n\nQue, por lo tanto, el peticionante poseía una antigüedad total en la Administración Pública Nacional, Provincial y Municipal, al 31 de octubre de 2016, de DOS (2) años, NUEVE (9) meses y CATORCE (14) días.\n\nQue al aplicar la ecuación del mencionado artículo 135 del referido Convenio Colectivo de Trabajo Sectorial se puede determinar que el recurrente fue correctamente reencasillado en el Grado 1.\n\nQue el artículo 138 del Convenio Colectivo mencionado establece en su inciso 4) apartado c) que revestirá en el Nivel VII \"El Personal de los Agrupamientos Producción del escalafón de origen (Ley N° 20.239 y su reglamentación), y Producción Talleres del IOSE que revista en las Categorías 1 a 6, no comprendidos en las situaciones establecidas precedentemente y no acredite título universitario inferior a 4 años de duración o título terciario, en ambos casos no inferior a DOS oficialmente por el Ministerio de Educación respectivo\".\n\nQue en virtud de la normativa precedentemente enunciada, y considerándose que en el Formulario de Recopilación de datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\" de fecha 6 de septiembre de 2016, surge que el causante según su última situación escalafonaria revistaba en el Agrupamiento Producción - Clase 5 - Categoría 3, siendo su máximo nivel de estudio alcanzado \"Secundario\", se concluye que el mismo fue correctamente reencasillado en el Agrupamiento Producción Nivel VII.\n\nQue con motivo de lo expuesto corresponde rechazar el recurso jerárquico incoado en subsidio.\n\nQue ha tomado la intervención que le compete la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO, en su carácter de órgano rector en la materia.\n\nQue los servicios de asesoramiento jurídico permanentes de la ARMADA ARGENTINA y del MINISTERIO DE DEFENSA han tomado la intervención que les corresponde.\n\nQue el presente acto se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el agente civil de la planta permanente de la ARMADA ARGENTINA Oscar Gabriel MERINO (D.N.I. Nº 37.474.478) contra la Resolución del MINISTERIO DE DEFENSA N° 614 del 14 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al interesado que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000316",
      "fecha-umod": 20250512150430
    }
  }
}