{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-648-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989903814,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "846-nacional-rechazo-recurso-jerarquico-impetrado-caja-asistencia-social-loteria-santa-fe-dn20050000846-2005-07-18"
      }
    },
    "content": {
      "mecanografico": 20050000846,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 846,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-18",
      "standard-normativo": "DEC C 000846 2005 07 18",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO IMPETRADO POR LA CAJA DE ASISTENCIA SOCIAL-LOTERIA DE SANTA FE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 846/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-07-20",
      "fecha-mod": "2005-07-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico impetrado por la Caja de Asistencia Social - Lotería de Santa Fe de la provincia de Santa Fe contra la Resolución Nº 294/2004 de la citada Jurisdicción.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "loterías"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "juegos de azar permitidos (juegos de azar)",
            "denegatoria del recurso",
            "clasificación de los contratos",
            "contratos aleatorios",
            "contratos de juegos de azar",
            "loterías",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Contratos",
            "juegos de azar",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Santa Fe",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Obligaciones y contratos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0086107/2003 del Registro del ex MINISTERIO DE ECONOMIA y su agregado sin acumular Expediente Nº 00302-0048460-7/2003 del Registro de la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE de la Provincia de SANTA FE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a fojas 1/5 del Expediente Nº S01:0129729/ 2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, acumulado a fojas 37 del expediente citado en primer término en el Visto, la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE de la Provincia de SANTA FE, mediante apoderada, interpuso recurso jerárquico contra la Resolución Nº 294 de fecha 28 de abril de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION, por la cual se desestimó por resultar formalmente improcedente el requerimiento efectuado por el citado ente provincial, tendiente a que el Titular de dicha Cartera de Estado se avoque al conocimiento de la solicitud de reintegro de una suma de dinero abonada en concepto de intereses resarcitorios, planteada por aquélla ante la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en los fundamentos de la citada resolución se expresó: \"Que debe destacarse que la avocación -prevista en el Artículo 3º de la Ley Nacional de Procedimientos Administrativos Nº 19.549- funciona como técnica que hace a la dinámica de toda organización administrativa, con carácter transitorio y para actuaciones determinadas. Consiste en la facultad del órgano superior de ejercer una competencia que corresponde al órgano inferior. Es el instituto en virtud del cual, por razones de oportunidad, conveniencia o por mora del inferior, un funcionario superior se hace cargo del conocimiento de cuestiones que están sometidas a un inferior por razón del grado, dentro de la misma línea jerárquica -conforme Dictámenes de la PROCURACION DEL TESORO DE LA NACION 244:510-\".\n\nQue por ello, \"... dicho instituto, encuentra su fundamento jurídico en la potestad jerárquica, por lo que se descarta la admisión del mismo en las relaciones entre las entidades descentralizadas y el Jefe de la Administración, sus Ministros y órganos dependientes, por cuanto allí no hay técnicamente una completa jerarquía sino tan sólo control administrativo de tutela -conforme Dictámenes de la PROCURACION DEL TESORO DE LA NACION 86:105; 166:397; 222:144;\n\n244:510-. Idéntico criterio fue sostenido por la CORTE SUPREMA DE JUSTICIA DE LA NACION in re \"Peña de Tuero, Magdalena contra NACION ARGENTINA -Fallos 305:172-\".\n\nQue, en consecuencia, se concluyó que \"... el carácter de entidad autárquica de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS -de acuerdo a lo dispuesto en el Artículo 1º del Decreto Nº 618/97- y la consecuente relación de tutela existente entre la Administración Central y el ente recaudador, se alzan como valladar infranqueable para la procedencia formal de la solicitud efectuada por la interesada\".\n\nQue al fundamentar el recurso jerárquico interpuesto, la interesada reitera pormenorizadamente la secuencia fáctica que generó su petición original, tal como fuera reseñada en el escrito de inicio de estas actuaciones, obrante a fojas 1/2 del Expediente Nº S01:0086107/2003 del Registro del ex-MINISTERIO DE ECONOMIA.\n\nQue, sin embargo, omitió efectuar crítica alguna a los fundamentos de la Resolución Nº 294/ 04 del MINISTERIO DE ECONOMIA Y PRODUCCION, en lo relativo a la improcedencia formal de la avocación solicitada. Más aún, en el \"Petitorio\" de la pieza recursiva (punto III.3), requirió que \"Oportunamente, se haga lugar al recurso jerárquico interpuesto en tiempo y legal forma, dejándose en consecuencia sin efecto la resolución recurrida y avocándose a la cuestión de fondo planteada en su oportunidad por la CAJA DE ASISTENCIA SOCIAL -LOTERIA DE SANTA FE-.\" (fojas 5 del Expediente Nº S01:0129729/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, acumulado a fojas 37 del Expediente Nº S01:0086107/2003 del Registro del ex-MINISTERIO DE ECONOMIA).\n\nQue, en otras palabras, no sólo no se hace cargo del fundamento expuesto en la resolución atacada, por el cual se expresa que el pedido de avocación efectuado es formalmente improcedente, sino que además insiste en dicha solicitud, sin aportar argumentos que permitan modificar el criterio vertido en el acto administrativo recurrido.\n\nQue, a mayor abundamiento, es dable destacar que la improcedencia de la avocación cuando no existe relación jerárquica entre el ente titular de la competencia de que se trate y el órgano de la administración central que pretende avocarse o a quien se le solicita que lo haga, ha sido reiterado por la PROCURACION DEL TESORO DE LA NACION, en el asesoramiento de fecha 25 de julio de 2003, registrado en Dictámenes 246:364, que se suma a los citados en la resolución impugnada, entre otros.\n\nQue, sin perjuicio de lo precedentemente expuesto, corresponde señalar que la pretensión planteada por la interesada ante la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS ha sido resuelta con carácter definitivo por medio de la Resolución Nº 192 de fecha 24 de septiembre de 2002 del Señor Jefe de la Región Santa Fe del citado ente recaudador, obrante en copia a fojas 94/102 del Expediente Nº 00302-0048460-7/2003 del Registro de la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE de la PROVINCIA DE SANTA FE, agregado sin acumular al principal.\n\nQue en el Artículo 3º del acto administrativo citado en el párrafo anterior se dispuso: \"Hacerle saber a la interesada que de conformidad con el tercer párrafo del artículo 74 del  Decreto 1397/1979 y sus modificaciones, reglamentario de la Ley 11.683 (texto ordenado en 1998 y sus modificaciones), el presente acto administrativo reviste el carácter de definitivo y consecuentemente, hallándose agotada la instancia administrativa, sólo podrá impugnarse por la vía judicial prevista por el artículo 23 de la Ley de Procedimientos Administrativos y sus modificaciones\".\n\nQue en caso de considerarse agraviada, la interesada debió cumplir el procedimiento de impugnación normativamente reglado, tal como se señaló en el Artículo 3º de la Resolución Nº 192/02 (RG SAFE) precitada, en lugar de plantear la solicitud de avocación formulada en estas actuaciones.\n\nQue, en consecuencia, el recurso jerárquico impetrado contra la Resolución Nº 294/04 del MINISTERIO DE ECONOMIA Y PRODUCCION por la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE, debe ser rechazado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 90, segundo párrafo, del Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72, T. O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico impetrado por la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE de la Provincia de SANTA FE, contra la Resolución Nº 294 de fecha 28 de abril de 2004 del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0025 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a la CAJA DE ASISTENCIA SOCIAL - LOTERIA DE SANTA FE que el presente decreto agota la vía administrativa y deja expedita la instancia judicial, pudiendo interponerse la demanda correspondiente dentro del plazo de NOVENTA (90) días hábiles judiciales de conformidad con lo establecido en el Artículo 25 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20050000846"
    }
  }
}