{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-592-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524844150,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1295-nacional-decreto-necesidad-urgencia-sobre-redeterminacion-precios-contratos-obra-publica-dn20022001295-2002-07-19"
      }
    },
    "content": {
      "mecanografico": 20022001295,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1295,
      "timestamp": "2016-06-23T09:23:32",
      "timestamp-m": "2016-06-23T09:23:32",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-07-19",
      "standard-normativo": "DNU C 001295 2002 07 19",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REDETERMINACION DE PRECIOS DE LOS CONTRATOS DE OBRA PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "DEROGA A0",
          "ref": "DEC C 001312 1993 06 24 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MINIST. ECONOM. (B.O. 19-09-2002)",
            "id": "OBSERVADO POR0",
            "ref": "RES C 000396 2002 09 16 0000 000"
          },
          {
            "cr": "SECRET. OBRAS PUBL. (B.O. 19-09-2002)",
            "id": "OBSERVADO POR1",
            "ref": "RES C 000107 2002 09 16 0000 000"
          },
          {
            "cr": "ART. 12 SUST. (B.O. 03-10-2002)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001953 2002 10 02 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.295/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-22",
      "fecha-mod": "2016-06-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA METODOLOGIA PARA LA REDETERMINACION DE PRECIOS DE LOS CONTRATOS DE OBRA PUBLICA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. METODOLOGIA DE REDETERMINACION DE PRECIOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16 OBSERVACION: SE APRUEBAN NORMAS ACLARATORIAS Y COMPLEMENTARIAS DEL PRESENTE, POR  RESOLUCION CONJUNTA N. 396/2002 Y N. 107/2002 DEL MINISTERIO DE ECONOMIA Y LA SECRETARIA DE OBRAS PUBLICAS (B.O. 19-09-2002).",
        "informacion-vinculada": 1E+19,
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 17/04/2012) POR RES. DE LA SINDICATURA GENERAL DE LA NACION SE REGLAMENTA LA INTERVENCION EL EL MARCO DEL PRESENTE DECRETO",
            "id": "REGLAMENTADO_POR_0",
            "ref": "RES C 000055 2012 04 11 0002 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reajuste de precios"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/control de precios/reajuste de precios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "actualización de precios",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema contractual de reajuste"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/sistema contractual de reajuste"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reajuste de precios",
            "política económica interna",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "contrato de obra pública",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "sistema contractual de reajuste",
            "acto administrativo de alcance general",
            "contrataciones públicas (contratos administrativos)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "contratos administrativos",
            "actualización de precios (reajuste de precios)",
            "control de precios",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
          }
        },
        "texto": "la  Ley  N.  13.064 y modificatorias y el Decreto N. 1312 de fecha 24 de junio de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021561 1977 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000214 2002 02 03 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la Ley N. 13.064  y  modificatorias  es  la norma  rectora del régimen de las obras públicas en general.\n\nQue  dicha ley fue reglamentada por el Decreto N. 1312/93,  el  que tuvo por  objeto  establecer  un  sistema  tendiente  a permitir la redeterminación periódica de precios en las contrataciones de obras públicas a largo plazo.\n\nQue  la  reglamentación referida dispuso, para los precios  de  los contratos  de  obras  públicas  cuya duración sea superior a UN (1) año,   la  posibilidad  de  que  sean  redeterminados    anualmente.\n\nQue la  sanción  de  la  Ley  N.  21.561 de Emergencia Pública y de Reforma del Régimen Cambiario y sus modificatorias y reglamentarias y el Decreto N. 214 de fecha 3 de febrero de 2002 de Reordenamiento del  Sistema  Financiero  y  sus  modificatorios,    han  producido significativas  modificaciones  en  el  escenario económico  de  la REPUBLICA ARGENTINA.\n\nQue  la  precitada Ley en su Artículo 4 del  Título  III  -De  las modificaciones  a la Ley de Convertibilidad- mantiene derogadas con efecto  al  1  de abril  de  1991,  todas  las  normas  legales  o reglamentarias que establecen o autorizan la indexación de precios, actualización monetaria, variación de costos o cualquier otra forma de repotenciación  de  las  deudas, impuestos, precios o tarifas de los  bienes,  obras  o servicios,  aún  para  los  efectos  de  las relaciones  y  situaciones  jurídicas  existentes  al  momento  del dictado de la norma.\n\nQue el Artículo  5  del  Decreto  N. 214/02 y sus modificatorios, ratifica  lo legislado en el sentido de  que  las  obligaciones  de cualquier naturaleza u origen que se generen con posterioridad a la sanción de  la norma precedentemente mencionada, no podrán contener ni ser alcanzadas por cláusulas de ajuste.\n\nQue no obstante  ello  y dadas las características de la emergencia pública declarada por la  Ley  N.  25.561  y  sus modificatorias y reglamentarias,  se  hace  necesario  proceder  a la adecuación  de determinadas  disposiciones  vigentes  en la materia,  por  lo  que resulta conveniente disponer la derogación  del Decreto N. 1312/93, a  fin  de  permitir  el restablecimiento del equilibrio  económico- financiero de los contratos  en  ejecución  y otorgando, además, un marco de certidumbre a las licitaciones en curso  y  a  las  que se efectúen en el futuro.\n\nQue  resulta  de  vital  importancia proceder a la reactivación del sector de la construcción, lo que traerá aparejado un significativo aumento de la demanda de mano  de  obra  requerida a tal efecto, lo cual  redundará  en  la efectiva recuperación  de  las  fuentes  de trabajo de dicho sector.\n\nQue asimismo, debe tenerse en cuenta que el sector de la construcción posee, como  es  sabido, un efecto multiplicador en la economía,  con  lo que la presente  medida  provocará,  además,  la movilización de otros aspectos de la actividad económica en general.\n\nQue los cambios producidos han establecido nuevas reglas económicas,  que  difícilmente   pudieron  ser  previstas  por  los contratistas de obras públicas al hacer las ofertas con anterioridad al 6 de enero de 2002.\n\nQue  en las actuales circunstancias  económicas  se  han  producido significativos incrementos de precios en el rubro de la construcción,  materiales  y  equipos, que provocaron desajustes en los costos previamente pactados  y, por lo tanto, desequilibrios en los contratos.\n\nQue en el marco del reordenamiento de la economía como consecuencia de los cambios señalados más arriba,  es  necesario  restablecer el equilibrio de la ecuación económico-financiera de los  contratos de obra  pública,  regidos  por  la Ley N. 13.064 y sus modificatorias permitiendo  una  excepcional redeterminación  del  precio  de  los contratos en ejecución celebrados con anterioridad al 6 de enero de 2002.\n\nQue  en  este  marco,    corresponde  aprobar  una  metodología  de redeterminación de precios  que,  con  carácter general, resulte de aplicación para los contratos alcanzados  por el presente, a través de los organismos que actúen como comitentes.\n\nQue atento la urgencia en resolver la situación  de  emergencia por la  que  atraviesa  específicamente  el  sector de la construcción, resulta necesario proceder a la adopción de las medidas proyectadas, configurando una circunstancia  excepcional  que torna imposible seguir los trámites ordinarios previstos en la Constitución Nacional para la sanción de las Leyes Que la DIRECCION GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha  tomado la intervención que le compete.\n\nQue la presente  medida  se  dicta  en  virtud  de  las  facultades conferidas por la Ley N. 25.561 y el artículo 99, incisos  2 y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001312 1993 06 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - Derógase el Decreto N. 1312 de fecha 24 de junio  de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Los precios de los contratos de obra pública, correspondientes  a  la  parte  faltante  de  ejecutar,  podrán ser redeterminados  a solicitud de la contratista cuando los costos  de los factores principales  que  los  componen,  identificados  en el Artículo 4 del presente decreto, hayan adquirido un valor tal  que reflejen una variación promedio de esos precios superior en un DIEZ POR  CIENTO  (10%)  a  los  del contrato, o al precio surgido de la última redeterminación según corresponda, conforme a la \"Metodología de Redeterminación  de  Precios  de  Contratos de Obra Pública\"  que  como  Anexo  forma  parte  integrante  del  presente Decreto.  Esta  redeterminación  será  aplicable únicamente  a  los contratos  de  obra pública regidos por la  Ley  N. 13.064  y  sus modificatorias,  y  no  será  de  aplicación  a las concesiones con régimen propio y cobro directo al usuario, como  así  tampoco a los contratos de concesión de obra y de servicios, licencias y permisos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Los  nuevos  precios que se determinen en el \"Acta  de Redeterminación de Precios\"  que las partes suscribirán al concluir el procedimiento normado en el  presente decreto, sólo se aplicarán a las obras que de acuerdo al correspondiente  plan  de inversiones deban ejecutarse con posterioridad al fin del período  por  el  que los  precios  son  ciertos, fijos e inamovibles. Las obras públicas que no se hayan ejecutado  o  que  no  se  ejecuten  en  el momento previsto en el plan mencionado anteriormente, se liquidarán con los precios  correspondientes  a  la  fecha  en  que  debieron  haberse cumplido, sin perjuicio de las penalidades que pudieren corresponder."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Los  nuevos  precios  se  determinarán  ponderando los siguientes factores según su probada incidencia en el  precio total de  la  prestación:\n\na) El precio de los materiales y de los  demás bienes incorporados a la obra.\n\nb) El costo de la mano de obra de la construcción.\n\nc)  La amortización de  equipos  y  sus  reparaciones  y  repuestos.\n\nd) Todo  otro  elemento  que  resulte  significativo a criterio del comitente.\n\nUn DIEZ POR CIENTO (10%) del precio total del contrato se mantendrá fijo e inamovible durante la vigencia del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Los aumentos de las alícuotas impositivas, aduaneras o de cargas sociales trasladables al consumidor final, serán reconocidos en el precio a pagar a los contratistas a partir del momento en que entren  en  vigencia las normas que los dispongan,  en  su  probada incidencia. Las reducciones de las alícuotas impositivas, aduaneras o  de  cargas sociales  trasladables  al  consumidor  final,  serán deducidas del precio a pagar."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Con carácter de excepción, los precios correspondientes a la parte  de  obra  faltante  de  ejecutar,  podrán  redeterminarse íntegramente y sin la limitación establecida en los Artículos  3 y 4 \"in fine\" del presente decreto, al 30 de junio de 2002, en tanto y  en  cuanto  la contratista continúe la ejecución de las obras de acuerdo con el nuevo plan de inversiones aprobado por el comitente.\n\nLos  nuevos  precios  se  redeterminarán  ponderando  los  factores descriptos en  los  incisos  a),  b),  c)  y d) del Artículo 4 del presente, conforme a la \"Metodología de Redeterminación  de Precios de Contratos de Obra Pública\" que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  A partir de la redeterminación prevista en el Artículo 6, se aplicará  lo  dispuesto  en  el  Artículo  2  del  presente decreto.  Los  nuevos  precios  que  surjan  de  la redeterminación autorizada,  los  que  constarán en el \"Acta de Redeterminación  de Precios\", constituirán la  base para las próximas redeterminaciones conforme lo dispone el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Los precios a tener en cuenta al momento de la redeterminación contemplada  en  el presente decreto, se calcularán conforme  a  la  \"Metodología  de  Redeterminación  de  Precios  de Contratos de Obra Pública\" aprobada  por  el  Artículo  2 que como Anexo forma parte integrante del presente Decreto, y no podrán  ser superiores a los informados por el INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS,  organismo  actuante  en  el  ámbito  de la SECRETARIA  DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA, o  en el caso de ser  necesario, por otros organismos oficiales (SIGEN) o especializados, aprobados  por  el comitente, para el mismo período."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Los criterios establecidos  en el presente decreto, serán también aplicables a las licitaciones cuya  fecha  de  apertura  de ofertas  económicas  fuera  anterior al 6 de enero de 2002 y que se encuentren en trámite de adjudicación,  y  a aquéllos contratos que no tuvieron principio de ejecución."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase al MINISTERIO DE ECONOMIA y a la SECRETARIA DE OBRAS  PUBLICAS de la PRESIDENCIA DE LA NACION  para  que  mediante Resolución  Conjunta  de  ambas  jurisdicciones  dicten  las normas interpretativas, aclaratorias y complementarias que correspondieren,  y dispongan la creación de una Comisión que  será la encargada de efectuar,  periódicamente, el estudio y seguimiento de las condiciones generales  del  mercado  de la construcción, así como  también  de la formación y evolución de los  precios  de  los factores que inciden en el precio total de las obras."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - La suscripción  del \"Acta de Redeterminación de Precios\" conforme lo establecido en el presente decreto, implica la renuncia automática de la contratista  a  todo  reclamo  por mayores costos, compensaciones,  gastos  improductivos  o supuestos  perjuicios  de cualquier  naturaleza, pretendidamente motivados  por  los  cambios registrados  en la economía desde el 6 de enero de 2002, a la fecha del acuerdo que  faculte  la  aplicación  de  la redeterminación de precios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001295 2002 07 19 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "informacion-vinculada": 1E+19,
          "texto": "*Art. 12. - Con carácter  previo  a  la  suscripción del Acta de Redeterminación de Precios correspondiente al  30  de  junio  de 2002, conforme con lo establecido por el artículo 6 del Decreto N  1295/02,  deberá darse intervención  a la SINDICATURA GENERAL DE LA NACION, la que  deberá expedirse dentro del término de QUINCE (15) días hábiles administrativos.\n\nAsimismo,  la  SINDICATURA    GENERAL   DE  LA  NACION  intervendrá previamente a la aprobación del certificado  definitivo  final, que se  corresponda  con la recepción provisional de las obras de  cada contrato, a fin de efectuar la revisión de las redeterminaciones de precios, a partir del Acta citada en el párrafo precedente. En esta oportunidad, deberá  expedirse  dentro  del  término de VEINTE (20) días hábiles administrativos.\n\nEn ambos casos, la opinión que en el ejercicio  de las competencias asignadas por el presente, deba brindar la SINDICATURA  GENERAL  DE LA  NACION, tendrá carácter no vinculante. Transcurridos los plazos indicados,    su    silencio  será  interpretado  como  conformidad.\n\nLos controles efectuados en el marco de esta medida, no obstarán al desempeño  de  las  atribuciones    ordinarias,  conferidas  a  ese Organismo  de  Control, por la Ley N 24.156  y  sus modificatorias.\n\nLa  SINDICATURA  GENERAL   DE  LA  NACION  dictará  las  normas  de procedimiento,  esto  es,  las    modalidades,   pautas,  etapas  y secuencias que regulen su intervención."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Los contratos que cuentan con financiación de organismos multilaterales de los cuales la Nación  Argentina  forma  parte, se regirán  por las condiciones acordadas en los respectivos contratos de    préstamo   y  supletoriamente  por  el  presente  Decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  -  El  presente  Decreto  será  de  aplicación  para  la Administración  Pública  Nacional  centralizada  y descentralizada, invitándose a las Provincias y a la CIUDAD AUTONOMA DE BUENOS AIRES para el dictado de normas similares en sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Matzkin-Camaño-Giannettasio-Ruckauf-González< #LINE>    García-Alvarez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. METODOLOGIA DE REDETERMINACION DE PRECIOS DE CONTRATOS DE OBRA PUBLICA.",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "texto": "ARTICULO 1 - Ambito de aplicación: la presente metodología de redeterminación de precios será aplicable a los contratos  de obra pública regidos  por  la  Ley  N.  13.064  y  sus modificatorias, con  las previsiones del presente decreto, con excepción  de las concesiones con régimen propio y cobro directo al usuario, como así tampoco a los  contratos  de  concesión  de obra y de servicios, licencias  y permisos."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2 - Alcance: la presente metodología de redeterminación se aplicará a los precios de las cantidades  de  obra  faltante  de ejecutar  al  momento de la redeterminación.  Los  precios  de  los contratos se redeterminarán y certificarán al mes en que se alcanzó la variación establecida  en  el  Artículo  2 de la presente norma."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3 - Criterios generales: los nuevos precios se redeterminarán ponderando los factores descriptos en el Artículo 4 del presente decreto, según su incidencia en el precio total  de la prestación o ítem, conforme al procedimiento detallado en el Artículo 5 de este Anexo."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4 - Variación de Referencia: a los efectos del cálculo de la variación de referencia para la redeterminación de precios prevista en  el  Artículo  2 del presente decreto, serán de aplicación  los procedimientos detallados  en  el  Artículo  6  del presente Anexo."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5 - Procedimiento de redeterminación de precios:\n\na) La incidencia de los distintos factores en la redeterminación de precios  se  calculará  en  base  a  la relación entre los  precios básicos contractuales y los de plaza al  momento  de  la  oferta, a efectos    de  mantener  constantes  las  proporciones  resultantes.\n\nb) En caso de  que  los análisis de precios no formaran parte de la documentación contractual  existente  a  la  fecha  del dictado del presente decreto, la contratista deberá presentarlos  dentro de los QUINCE  (15)  días  corridos  contados  a  partir de su entrada  en vigencia, y el comitente deberá expedirse respecto de su razonabilidad en un plazo no mayor a QUINCE  (15)  días corridos, a partir de la fecha de la presentación efectuada por  la contratista.\n\nc)  Serán  de  aplicación,  durante todo el plazo contractual,  los análisis  de  precios vigentes  y/o  aquellos  presentados  por  la contratista y aprobados  por  el comitente, según lo previsto en el inciso anterior.\n\nd) Los precios de referencia para  determinar  la incidencia de los factores  a  tener en cuenta en las redeterminaciones  de  precios, serán los informados  por  el  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS  o,  en el caso de ser necesario por no  ser  relevados  por dicha entidad,  por  otros  organismos  oficiales o especializados, aprobados por el comitente."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6 - Cálculo de la Variación de Referencia:\n\na) Los comitentes clasificarán, a solicitud  de la contratista, sus contratos de obra pública en alguna de las siguientes categorías de obra: I. Obras de Arquitectura.\n\n1. Obras de Restauración o Reciclaje.\n\n2. Obra Nueva.\n\nII. Obras Viales.\n\n1. Caminos.\n\n2. Puentes.\n\n3. Repavimentación.\n\n4. Recuperación y Mantenimiento.\n\nIII. Obras de Vivienda.\n\nIV. Obras de Saneamiento y Agua Potable.\n\n1. Agua Potable.\n\n2. Desagües Cloacales.\n\nV. Obras Hidráulicas.\n\n1. Canalización para Protección de Inundaciones.\n\n2. Desagües Urbanos.\n\nb)  La  estructura  de  ponderación  de insumos principales  y  las fuentes  de  información  de los precios  correspondientes  a  cada categoría de obra descripta  en  el  inciso  precedente,  serán las definidas en el Artículo 15 del presente Anexo.\n\nc)  La  Variación  de  Referencia  se  calculará  como  el promedio ponderado  de  las variaciones de precios de cada insumo, según  la estructura  de  ponderación  de  la  Tabla  I  del  presente  Anexo.\n\nd) La Variación de  Referencia  así calculada, y siempre que supere el DIEZ POR CIENTO (10%) establecido en el Artículo 2 del presente Decreto, será condición necesaria  para  iniciar la redeterminación de  precios  de  los contratos de cada categoría  de  obra  que  se encuentra en dicha  condición,  mediante el procedimiento descripto en el Artículo 5 del presente Anexo."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7 - Adecuación provisoria de precios: La Variación de Referencia, y siempre que se cumplan los supuestos descriptos en el inciso d) del  Artículo  6 del presente Anexo, se tomará como base de adecuación provisoria de los precios del contrato, autorizándose a los comitentes a certificar  las  cantidades de obra ejecutada en los períodos que corresponda con los  precios adecuados mediante el Factor de Adecuación de Precios pertinente,  según  la categoría de obra  de  que  se  trate, y conforme lo fije la reglamentación  del presente. Una vez finalizado  el  procedimiento  de redeterminación establecido en el Artículo 5 del presente Anexo,  se  certificarán las diferencias en más o en menos según corresponda."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8 - Precios de los insumos principales de las categorías de obras: El INSTITUTO NACIONAL DE ESTADISTICAS Y CENSOS, organismo actuante en el ámbito de  la  SECRETARIA  DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA, informará mensualmente  los  precios de los insumos  principales  definidos para cada una de las categorías  de obras descriptos en el  Artículo  6  del  presente  Anexo, los que serán  de  aplicación a los efectos del cálculo de la Variación  de Referencia."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9 - Acta de Adhesión: A los efectos de dar curso a la aplicación del presente régimen, la contratista deberá suscribir un Acta de Adhesión en la que  conste el compromiso de reactivar o comenzar las obras en un plazo no mayor de DIEZ (10) días corridos de la fecha de la suscripción del Acta de Redeterminación de Precios conforme este decreto, en el caso de que el normal desenvolvimiento del plan de trabajos  se hubiere visto afectado por las variaciones acontecidas en la economía  a  partir  del 6 de enero de 2002, bajo pena de nulidad de lo actuado si no se verificara  su  cumplimiento."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10. - Readecuación del plan de inversiones: Los comitentes deberán adecuar, si correspondiera, el plan de trabajos y la curva de inversiones de la obra, sin exceder las previsiones presupuestarias y  financieras  que  permitan  el  cumplimiento del pago del  nuevo precio contractual."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11. - Renuncias: La renuncia expresa de la contratista en los términos previstos en el Artículo 11  del  presente Decreto, deberá constar en el Acta de Redeterminación de Precios."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12. - Licitaciones alcanzadas: La redeterminación excepcional de precios prevista en el Artículo 6 del presente Decreto,  podrá aplicarse a las ofertas presentadas en licitaciones efectuadas con anterioridad al 6 de enero de 2002 y que se encuentren en trámite de adjudicación, preadjudicadas  o  con  oferta económica abierta y garantía de oferta vigente. En estos casos  se  procederá a aplicar la redeterminación excepcional al 30 de junio de 2002 de los precios de la oferta que resulte adjudicataria, siempre que el correspondiente  contrato  se firme dentro de los TREINTA (30) días corridos contados a partir de  la  vigencia  del  presente  Decreto.\n\nEn el caso de licitaciones con oferta económica presentada en sobre cerrado  y  que  a  la fecha del presente Decreto se encuentren sin abrir,  el comitente podrá  optar  entre  anular  la  licitación  o conceder  a los oferentes calificados un plazo para la presentación de una nueva  oferta  acompañada  por  el presupuesto desagregado y análisis de precios de cada uno de los ítems.  Los  sobres  de  las ofertas  económicas  anteriores  serán puestos a disposición de los oferentes, sin abrir, en oportunidad  en que se expida el comitente sobre el temperamento a seguir en cada licitación.\n\nSi  los oferentes de las licitaciones alcanzadas  por  el  presente artículo  desistieren  de  la  aplicación  de la redeterminación de precios o de la presentación de una nueva oferta según corresponda, no  serán  pasibles  de  penalización por este motivo,  aún  cuando hubiera penalizaciones previstas  en  la  documentación licitatoria."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO 13. - Licitaciones a realizarse: En el caso de licitaciones futuras, los pliegos deberán exigir a los oferentes  la presentación de  la  documentación  que  se  indica en el presente, conforme  la estructura  presupuestaria y metodología  de  análisis  de  precios establecidas    por  el  organismo  licitante:\n\na)  El  presupuesto desagregado por ítem,  indicando volúmenes o cantidades respectivas y precios unitarios, o su incidencia en el precio total, cuando corresponda.\n\nb)  Los análisis de precios de cada uno de los ítems,  desagregados en todos  sus  componentes, incluidas cargas sociales y tributarias.\n\nLa falta de tales  elementos implicará la inmediata descalificación de la oferta correspondiente."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14. - Contratos sin principio de ejecución: Los contratos de obra pública resultantes de licitaciones adjudicadas con anterioridad al 6 de  enero  de  2002  y  en los que no se hubieran iniciado las obras a la fecha del dictado del  presente, podrán ser objeto de idéntico tratamiento que las licitaciones  en  trámite de adjudicación."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15. - Estructura de Insumos y Ponderaciones: En la Tabla 1 que forma parte integrante del  presente  Anexo, se establece  la estructura  de  ponderaciones  de  los insumos principales  de  las categorías de obra definidas en el inciso  a)  del  Artículo 6 del presente Anexo.\n\nA  continuación  se  detallan  las  fuentes de información  de  los precios  de referencia de los insumos  principales  definidos,  que serán de aplicación  para el cálculo de la Variación de Referencia:\n\na) Mano de Obra: Se aplicará  la  variación  de la apertura Mano de Obra del Indice de Costo de la Construcción (ICC)  Cuadro  1.4  por capítulo    y  variaciones  porcentuales  para  distintos  períodos.\n\nb) Albañilería: Se aplicará la variación de la apertura Albañilería del ICC Cuadro 1.5 por ítem de obra y variaciones porcentuales para distintos períodos.\n\nc) Pisos y revestimientos:  Se aplicará la variación de la apertura Baldosa Cerámica Roja para pisos  de  20x20 (m2) del ICC Cuadro 1.8 Precio  promedio  de  algunos  materiales  para    la  construcción.\n\nd) Carpinterías: Se aplicará la variación de la apertura Carpintería Metálica y Herrería del ICC Cuadro 1.5 por ítem de obra y variaciones porcentuales para distintos períodos.\n\ne)  Productos  químicos:  Se  aplicará la variación de la  apertura Sustancias y Productos Químicos  del  Indice  de  Precios  Internos Básicos al Por Mayor (IPIB) Cuadro 3.2.\n\nPor principales aperturas y variaciones porcentuales para distintos períodos. Nivel General Productos Nacionales Posición 24.\n\nf)  Andamios: Se aplicará la variación de la apertura Andamios  del ICC Cuadro 1.6 Indice de precios de algunos servicios y variaciones porcentuales  para  distintos  períodos  -  Servicios  de  alquiler.\n\ng)  Artefactos  de iluminación y cableado: Se aplicará la variación de la apertura Instalación Eléctrica del ICC Cuadro 1.5 por ítem de obra y variaciones porcentuales para distintos períodos.\n\nh) Caños de PVC para instalaciones varias: Se aplicará la variación de la apertura Caño  PVC  del  ICC  Cuadro 1.9 Indice de precios de algunos  materiales  y  variaciones  porcentuales   para  distintos períodos.\n\ni) Motores eléctricos y equipos de aire acondicionado:  Se aplicará la variación de la apertura Máquinas y Aparatos Eléctricos del IPIB Cuadro  3.2.  por  principales aperturas y variaciones porcentuales para  distintos  períodos.    Nivel  General  Productos  Nacionales Posición 31.\n\nj) Equipo - Amortización de Equipo:  Se aplicará la variación de la apertura Máquinas y Equipos del IPIB Cuadro  3.2.  por  principales aperturas y variaciones porcentuales para distintos períodos. Nivel General Productos Importados Posición 29.\n\nk) Asfaltos, combustible y lubricantes: Se aplicará la variación de la  apertura  Productos Refinados de Petróleo del IPIB Cuadro  3.2.\n\nPor principales aperturas y variaciones porcentuales para distintos períodos. Nivel General Productos Nacionales Posición 23.\n\nI)  Transportes:   Se  aplicará  la  variación  de  la  Subapertura Transporte del Indice  de Precios al Consumidor, Cuadro 4. Apertura 6. Transporte y Comunicaciones.\n\nm) Aceros - Hierro aletado: Se aplicará la variación de la apertura Acero Aletado Conformado tipo ADN 420 diámetro 10 mm del ICC Cuadro 1.8  Precio promedio de algunos  materiales  para  la  construcción.\n\nn) Cemento:  Se  aplicará  la  variación  de  la  apertura  Cemento Portland  Normal bolsa 50 kg del ICC Cuadro 1.8 Precio promedio  de algunos materiales para la construcción.\n\no) Costo financiero:  Se  aplicará  la variación de la Tasa Nominal Anual Activa del BANCO DE LA NACION ARGENTINA, considerando para cada mes calendario los valores vigentes el día QUINCE (15) o en su defecto, el día hábil posterior.\n\np) Gastos Generales: Se aplicará la variación de la apertura Gastos Generales del ICC Cuadro 1.4 por capítulo y variaciones porcentuales para distintos períodos.\n\nq) Arena: Se aplicará la variación de la apertura  Arena  Fina (m3) del  ICC  Cuadro 1.8 Precio promedio de algunos materiales para  la construcción.\n\nr) Artefactos  para baño y grifería: Se aplicará la variación de la apertura Instalación  Sanitaria y Contra Incendios del ICC Cuadro 1.\n\n5  por  ítem  de  obra y variaciones  porcentuales  para  distintos períodos.\n\ns) Hormigón: Se aplicará  la  variación  de  la  apertura  Hormigón Elaborado   del  ICC  Cuadro  1.9  Indice  de  precios  de  algunos materiales  y  variaciones  porcentuales  para  distintos  períodos.\n\nt) Medidores  de  caudal:  Se  aplicará la variación de la apertura Máquinas  y  Equipos  de Uso Especial  del  IPIB  Cuadro  3.2.  Por principales aperturas y  variaciones  porcentuales  para  distintos períodos.\n\nNivel General Productos Nacionales Posición 292.\n\nu) Válvulas de Bronce: Se aplicará la variación del elemento  Llave Esclusa  de  Bronce,  Código  4322032 del relevamiento de Elementos para la Construcción del índice de materiales del ICC.\n\nv) Electrobombas: Se aplicará la variación del elemento Electrobomba -Trifásica 7,5 HP.  Código 4322032 del relevamiento de Elementos para la Construcción del  índice  de  materiales  del ICC.\n\nw)  Membrana  impermeabilizante  de  polietileno:  Se  aplicará  la variación de la apertura Productos de Plástico del IPIB Cuadro 3.2.\n\npor principales aperturas y variaciones porcentuales para distintos períodos. Nivel    General  Productos  Nacionales  Posición  252.\n\nTabla 1"
          }
        ]
      },
      "id-infojus": "DN20022001295"
    }
  }
}