{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-861-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992114073,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1168-nacional-prevencion-drogadiccion-lucha-contra-narcotrafico-dn19960001168-1996-10-16"
      }
    },
    "content": {
      "mecanografico": 19960001168,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1168,
      "timestamp-m": "2012-05-21T10:36:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-10-16",
      "standard-normativo": "DEC C 001168 1996 10 16",
      "titulo-norma": "PREVENCION DE LA DROGADICCION Y LUCHA CONTRA EL NARCOTRAFICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.168/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-10-25",
      "fecha-mod": "2012-05-21",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CONFORMA UN COMITE DE TRABAJO CUYA RESPONSABILIDAD SERA UNIFICAR EL ACCIONAR DE DIVERSOS ORGANISMOS A FIN DE LOGRAR UNA COORDINACION NORMATIVA Y DE ACTUACION EN MATERIA DE COMERCIALIZACION, TRANSPORTE, IMPORTACION Y EXPORTACION DE SUSTANCIAS CONTROLADAS \"PRECURSORES Y PRODUCTOS QUIMICOS\" ESENCIALES PARA LA ELABORACION DE ESTUPEFACIENTES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización legal de estupefacientes"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/comercialización legal de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "Salud pública",
            "comercialización legal de estupefacientes",
            "drogas (medicamentos)",
            "productos médicos (medicamentos)",
            "psicotrópicos (estupefacientes)",
            "Derecho penal",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "fármacos (medicamentos)",
            "estupefacientes",
            "especialidades medicinales (medicamentos)",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "sustancias psicotrópicas (estupefacientes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002064 1991 09 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "los artículos N. 24 y 44 de la ley N. 23.737; el Decreto N. 2064 del  30  de  septiembre de 1991 y lo propuesto por la Secretaría de Programación para  la  Prevención  de  la  Drogadicción  y la lucha contra el Narcotráfico de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002064 1991 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000623 1996 06 07 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 24 de la ley N. 23.737 encomienda al Poder Ejecutivo Nacional  la determinación de sustancias que deben ser consideradas \"precursores  y  productos químicos\" esenciales para la elaboración de estupefacientes.\n\nQue, complementariamente,  la  ley citada impone la creación de un Registro Especial donde deben inscribirse las empresas o sociedades comerciales productoras, importadoras o exportadoras de productos y sustancias autorizados que, por sus  características,  pudiesen ser utilizados  para  la  elaboración  de  estupefacientes y sustancias psicotrópicas.\n\nQue,  consecuentemente,  por  el Decreto N. 2064/91  se  creó  el registro en cuestión en el ámbito  de la Secretaría de Programación para  la  Prevención  de  la Drogadicción  y  la  lucha  contra  el Narcotráfico.\n\nQue en el marco de su competencia específica, la citada Secretaría se ve permanentemente necesitada  de  obtener  información de otros ámbitos y organismos gubernamentales a fin de mantener  un  control efectivo  sobre  la utilización de elementos y sustancias incluidos en los listados de productos de cuya manipulación y comercialización surge la obligación de su registro.\n\nQue  ante  tal  circunstancia,  y  como  organismo  especialmente designado  ante  la  Junta    Internacional   de  Fiscalización  de Estupefacientes de la Organización de las Naciones Unidas y ante la Comisión Interamericana para el Control del Abuso  de  Drogas de la Organización de los Estados Americanos, corresponde establecer  los mecanismos de coordinación con los organismos de control involucrados en un todo de acuerdo a lo dispuesto en el artículo  3 del decreto N. 623/96.\n\nQue el dictado del presente Decreto se efectúa en ejercicio de las facultades  atribuidas  al Poder Ejecutivo Nacional por el inciso 1 del artículo 99 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023899 1990 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024566 1995 09 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002266 1991 10 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Confórmase un Comité de Trabajo conjunto compuesto por la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico  de  la PRESIDENCIA DE LA NACION, la Secretaría de Agricultura, Pesca y Alimentación  del  Ministerio de  Economía y Obras y Servicios Públicos a través de los servicios con competencia  en  los  regímenes de control establecidos por las Leyes N. 23.899 y N. 24.566 y  por el Decreto N. 2266/91, la Unidad Asuntos  Internacionales  de  Drogas del Ministerio  de  Relaciones Exteriores,  Comercio  Internacional  y  Culto;  la  Administración Nacional de Medicamentos,  Alimentos  y  Tecnología  Médica,  y  la Administración Nacional de Aduanas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Será responsabilidad del Comité unificar el accionar de los citados organismos a fin de lograr una coordinación normativa y de actuación en materia de comercialización, transporte, importación y  exportación  de  sustancias  controladas,  así  como optimizar    la  información  cuya  representación  ante  la  Junta Internacional de Fiscalización de Estupefacientes de la Organización de las Naciones Unidas y ante la Comisión Interamericana para el control del abuso de drogas de la Organización de  los  Estados  Americanos  ejerce  la Secretaría de Programación  para  la  Prevención  de la Drogadicción y  la  Lucha contra el Narcotráfico, sin perjuicio de la intervención propia del Ministerio  de  Salud y Acción Social en  materia  de  medicamentos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  La  disposición  del  artículo  anterior  no  significa alteración,  superposición    ni  eliminación  de  ninguna  de  las competencias específicas propias correspondientes a las atribuciones normativas de los entes involucrados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023899 1990 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024566 1995 09 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002266 1991 10 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  El Comité de Trabajo Conjunto  será  presidido  por  el miembro designado para tales fines por el Secretario de Programación  para  la  Prevención  de  la  Drogadicción y la Lucha contra  el Narcotráfico quien designará también  en  representación del mismo  organismo  a  otro  funcionario  de dicha Secretaría que actuará como presidente alterno y será el reemplazante  natural del presidente del Comité de Trabajo Conjunto.\n\nSerán  representantes    de  los  demás  organismos  miembros:\n\nPor   la  Secretaría  de  Agricultura,  Pesca  y  Alimentación  del Ministerio  de Economía y Obras y Servicios Públicos, los titulares de cada uno de  los  servicios  con competencia en los regímenes de control establecidos por las Leyes N. 23.899 y N. 24.566 y por el Decreto N. 2266/91.\n\nPor el Ministerio de Relaciones Exteriores, Comercio  Internacional y Culto, el Director de la Unidad Asuntos Internacionales de Drogas.\n\nPor  la  Administración  Nacional  de  Medicamentos,  Alimentos   y Tecnología   Médica,  el  Jefe  del  Departamento  Psicotrópicos  y Estupefacientes.\n\nPor la Administración Nacional de Aduanas, el jefe del Departamento Drogas Peligrosas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Actuará  como secretario del Comité de Trabajo el Director General de Asuntos Internacionales de la Secretaría de Programación para  la Prevención  de  la  Drogadicción  y  la  Lucha  contra  el Narcotráfico."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Mazza-Di Tella"
      },
      "id-infojus": "DN19960001168"
    }
  }
}