{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-918-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990614951,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "819-nacional-reforma-administrativa-secretaria-desarrollo-social-dn19940000819-1994-05-24"
      }
    },
    "content": {
      "mecanografico": 19940000819,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 819,
      "timestamp-m": "2012-03-30T16:36:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-05-24",
      "standard-normativo": "DEC C 000819 1994 05 24",
      "titulo-norma": "REFORMA ADMINISTRATIVA. SECRETARIA DE DESARROLLO SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 819/1994",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-03-30",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE DESARROLLO SOCIAL DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA NO PERMANENTE"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "preferido": {
              "termino": "Secretaría de Desarrollo Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección General de Asuntos Jurídicos"
            },
            "preferido": {
              "termino": "Dirección General de Asuntos Jurídicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "Administración Pública Nacional",
            "emergencia administrativa",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Secretaría de Desarrollo Social",
            "reforma administrativa",
            "estructura orgánica",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Dirección General de Asuntos Jurídicos",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000227 1994 02 14 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 227 del 14 de febrero de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000479 1990 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000227 1994 02 14 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el decreto mencionado se modificó el Decreto N.\n\n479/90 y modificatorios,  creándose  la  SECRETARIA  de  DESARROLLO SOCIAL    en  jurisdicción  de  la  PRESIDENCIA  DE  LA NACION.\n\nQue la presente medida intenta plasmar el objetivo fijado  por  el PODER  EJECUTIVO NACIONAL, en cuanto a profundizar e incentivar las políticas    y  acciones  dirigidas  a  asistir  socialmente  a  la población.\n\nQue en cumplimiento  de  lo  normado  por el Decreto N. 227/94, la SECRETARIA DE DESARROLLO SOCIAL presenta la estructura organizativa   de    la  SUBSECRETARIA  DE  COORDINACION    TECNICO ADMINISTRATIVA  y  de  la  DiDirección General de Asuntos Jurídicos\n\nQue  el MINISTERIO DE SALUD  Y  ACCION  SOCIAL  deberá  transferir dentro  del  plazo  de  TREINTA  (30)  días  los  cargos y personal correspondientes al Decreto antes citado.\n\nQue el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA,    ha   tomado  la  intervención  que  le  compete, expidiéndose favorablemente.\n\nQue la presente medida  se  dicta  en  virtud  de las atribuciones emergentes    del  Artículo  86,  Inciso  1),  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Apruébase la estructura organizativa de la SUBSECRETARIA   DE  COORDINACION  TECNICO-ADMINISTRATIVA  y  de  la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  ambas dependientes de la SECRETARIA DE DESARROLLO SOCIAL DE LA PRESIDENCIA  DE LA NACION, de acuerdo con el Organigrama, Objetivos, Responsabilidad  Primaria  y Acciones,  que como Anexos Ia, Ib, II, III, forman parte integrante del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000227 1994 02 14 0000 000 000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 : Dentro del plazo de TREINTA (30) días el MINISTERIO DE SALUD  Y  ACCION  SOCIAL  deberá elevar el proyecto de decreto para transferir a la SECRETARIA  DE  DESARROLLO SOCIAL DE LA PRESIDENCIA DE LA NACION los cargos y personal,  resultantes  de  la aplicación del Decreto N. 227/94."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Dentro del plazo de CUARENTA Y CINCO (45) días, la SECRETARIA DE DESARROLLO  SOCIAL,  deberá elevar el anexo de Planta Permanente  correspondiente a las áreas  que  se  aprueban  por  el Artículo 1 del  presente,  el  que  se  conformará de acuerdo a los cargos  que  se transferirán según lo establecido  en  el  artículo anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  Hasta  tanto  se  transfieran  a  la SECRETARIA DE DESARROLLO SOCIAL los créditos del inciso 1 - Gastos  de  personal, el  personal asignado al cumplimiento de las funciones transferidas a la  mencionada Secretaría, continuará percibiendo sus haberes con cargo a las respectivas partidas del presupuesto de la jurisdicción 80 - MINISTERIO DE SALUD Y ACCION SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  Transfiérase  la  Planta No Permanente de Personal Transitorio del PROGRAMA FEDERAL DE  SOLIDARIDAD  del MINISTERIO DE SALUD  Y  ACCION  SOCIAL  al ámbito de la SECRETARIA DE  DESARROLLO SOCIAL de la PRESIDENCIA DE  LA  NACION de conformidad con el anexo IV forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM  - RUCKAUF - MAIORANO - DI TELLA - CAMILION - CARO FIGUEROA - CAVALLO - RODRIGUEZ - MAZZA."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA ANEXO II. OBJETIVOS ANEXO III.  RESPONSABILIDAD  PRIMARIA Y ACCIONES ANEXO IV. PLANTA NO PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1  :  (Nota  de  redacción)  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II SUBSECRETARIA DE COORDINACION TECNICO-ADMINISTRATIVA",
            "texto": "OBJETIVOS:\n\nAdministrar  los  recursos  humanos  y materiales de la Secretaría llevando  a  cabo  las  tareas  administrativas   y  de  apoyo  que faciliten su funcionamiento y optimizar la eficiencia  operativa de su   gestión.Centralizar  y  organizar  las  actividades  de  apoyo necesarias para el funcionamiento de la Secretaría.\n\nDirigir  la  realización de los actos administrativos relacionados con la Secretaría  o  de  los  organismos que de ella dependan.\n\nDirigir  todo  lo  atinente  a  la permanente  interacción  de  la organización con los recursos humanos disponibles."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III DIRECCION GENERAL DE ADMINISTRACION",
            "texto": "RESPONSABILIDAD PRIMARIA\n\nEntender  en  la  elaboración  del presupuesto de la Secretaría, y ejercer la gestión económica y financiera  de  la jurisdicción.\n\nACCIONES\n\nFormular el anteproyecto de presupuesto.\n\nProgramar y controlar la ejecución del presupuesto  aprobado de la Secretaría.\n\nGestionar las contrataciones de mantenimiento.\n\nAtender las necesidades de bienes, servicios y de seguridad  de la Secretaría    y    dirigir    las  respectivas  contrataciones.\n\nCoordinar la gestión de los actos  administrativos  emanados de la Subsecretaría en el ámbito de su competencia.\n\nAdministrar los ingresos y egresos de fondos de origen presupuestario.\n\nRegistrar  los  recursos  económicos,  financieros y patrimoniales\n\nDIRECCION DE PROGRAMACION Y CONTROL PRESUPUESTARIO\n\nACCIONES\n\nAdministrar  y  registrar  los recursos económicos  y  financieros\n\nAnalizar  y  controlar  la  recaudación    de  la  Secretaría.\n\nElaborar  el proyecto de presupuesto anual, y  el  presupuesto  de caja.\n\nControlar y  analizar  la  ejecución del Presupuesto aprobado.\n\nParticipar en la evaluación  y  controlar  el  desarrollo  de  los programas de inversión.\n\nEjercer  la  coordinación de la Secretaría con la Oficina Nacional de Presupuesto,  la  Contaduría General de la Nación y la Tesorería General de la Nación.\n\nDIRECCION DE PATRIMONIO Y SUMINISTROS\n\nACCIONES\n\nAtender  los  requerimientos    de   bienes  y  servicios  de  las diferentes áreas de la jurisdicción.\n\nTramitar  las  contrataciones  que  encare    la   Secretaría.\n\nAdministrar los recursos patrimoniales.\n\nProgramar   e  implementar  los  sistemas  de  seguridad  de    la Secretaría.\n\nDIRECCION DE SERVICIOS ADMINISTRATIVOS\n\nACCIONES\n\nLlevar a cabo  las tareas administrativas y de apoyo que faciliten el funcionamiento de la Secretaría.\n\nAsistir al Subsecretario  en  la  coordinación  de las actividades con las distintas áreas y fuera de la Unidad.\n\nRealizar el registro y control de las actuaciones  que  ingresan y egresan de la Subsecretaría.\n\nSupervisar el control y la tramitación de los actos administrativos de competencia de la Secretaría.\n\nDIRECCION DE RECURSOS HUMANOS Y ORGANIZACION\n\nRESPONSABILIDAD PRIMARIA\n\nAdministrar  las  políticas  y  la  aplicación  de  las normas que regulen  al personal, su carrera administrativa, su capacitación  y desarrollo,  las  relaciones laborales, y la planificación y diseño organizacional, procurando  mejorar  los niveles de productividad y satisfacción  laboral,  y  la  calidad  en  la  prestación  de  los servicios a cargo de la jurisdicción o entidad.\n\nACCIONES\n\nAdministrar y actualizar los sistemas de  información relacionados con la aplicación de las herramientas del sistema  de  planeamiento organizacional  y  de  administración  de los recursos humanos.\n\nDirigir  las  acciones  de  análisis  y  diseño    organizacional, proponiendo  las  modificaciones  de  las estructuras organizativas que correspondan en consecuencia.\n\nEjercer la coordinación técnico-jurisdiccional  y la actualización del sistema de relevamiento y evaluación de los puestos  de trabajo\n\nCoordinar  y  asistir  técnicamente  en  el  proceso  de búsqueda, selección e integración del personal.\n\nCoordinar  y  asistir  técnicamente en el proceso de capacitación.\n\nCoordinar y asistir técnicamente  en  el  proceso  de evaluación de desempeño, asistiendo a las autoridades y al comité  de  evaluación en  el cumplimiento de sus responsabilidades y en la administración de los resultados del proceso.\n\nAsegurar  la  adecuada  aplicación de la legislación en materia de recursos  humanos,  de  la  higiene   y  seguridad  laboral,  y  de organización  de las estructuras y procedimientos  de  trabajo.\n\nDIRECCION GENERAL DE ASUNTOS JURIDICOS\n\nRESPONSABILIDAD PRIMARIA\n\nRepresentar y  asesorar  en todos los asuntos de carácter jurídico de competencia de la Secretaría e instruir los sumarios correspondientes.\n\nACCIONES\n\nEjercer  el  control  de legalidad  y  legitimidad  de  los  actos administrativos.\n\nAsesorar  en  forma permanente  en  los  aspectos  legales  a  las distintas áreas de la Secretaría.\n\nAtender las actividades  derivadas  de la presentación de recursos y emitir dictámenes.\n\nDiligenciar los Oficios Judiciales dirigidos  a  la  Secretaría  y fiscalizar  el  cumplimiento  de  los  términos prescriptos por las normas vigentes.\n\nIntervenir  previamente en todos los proyectos  y/o  anteproyectos de decretos, resoluciones  y disposiciones que deban ser elevados a consideración y/o aprobación  de  las  autoridades  superiores.\n\nInstruir y Sustanciar los sumarios administrativos que  ordene  la superioridad  al personal de la Secretaría y al de organismos de su dependencia.\n\nRepresentar a  la Secretaría de Desarrollo Social en las causas en que sea parte.\n\nDIRECCION DE ASUNTOS LEGALES Y JUDICIALES\n\nACCIONES\n\nControlar la legitimidad y legalidad de los actos administrativos.  Elaborar  y  atender  las  tareas derivadas de la presentación de recursos y emitir dictámenes.\n\nTramitar  los  Oficios Judiciales y controlar el  cumplimiento  de los términos prescriptos por las normas vigentes.\n\nSupervisar  los  proyectos    y/o    anteproyectos   de  decretos, resoluciones y disposiciones que deban ser elevados a consideración  y/o  aprobación  de  las autoridades superiores.\n\nDIRECCION DE SUMARIOS\n\nACCIONES\n\nDirigir en jurisdicción de la Secretaría  la  instrucción  de  los sumarios    administrativos    que   deben  iniciarse  por  razones disciplinarias y/o actos o situaciones  que  así  lo requieran.\n\nProyectar  las  denuncias  a  interponer  ante  la Justicia  Penal competente, cuando en un sumario surjan indicios de  la comisión de un delito de acción pública."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "20-12-000-19-00-00-\n\n##                       CANTIDAD DE         RETRIBUCION CARGO O CATEGORIA   CARGOS HORAS CATEDRA   DEL CARGO ------------------------------------------------------------ PERSONAL TEMPORARIO PERSONAL  DEL  SINAPA DECRETO 993/91\n\n##   B                      +9              +163.296   C                     +15              +176.400   D                      +6               +50.400 Subtotal Escalafon      +30              +390.096 TOTAL ACTIVIDAD            +30              +390.096\n\n80-00-000-26-00-00-01\n\n##                     CANTIDAD DE           RETRIBUCION CARGO O CATEGORIA    CARGOS HORAS CATEDRA    DEL CARGO PERSONAL TEMPORARIO PERSONAL DEL SINAPA DECRETO 993/91   B 030                   -9                -163.196   C 040                  -15                -176.400   D 050                   -6                 -50.400 Subtotal Escalafon        -30                -390.096 TOTAL ACTIVIDAD             -30                -390.096"
          }
        }
      ],
      "id-infojus": "DN19940000819"
    }
  }
}