{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-130-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991717585,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "31-nacional-constitucion-fundacion-centro-binacional-argentino-espaol-investigacion-genomica-vegetal-fundacion-cebigeve-dn20090000031-2009-01-16"
      }
    },
    "content": {
      "mecanografico": 20090000031,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 31,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-01-16",
      "standard-normativo": "DEC C 000031 2009 01 16",
      "titulo-norma": "CONSTITUCION DE LA FUNDACION DEL CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL (FUNDACION CEBIGEVE).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 31/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-29",
      "fecha-mod": "2009-01-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza al Ministerio de Ciencia, Tecnología e Innovación Productiva, a constituir la \"Fundación del Centro Binacional Argentino-Español de Investigación en Genómica Vegetal\" (Fundación CEBIGEVE) conjuntamente con el Ministerio de Educación y Ciencia del Reino de España.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ACTA DE CONSTITUCION",
            "B ANEXO II. ESTATUTO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "preferido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "constitución de fundaciones"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/constitución de fundaciones"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto de la fundación"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter privado/entidades de bien público/fundaciones/estatuto de la fundación"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia ideal",
                "entidades sin fines de lucro",
                "entidades de bien público sin fines de lucro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fundación del Centro Binacional Argentino Español de Investigación en Genómica Vegetal"
            },
            "preferido": {
              "termino": "Fundación del Centro Binacional Argentino Español de Investigación en Genómica Vegetal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "personas jurídicas de carácter privado",
            "entidades de bien público sin fines de lucro (entidades de bien público)",
            "Ministerio de Ciencia, Tecnología e Innovación Productiva",
            "entidades sin fines de lucro (entidades de bien público)",
            "constitución de fundaciones",
            "entidades de bien público",
            "estatuto de la fundación",
            "Fundación del Centro Binacional Argentino Español de Investigación en Genómica Vegetal",
            "fundaciones",
            "España",
            "personas jurídicas",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1006/07 del registro de la ex SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del ex MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ESTADO NACIONAL, a través del ex MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, ha manifestado pública y reiteradamente la necesidad de participar en el diseño de un programa que tenga por objeto sentar las bases y promover el desarrollo científico y tecnológico en el área de genómica vegetal en la REPUBLICA ARGENTINA, a través de actividades propias y asociadas, con el propósito de alcanzar competitividad internacional en dicho sector.\n\nQue resulta imprescindible avanzar en la implementación de un conjunto de políticas específicas destinadas a incorporar, de manera sistemática, conocimientos científicos y tecnológicos y desarrollar actividades de investigación científica y tecnológica en el campo de la genómica de plantas, existiendo -en este sentido- un consenso generalizado acerca de que la base científica y tecnológica de la REPUBLICA ARGENTINA, es insuficiente para abordar las crecientes demandas tecnológicas provenientes de los sectores productivos y sociales.\n\nQue la REPUBLICA ARGENTINA cuenta con posibilidades de incrementar significativamente el contenido tecnológico de su producción, proceso éste que en los últimos años ya ha sido iniciado por diversos sectores de la economía.\n\nQue el acceso a capacidades tecnológicas de punta, como lo demuestra la experiencia internacional, debe ser impulsado y compartido tanto por el sector público como por el sector privado, permitiendo de esta forma los más variados y complejos desarrollos tecnológicos aplicados a la realidad en forma directa y específica y un continuo incremento de la productividad, contribuyendo a través de ello a la reducción de la pobreza y de las disparidades que hoy existen en la sociedad argentina.\n\nQue el ESTADO NACIONAL, a través del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, ha decidido promover activamente el desarrollo científico en el campo de la genómica vegetal.\n\nQue en la afirmación de dicho rumbo, el día 4 de diciembre de 2006 se ha suscripto un acuerdo entre el MINISTERIO DE EDUCACION Y CIENCIA del REINO DE ESPAÑA y la ex SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del ex MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA de la REPUBLICA ARGENTINA, mediante el cual se establecieron las bases para la creación y gestión conjunta de un Centro de Investigación en el área de genómica vegetal, cuya titularidad detentarían ambos países por igual.\n\nQue, a tales efectos, resulta conveniente la creación de una Fundación por parte del ESTADO NACIONAL, la que tendrá por objeto desarrollar y gestionar el Centro de Investigación en el área de genómica vegetal, para lograr los objetivos y fines antes enunciados, garantizando de ese modo que dicha entidad sea útil en la incorporación y transferencia de valor agregado al sector.\n\nQue, asimismo, la Fundación supervisará las actividades de investigación científica y tecnológica en el campo de la genómica de plantas que el Centro desarrolle y, en particular, la ejecución de un programa científico, e impulsará el desarrollo de una red de cooperación científica que incluya Instituciones y Centros de Investigación del REINO DE ESPAÑA y de la REPUBLICA ARGENTINA; la colaboración y prestación de servicios a las empresas de ambos países; la difusión y la explotación de los resultados que se obtengan y la formación de recursos humanos en la materia.\n\nQue mediante los objetivos de la Fundación, se busca fomentar el carácter internacional del Centro y la apertura por parte de éste a la participación de instituciones y especialistas de todo el mundo, con el objeto de convertirse en un polo de excelencia en genómica vegetal a nivel mundial.\n\nQue el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), así como la MUNICIPALIDAD DE ROSARIO de la Provincia de SANTA FE y el Gobierno de la Provincia de SANTA FE, han decidido participar activamente en la creación del mencionado Centro, contribuyendo cada uno de ellos con los aportes necesarios para la radicación y construcción del edificio en el cual se asentará el CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL.\n\nQue, en virtud de ello, resulta conveniente dar adecuada participación en el órgano de gobierno de la Fundación cuya constitución se propicia, a las entidades precedentemente mencionadas, en función de las competencias específicas en la materia que las mismas poseen.\n\nQue las instituciones signatarias de los distintos instrumentos constitutivos, han propuesto que la Fundación a ser creada lleve el nombre \"FUNDACION DEL CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\", en siglas del citado Centro, \"FUNDACION CEBIGEVE\".\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA a constituir la \"FUNDACION DEL CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\" (FUNDACION CEBIGEVE), conjuntamente con el MINISTERIO DE EDUCACION Y CIENCIA del REINO DE ESPAÑA; todo ello sobre la base de los Proyectos de \"Acta de Constitución\" y \"Estatuto\" que, como ANEXOS I y II, respectivamente, forman parte integrante del presente decreto, facultándolos para introducir en dichos instrumentos las modificaciones y/o ampliaciones que fueran menester, conforme lo requiera la INSPECCION GENERAL DE JUSTICIA dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, sin que ello pueda implicar la desnaturalización de los objetivos, principios y fundamentos de la entidad cuya creación se propicia."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, a efectuar el aporte proporcional de capital necesario que corresponde al ESTADO NACIONAL para la constitución de la FUNDACION CEBIGEVE por la suma de PESOS SEIS MIL ($ 6.000), el cual se hará efectivo con posterioridad a la suscripción del Acta de Constitución y a la aprobación del Estatuto de la misma; y en forma previa a la presentación de la documentación respectiva ante la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nLa suma referida será depositada en el BANCO DE LA NACION ARGENTINA a la orden de la FUNDACION CEBIGEVE conforme a las prescripciones establecidas por la Ley Nº 19.836, sus decretos reglamentarios y normas de inscripción de la INSPECCION GENERAL DE JUSTICIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Invítase al Gobierno de la Provincia de Santa Fe y a la Municipalidad de la Ciudad de Rosario de dicha Provincia a integrar el Consejo de Administración de la FUNDACION CEBIGEVE, de acuerdo a lo establecido en el Acta Provisional de fecha 30 de noviembre de 2004, aprobada por Ley Nº 12.587 de la Legislatura de la Provincia de Santa Fe y en el Estatuto que como Anexo II forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Invítase al Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) a integrar el Consejo de Administración de la FUNDACION CEBIGEVE de acuerdo a lo prescripto en el Acta de Constitución y Estatuto que como Anexos I y II forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Autorízase al Ministro de Ciencia, Tecnología e Innovación Productiva a suscribir toda la documentación necesaria para el cumplimiento del objeto del presente, e integrar por sí o por quien designe en su reemplazo, los distintos cuerpos orgánicos de la FUNDACION CEBIGEVE, conforme a lo establecido en el Estatuto de la misma."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-Barañao"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ACTA DE CONSTITUCION",
          "texto": "ANEXO I ACTA DE CONSTITUCION En la CIUDAD AUTONOMA DE BUENOS AIRES, a los .... días del mes de ....................... del año 2009, concurren el señor Ministro de Ciencia, Tecnología e Innovación Productiva de la REPUBLICA ARGENTINA, Dr. José Lino Salvador BARAÑAO, ............ conforme a la autorización conferida por el Decreto Nº .... cuya copia autenticada se agrega a la presente Acta, constituyendo domicilio en la Av. CORDOBA 831 de esta Ciudad y el señor .......... en representación del MINISTERIO DE EDUCACION Y CIENCIA (MEyC) del REINO DE ESPAÑA..................\n\nLas personas jurídicas representadas por los concurrentes se constituyen en los Fundadores, en virtud de las personerías de cada uno de ellos y de conformidad a la documentación acompañada en cada caso y dejan constituida la \"FUNDACION DEL CENTROB BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\", en siglas del citado Centro, \"FUNDACION CEBIGEVE\".\n\nOBJETIVOS INSTITUCIONALES. La Fundación tendrá por objeto desarrollar y regir las actividades del Centro de Investigación en el área de Genómica Vegetal, denominado \"CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\" (CEBIGEVE), creado al amparo del Acuerdo firmado entre el MINISTERIO DE EDUCACION Y CIENCIA del REINO DE ESPAÑA y la ex SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA dependiente del ex MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, el 4 de diciembre de 2006 en la CIUDAD AUTONOMA DE BUENOS AIRES. Tal objeto será convenientemente adecuado a las circunstancias, en caso de registrarse cambios del marco jurídico de la cooperación científica y técnica hispano-argentina.\n\nLa Fundación podrá abrir delegaciones, oficinas, representaciones, sucursales o filiales en el interior y el exterior del país.\n\nA los efectos de implementar los fines enunciados, la Fundación podrá llevar a cabo las siguientes actividades:\n\n1) Gestionar y Desarrollar las actividades relacionadas con el \"CENTRO BINACIONAL ARGENTINO- ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\" (CEBIGEVE).\n\n2) Crear, desarrollar y gestionar Centros de Investigación y Desarrollo de alto nivel científico y tecnológico, con fuerte vinculación con el sector productivo y con especializaciones bien definidas de acuerdo a las necesidades y objetivos de la industria y la sociedad, tanto a nivel nacional como regional. Cada Centro deberá tener por objetivo el constituirse en referencia a nivel nacional e internacional, logrando un importante reconocimiento en sus respectivas áreas de especialización, destacándose fundamentalmente por el fruto de la investigación aplicada, que no es otro que la elaboración de productos, técnicas o metodologías aplicables.\n\n3) Apoyar la formación y consolidación de redes científico-tecnológicas, en las que participen grupos e instituciones de investigación y desarrollo (I+D) y el sector empresario.\n\n4) Promover la formación y capacitación de recursos humanos del más alto nivel, en coordinación y complementación con la oferta de grado y postgrado del sistema universitario argentino, orientado a la formación de investigadores especializados en las áreas de la genómica vegetal, consideradas prioritarias de acuerdo al plan estratégico sectorial.\n\n5) Establecer vinculaciones internacionales.\n\n6) Procurar fondos nacionales e internacionales que incrementen el patrimonio de la Fundación y posibiliten el desarrollo de sus actividades.\n\n7) Asesorar al Gobierno Nacional, a los Gobiernos Provinciales y Locales y al sector privado para el desarrollo de estrategias ligadas a la investigación y desarrollo de áreas relacionadas con la genómica vegetal.\n\n8) Promover la creación y desarrollo de empresas de base tecnológica en el sector de las tecnologías de la genómica vegetal.\n\n9) Formular proyectos integrados de investigación y desarrollo (I+D), innovación y formación de recursos humanos, y gestionar recursos económicos para su realización orientados a la producción de bienes y servicios transables.\n\nLas actividades mencionadas son sólo enunciativas y la Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nLa Fundación podrá incluir en su plan de trabajo tareas relacionadas con su objeto y las funciones que le deleguen o soliciten los diversos Ministerios y organismos del Sector Público, los Estados Provinciales, las instituciones públicas o mixtas en general y aquéllas con competencia en las áreas de ciencia y tecnología en particular.\n\nDENOMINACION SOCIAL. La entidad constituida por este acto se denominará \"FUNDACION DEL CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\", en siglas del citado Centro, \"FUNDACION CEBIGEVE\".\n\nESTATUTOS. La Fundación se regirá por el Estatuto que se aprueba en este acto y que se transcribe íntegramente por separado, debiendo tenerse como parte integrante de la presente Acta de Constitución.\n\nCAPITAL INICIAL. Se considera como capital fundacional el aportado por los Miembros Fundadores.\n\nLa REPUBLICA ARGENTINA realizará el aporte necesario para financiar la construcción del Centro y el monto proporcional requerido para la constitución de la Fundación.\n\nLos Fundadores estipulan que el capital inicial afectado a los fines de la Fundación será de PESOS DOCE MIL ($ 12.000), el cual se integrará mediante el aporte de la suma de PESOS SEIS MIL ($ 6.000) por cada uno de los miembros fundadores; es decir: el MINISTERIO DE EDUCACION Y CIENCIA del REINO DE ESPAÑA y el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA de la REPUBLICA ARGENTINA.\n\nPara contribuir a la autofinanciación del Centro, los Miembros Fundadores harán los siguientes aportes: los gastos de equipamiento y funcionamiento del Centro serán cubiertos por partes iguales entre la REPUBLICA ARGENTINA y el REINO DE ESPAÑA, dentro de los límites mínimos y máximos de contribución que se establezcan para ello y según las disponibilidades presupuestarias de los firmantes. La construcción del edificio será realizada por el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS con el apoyo de la Provincia de SANTA FE y la MUNICIPALIDAD DE ROSARIO de la Provincia de SANTA FE. Para la radicación del Centro en el predio del Centro Regional de Investigación y Desarrollo de Rosario (CERIDER), la Fundación celebrará oportunamente un convenio de comodato con el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.\n\nLa Fundación deberá establecer los mecanismos que propendan a la obtención de recursos genuinos a partir de la articulación con el sector privado, para la explotación de patentes, desarrollos y cualquier otro producto que sea derivado del trabajo de la misma.\n\nPRIMER CONSEJO DE ADMINISTRACION.\n\nLa Fundación será dirigida y administrada por un Consejo de Administración integrado por un número equivalente de representantes, pertenecientes a instituciones y organismos argentinos y españoles, con un mínimo de OCHO (8) y un máximo de DOCE (12) consejeros. Inicialmente participará por la REPUBLICA ARGENTINA, el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), la Provincia de SANTA FE y la MUNICIPALIDAD DE ROSARIO de la Provincia de SANTA FE. Por el REINO DE ESPAÑA, participará la SECRETARIA GENERAL DE POLITICA CIENTIFICA Y TECNOLOGICA, la DIRECCION GENERAL DE INVESTIGACION, ambas del MINISTERIO DE EDUCACION Y CIENCIA, la EMBAJADA DEL REINO DE ESPAÑA EN LA REPUBLICA ARGENTINA y el CONSEJO SUPERIOR DE INVESTIGACIONES CIENTIFICAS (CSIC).\n\nEl Consejo de Administración estará conformado, por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Tesorero y UN (1) Secretario, además de por el resto de los consejeros, en calidad de Vocales, distribuidos igualitariamente entre los representantes de las instituciones y organismos argentinos y españoles.\n\nLa función de los consejeros será \"ad-honorem\".\n\nEl mandato de los consejeros tendrá una duración de DOS (2) años, pudiendo ser reelegidos indefinidamente por períodos sucesivos de igualmente DOS (2) años. En los casos en que conforme a este Acta el carácter de miembro del Consejo de Administración esté determinado por el ejercicio de la función pública desempeñada, la incorporación y cesación como miembro se sujetará a la vigencia del mandato en el cargo respectivo.\n\nSe encuentran presentes: el señor ...., nacido en ......., nacionalidad..............., M.I. Nº ......, estado civil ......., de profesión ..........., domiciliado en......., el señor .........., nacido en ....., nacionalidad ........, M.I. Nº ........, estado civil ......, de profesión........., domiciliado en ........ Y el señor ....... nacido en ...... nacionalidad....., M.I.\n\nNº ......., estado civil ......, de profesión ..........., domiciliado en ......, a quienes se les ofrecen los cargos de ........., de .........., y de ........ respectivamente, en el Consejo de Administración. Dichas personas identificadas con los fines institucionales, aceptan colaborar en la obra de la Fundación, desempeñándose en los mencionados cargos directivos.\n\nQueda clausurado este acto constitutivo en la fecha ut supra indicada, firmando de conformidad todos los presentes en el mismo."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. ESTATUTO",
          "texto": "ANEXO II ESTATUTO Referencia de Contenidos CAPITULO I Constitución, denominación, objeto y domicilio.\n\nARTICULO 1º. Constitución, plazo y denominación.\n\nARTICULO 2º. Objeto.\n\nARTICULO 3º. Domicilio.\n\nCAPITULO II De los miembros fundadores.\n\nARTICULO 4º. Miembros Fundadores.\n\nARTICULO 5º. Del capital fundacional.\n\nCAPITULO III De los ámbitos de actuación.\n\nARTICULO 6º. Actividades.\n\nARTICULO 7º. Plan Estratégico.\n\nARTICULO 8º. Supervisión de Actividades de CEBIGEVE.\n\nARTICULO 9º. Fomento del carácter internacional de CEBIGEVE.\n\nARTICULO 10. Promoción de Asociaciones.\n\nCAPITULO IV De los Organos de Gobierno.\n\nARTICULO 11. Consejo de Administración. Integración. Mandatos.\n\nARTICULO 12. Consejo de Administración. Facultades.\n\nARTICULO 13. Atribuciones del Presidente.\n\nARTICULO 14. Convocatoria - Quorum - Voto.\n\nARTICULO 15. Comité Ejecutivo - Composición ARTICULO 16. Comité Ejecutivo - Funciones CAPITULO V Del Patrimonio y del Régimen económico.\n\nARTICULO 17. Patrimonio y Régimen económico. Fundación y Centro. Recursos económicos.\n\nARTICULO 18. Aportes de los Miembros Fundadores.\n\nARTICULO 19. Lugar de Asiento de la Fundación.\n\nCAPITULO VI Disposiciones varias.\n\nARTICULO 20. Reforma del espacio de ubicación del Centro.\n\nARTICULO 21. Control y Auditoría. Consejo de Administración - Revisión de cuentas.\n\nARTICULO 22. Reforma del Estatuto.\n\nARTICULO 23. Disolución y liquidación.\n\nARTICULO 24. Miembros adherentes, honorarios y consultores.\n\nARTICULO 25. Disposiciones transitorias.",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Constitución, denominación, objeto y domicilio",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1º.- En la CIUDAD AUTONOMA DE BUENOS AIRES, REPUBLICA ARGENTINA, se constituye por un plazo de NOVENTA Y NUEVE (99) años, una Fundación de derecho privado argentino sin fines de lucro y establecida con fines científicos y de investigación en el área de genómica vegetal, de acuerdo con el artículo 33 del Código Civil y conforme las disposiciones de la Ley Nº 19.836, denominada \"FUNDACION DEL CENTRO BINACIONAL ARGENTINO-ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\", en siglas del citado Centro, \"FUNDACION CEBIGEVE\", denominada, en adelante, La Fundación."
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2º.- La Fundación tiene como objeto:\n\n1) Gestionar y desarrollar las actividades relacionadas con el \"CENTRO BINACIONAL ARGENTINO- ESPAÑOL DE INVESTIGACION EN GENOMICA VEGETAL\" (CEBIGEVE), 2) Crear, desarrollar y gestionar Centros de Investigación y Desarrollo de alto nivel científico y tecnológico, con fuerte vinculación con el sector productivo y con especializaciones bien definidas de acuerdo a las necesidades y objetivos de la industria y la sociedad, tanto a nivel nacional como regional. Cada Centro deberá tener por objetivo el constituirse en referencia a nivel nacional e internacional, logrando un importante reconocimiento en sus respectivas áreas de especialización, destacándose fundamentalmente por el fruto de la investigación aplicada, que no es otro que la elaboración de productos, técnicas o metodologías aplicables.\n\n3) Apoyar la formación y consolidación de redes científico-tecnológicas, en las que participen grupos e instituciones de investigación y desarrollo (I+D) y el sector empresario.\n\n4) Promover la formación y capacitación de recursos humanos del más alto nivel, en coordinación y complementación con la oferta de grado y postgrado del sistema universitario argentino, orientado a la formación de investigadores especializados en las áreas de la genómica vegetal, consideradas prioritarias de acuerdo al plan estratégico sectorial.\n\n5) Establecer vinculaciones internacionales.\n\n6) Procurar fondos nacionales e internacionales que incrementen el patrimonio de la Fundación y posibiliten el desarrollo de sus actividades.\n\n7) Asesorar al Gobierno Nacional, a los Gobiernos Provinciales y Locales y al sector privado para el desarrollo de estrategias ligadas a la investigación y desarrollo de áreas relacionadas con la genómica vegetal.\n\n8) Promover la creación y desarrollo de empresas de base tecnológica en el sector de las tecnologías de la genómica vegetal.\n\n9) Formular proyectos integrados de investigación y desarrollo (I+D), innovación y formación de recursos humanos, y gestionar recursos económicos para su realización orientados a la producción de bienes y servicios transables.\n\nLas actividades mencionadas son sólo enunciativas y La Fundación tendrá plena capacidad para realizar cualquier otra actividad dirigida en forma directa o indirecta al cumplimiento de los fines tenidos en cuenta para su constitución.\n\nTal objeto será convenientemente adecuado a las circunstancias, en caso de cambios del marco jurídico de la cooperación científica y técnica hispano-argentina."
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3º.- El domicilio de La Fundación se establece a todos los efectos en la Av. CORDOBA Nº 831, de la CIUDAD AUTONOMA DE BUENOS AIRES, REPUBLICA ARGENTINA, sede del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nNo obstante ello, las actividades específicas del Centro se desarrollarán en el predio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) en la Ciudad de ROSARIO, Provincia de SANTA FE, REPUBLICA ARGENTINA, donde se encuentra el actual Centro Regional de Investigación y Desarrollo Rosario (CERIDER), sitio en el que se construirá el edificio que albergará a CEBIGEVE (en adelante, el Centro)."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II De los Miembros Fundadores",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4º.- Los Miembros Fundadores son: el REINO DE ESPAÑA, a través del MINISTERIO DE EDUCACION Y CIENCIA (MEyC) y la REPUBLICA ARGENTINA a través del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5º.- Se considera como capital fundacional el aportado por los Miembros Fundadores.\n\nLa REPUBLICA ARGENTINA realizará el aporte inicial necesario para financiar la construcción del Centro y el monto requerido para la constitución de La Fundación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III De los ámbitos de Actuación",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6º.- Las actividades de La Fundación se centran, principal e inicialmente en la gestión del Centro, así como también toda otra actividad necesaria para el adecuado desarrollo de la investigación científica y tecnológica en el campo de la genómica vegetal, que guarde relación con el objeto de su creación."
                },
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7º.- La Fundación elaborará un Plan Estratégico Quinquenal, sometido a la aprobación de su Consejo de Administración, que regirá el funcionamiento del Centro y la planificación de sus actividades científicas y tecnológicas."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8º.- Asimismo, La Fundación, de acuerdo con los criterios establecidos en el citado Plan Estratégico Quinquenal, supervisará las actividades de investigación científica y tecnológica en el campo de la genómica de plantas que el Centro desarrolle y, en particular, la ejecución de un programa científico, en consonancia con las prioridades de ambos firmantes del Acuerdo CEBIGEVE; el desarrollo de una red de cooperación científica que incluya Instituciones y Centros de Investigación del REINO DE ESPAÑA y de la REPUBLICA ARGENTINA; la colaboración y prestación de servicios a las empresas de ambos países; la difusión y la explotación de los resultados que se obtengan; y la formación de recursos humanos en la materia."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9º.- La Fundación fomentará el carácter internacional del Centro y la apertura por parte de éste a la participación de instituciones y especialistas de todo el mundo, con el objeto de convertirse en un polo de excelencia en genómica vegetal a nivel mundial."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- Asimismo, La Fundación promoverá, a través del Centro, asociaciones entre el sector público y privado en sectores específicos, tanto argentinos como españoles, así como las condiciones para efectuar dichas asociaciones."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV De los Organos de Gobierno",
              "articulo": [
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- El Consejo de Administración es el órgano máximo de gobierno y administración de La Fundación. Estará constituido por un mínimo de OCHO (8) y un máximo de DOCE (12) consejeros, estableciéndose para el primer Consejo OCHO (8) miembros. Inicialmente participará por la REPUBLICA ARGENTINA, el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), la Provincia de SANTA FE y la MUNICIPALIDAD DE ROSARIO de dicha Provincia. Por el REINO DE ESPAÑA participará la SECRETARIA GENERAL DE POLITICA CIENTIFICA Y TECNOLOGICA, la DIRECCION GENERAL DE INVESTIGACION, ambas del MINISTERIO DE EDUCACION Y CIENCIA, la EMBAJADA del REINO DE ESPAÑA EN LA REPUBLICA ARGENTINA y el CONSEJO SUPERIOR DE INVESTIGACIONES CIENTIFICAS (CSIC).\n\nEl Consejo de Administración estará conformado, por UN (1) Presidente, UN (1) Vicepresidente, UN (1) Tesorero y UN (1) Secretario, que se elegirán en la sesión constitutiva del mismo, además de por el resto de los consejeros, en calidad de Vocales, distribuidos igualitariamente entre los representantes de las instituciones y organismos argentinos y españoles.\n\nLa función de los consejeros será \"ad-honorem\".\n\nEl mandato de los consejeros tendrá una duración de DOS (2) años, pudiendo ser reelegidos indefinidamente por períodos sucesivos de igualmente DOS (2) años.\n\nEl mandato de los miembros del Consejo terminará cuando se produzca el cese de funciones en el organismo o institución a la que representan, siendo sustituidos por las personas que los reemplacen en los mismos.\n\nLa falta de designación por un período mayor a TRES (3) meses o la ausencia reiterada de cualquiera de los miembros, dará derecho a que el Consejo de Administración proceda a dar por vacante el cargo dando mandato al suplente o a quien corresponda en el orden establecido para ocupar el cargo titular."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- El Consejo de Administración tiene todas las facultades necesarias para el cumplimiento de los objetivos de La Fundación y, en concreto, le corresponderá:\n\na) Aprobar, y en su caso modificar, el Reglamento de Régimen Interno del CEBIGEVE y de la FUNDACION CEBIGEVE.\n\nb) Aprobar el plan anual de actividades, gastos e ingresos, actas, memorias, inventarios, balances y presupuestos y fijar la política de inversión del patrimonio de la FUNDACION CEBIGEVE.\n\nc) Nombrar a los auditores y revisores de cuentas del CEBIGEVE y de la FUNDACION CEBIGEVE.\n\nd) Vigilar la aplicación y cumplimiento del Estatuto y de los Reglamentos que se dicten, con amplia facultad de interpretarlos conforme a las finalidades perseguidas por LA FUNDACION CEBIGEVE.\n\ne) Concertar convenios con reparticiones públicas, municipales, provinciales o nacionales, instituciones, asociaciones o particulares de la REPUBLICA ARGENTINA, el REINO DE ESPAÑA y otros países y realizar cualquier acto jurídico necesario para el fin de la FUNDACION.\n\nf) Nombrar a los Miembros del Comité Ejecutivo de la FUNDACION y a los Directores del CEBIGEVE según lo establecido en el artículo 15.\n\ng) A los efectos previstos en los apartados anteriores, las decisiones deberán ser adoptadas por una mayoría simple de los miembros del Consejo de Administración.\n\nh) Aceptar a los miembros adherentes de la FUNDACION."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- Corresponde al Presidente del Consejo de Administración:\n\na) Ejercer la representación general de la FUNDACION CEBIGEVE, pudiendo delegar tal representación para absolver posiciones en juicio.\n\nb) Suscribir, conjuntamente con el Secretario, las Actas de las reuniones del Consejo de Administración.\n\nc) Convocar al Consejo de Administración en la forma y tiempo previstos en este Estatuto.\n\nd) Presidir las reuniones del Consejo de Administración."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- A) CONVOCATORIA. El Consejo de Administración se reunirá obligatoriamente, UNA (1) vez al año y/o cuando resulte necesario, por decisión del Presidente o a petición de UN TERCIO (1/3) de sus miembros.\n\nEn la reunión anual obligatoria se examinará la Memoria y el Balance General del ejercicio anterior, así como los Inventarios, teniendo por objeto examinar el nivel de realización del plan anual a fin de hacer, en su caso, los ajustes y correcciones que se estimen pertinentes, así como la aprobación del plan anual de actividades del siguiente año y de los medios previstos para llevarlo a cabo, a través de la Cuenta de Gastos y Recursos.\n\nEn cualquier otro caso, la respectiva y pertinente convocatoria la realizará el Presidente, con una anticipación mínima de DIEZ (10) días antes de la fecha fijada para la reunión, mediante notificación fehaciente. En todos los casos, en la notificación figurará el temario u orden del día a tratar en la reunión convocada. Las reuniones del Consejo de Administración tendrán lugar siempre en la Ciudad de ROSARIO, Provincia de SANTA FE. Se levantará /labrará acta en un libro especial de todas las reuniones del Consejo de Administración.\n\nEl Consejo de Administración ejercerá su control sobre el Comité Ejecutivo a los fines señalados en el artículo 16 de este Estatuto. A tal efecto resolverá las situaciones sobre las que el Comité Ejecutivo no haya llegado a un acuerdo.\n\nB) QUORUM. El quórum para la válida constitución y celebración de las reuniones del Consejo de Administración será de la mitad más uno de sus miembros. Las decisiones se tomarán por mayoría absoluta de votos presentes, salvo en los casos en que este Estatuto o la Ley establezca mayorías especiales.\n\nC) VOTO. Cada Consejero tiene UN (1) voto. El mismo es delegable en otro Consejero cuando se prevea su ausencia del Consejo. La delegación de voto se hará siempre por escrito. El Presidente tendrá voto de calidad."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Comité Ejecutivo.\n\nEstá constituido por CUATRO (4) miembros: el Presidente, el Vicepresidente, el Tesorero y el Secretario del Consejo de Administración.\n\nEl Reglamento de financiación y atribuciones del Comité Ejecutivo serán establecidos por el Consejo de Administración.\n\nEl Comité Ejecutivo se reunirá obligatoriamente UNA (1) vez al mes y/o cuando resulte necesario, por decisión del Presidente."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16.- Los miembros del Comité deberán realizar las actividades que les sean encomendadas por el Consejo de Administración. En conjunto, corresponderán al Comité Ejecutivo las siguientes funciones:\n\na) Integrar en un documento común la Memoria, el Balance General, la Cuenta de Gastos y Recursos, propias de la FUNDACION CEBIGEVE.\n\nb) Proponer el nombramiento del personal de la Fundación CEBIGEVE y supervisarlo en el ejercicio de sus funciones."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V Del Patrimonio y del Régimen Económico",
              "articulo": [
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17.- La Fundación contará con los siguientes recursos propios:\n\na) Aquellos recursos patrimoniales provenientes de subsidios, subvenciones, legados y donaciones.\n\nb) Los provenientes de alquileres y/o concesiones.\n\nc) Los provenientes de contribuciones voluntarias y/o subvenciones.\n\nd) Los que provengan de otras fuentes, relacionadas con su objeto.\n\ne) Los derechos de propiedad del autor y de reproducción, como asimismo cualquier otro derecho intelectual de cualquier naturaleza que sea, sobre cualquier informe, trabajo, estudio y obra producida, pertenecerá exclusivamente a La Fundación."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18.- Para contribuir a la autofinanciación del Centro, los Miembros Fundadores harán los siguientes aportes: los gastos de equipamiento y funcionamiento del Centro serán cubiertos por partes iguales entre la REPUBLICA ARGENTINA y el REINO DE ESPAÑA, dentro de los límites mínimos y máximos de contribución que se establezcan para ello y según las disponibilidades presupuestarias de los firmantes.\n\nLa Fundación podrá aceptar otras contribuciones, donaciones, legados, ayudas, subvenciones, etc. siempre que éstas no sean contrarias a la ley, a la ética o a las buenas prácticas.\n\nLos bienes adquiridos serán patrimonio de La Fundación. El Consejo de Administración será responsable de su adquisición, manutención y enajenación."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19.- La construcción del edificio será realizada por el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS con el apoyo de la Provincia de SANTA FE y la MUNICIPALIDAD DE ROSARIO de la Provincia de SANTA FE.\n\nPara la radicación del Centro en el predio del Centro Regional de Investigación y Desarrollo de Rosario (CERIDER), La Fundación celebrará oportunamente un convenio de comodato con el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI. Disposiciones Varias",
              "articulo": [
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20.- Reforma del espacio de ubicación del Centro. El espacio del CEBIGEVE será el existente jurídica y físicamente a la fecha de la aprobación de este Estatuto. Cualquier cambio posterior necesitará forzosamente la aprobación por mayoría de DOS TERCIOS (2/3) de la totalidad de los miembros del Consejo de Administración."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21.- Control y Auditoría. El Consejo de Administración realizará anualmente la revisión de cuentas del Centro, nombrando para ello a las personas que estime oportuno, con atribuciones para examinar libros y documentos, verificar el estado del patrimonio, auditar los estados contables y emitir opinión acerca de los mismos.\n\nA requerimiento de los Miembros Fundadores y demás Miembros integrantes del Consejo de Administración, el Centro permitirá también otras auditorías de sus cuentas en el momento que sean solicitadas por los mismos."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22.- Reforma del Estatuto. El presente Estatuto podrá ser modificado mediante el voto favorable de DOS TERCIOS (2/3) de los miembros del Consejo de Administración, debiendo contar dicha mayoría con los votos del Presidente, Vicepresidente y Secretario del Consejo de Administración. Igual procedimiento se adoptará para el supuesto de fusión con otras entidades similares."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23.- Disolución y liquidación. El Consejo de Administración, con el voto favorable de DOS TERCIOS (2/3) de sus miembros podrá decidir en cualquier tiempo y lugar la disolución de La Fundación y la liquidación de su patrimonio, debiendo contar dicha mayoría con los votos del Presidente, Vicepresidente y Secretario del Consejo de Administración. El producto de la liquidación se distribuirá entre el MINISTERIO DE EDUCACION Y CIENCIA del REINO DE ESPAÑA y el MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA de la REPUBLICA ARGENTINA (los Miembros Fundadores), en proporción a los aportes realizados por cada uno, actualizando los valores respectivos a la fecha de tal distribución. La propiedad del edificio revertirá a la REPUBLICA ARGENTINA bajo el patrimonio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24.- Miembros adherentes, honorarios y consultores. La Fundación podrá admitir como miembros:\n\na) Adherentes. Las personas físicas o jurídicas que estén identificadas con los fines de La Fundación y sean aceptadas por el Consejo de Administración.\n\nb) Honorarios. Los que en atención a los servicios prestados a La Fundación o excepcionales condiciones personales, sean designados por el Consejo de Administración.\n\nc) Consultores. Los que por su específica dedicación a la ciencia, técnica o conocimientos diversos sean designados por el Consejo de Administración, con el objeto de asesorar en las materias de su especialidad a La Fundación."
                },
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25.- Disposiciones Transitorias.\n\nQueda autorizado el Consejo de Administración, por intermedio de su Presidente a tramitar la aprobación del presente Estatuto.\n\nEl presente Estatuto se modificará obligatoriamente, en caso de que el REINO DE ESPAÑA y la REPUBLICA ARGENTINA acuerden el cambio del marco jurídico en su cooperación científica y técnica. La Fundación podrá acogerse a cuanto beneficio le corresponda, incluidos los fiscales, conforme al Protocolo Cultural anexo al Tratado General de Cooperación y Amistad suscrito por la REPUBLICA ARGENTINA y el REINO DE ESPAÑA el 3 de junio de 1988.\n\nRESERVA EXPRESA. Se hace expresa reserva por parte de los Fundadores de la facultad de designar los integrantes del Consejo de Administración, ya sea que se trate de renovación por vencimiento de mandato o cualquier otra causa de vacancia, y de distribuir entre ellos los cargos de dicho Consejo. Los primeros consejeros son designados por los Fundadores en el Acta de Constitución. En caso que los Fundadores decidieren ampliar el número de miembros, los cargos a crearse podrán ser de Vocales Titulares y Suplentes o Revisores de Cuentas.\n\nAUTORIZACION. Queda autorizado el Consejo de Administración, por intermedio de su Presidente, para gestionar la personalidad jurídica para la Fundación, pudiendo aceptar todas las modificaciones que la INSPECCION GENERAL DE JUSTICIA dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS estime necesarias en cualquier aspecto, tanto en la constitución cuanto en los Estatutos de la Fundación."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN20090000031"
    }
  }
}