{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-556-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992169520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1655-nacional-desestimacion-recurso-jerarquico-subsidio-contra-res-ministerio-justicia-derechos-humanos-dn20050001655-2005-12-27"
      }
    },
    "content": {
      "mecanografico": 20050001655,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1655,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-12-27",
      "standard-normativo": "DEC C 001655 2005 12 27",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO EN SUBSIDIO CONTRA RES. DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.655/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-01-06",
      "fecha-mod": "2006-01-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA RECURSO JERARQUICO EN SUBSIDIO CONTRA RES. DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 4950/03 del registro de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001759 1972 01 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en dichas actuaciones se dictó la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD y DERECHOS HUMANOS Nº 609 de fecha 10 de diciembre de 2003, por la que se desestimó el recurso de reconsideración interpuesto por el Dr. Roberto Domingo IPPOLITO (L.E. Nº 4.975.053), contra la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 232 del 10 de septiembre de 2003 por la que se dejó sin efecto, a partir de su fecha, la designación del recurrente en el cargo de Director de Planeamiento Estratégico -Nivel A, Función Ejecutiva IV- de la SECRETARIA DE SEGURIDAD INTERIOR, asignándosele funciones en la Dirección Nacional de Planeamiento y Control de dicha Secretaría.\n\nQue a fs. 24/25 corre agregado el recurso de reconsideración con jerárquico en subsidio interpuesto por el Dr. Roberto Domingo IPPOLITO contra la resolución referida en último término.\n\nQue el recurrente afirma que accedió legítimamente al cargo y función como Director de Planeamiento Estratégico de la SECRETARIA DE SEGURIDAD INTERIOR -Nivel A, Función Ejecutiva IV-desempeñados desde el dictado de la Resolución del MINISTERIO DEL INTERIOR Nº 832 del 20 de mayo de 1998, según el ordenamiento jurídico vigente en ese tiempo, por lo que el Convenio Colectivo de Trabajo General para la Administración Pública, homologado por Decreto Nº 66 del 29 de enero de 1999, al que se alude en el acto recurrido le resultaría inaplicable.\n\nQue consecuentemente, el recurrente expresa que la medida además de limitarlo en su cargo y función, le ocasiona un grave daño patrimonial, vulnerando el derecho de propiedad protegido por el artículo 17 de la CONSTITUCION NACIONAL.\n\nQue por todo lo expuesto, el causante solicita se declare la nulidad absoluta e insanable de la Resolución del ex MJSyDH Nº 232/03 y se lo restablezca en el cargo, hasta tanto se cumplan los mecanismos de selección que le permitan participar en igualdad de condiciones.\n\nQue el artículo 20 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 66/99, establece como principio que el derecho a la estabilidad en la relación de empleo -la cual se encuentra definida en su artículo 19- no es extensivo al cargo o función, excepto cuando se trate del desempeño de funciones de nivel gerencial o críticas, \"a las que se hubiese accedido por regímenes de selección abiertos con períodos de duración establecidos previamente\".\n\nQue tal es la situación que se configura con el desempeño de Funciones Ejecutivas, que presupone la realización del procedimiento de selección contemplado específicamente en el Título III del Sistema Nacional de la Profesión Administrativa (SINAPA) aprobado por Decreto Nº 993/91 (t.o. 1995) y que tiene un término de duración definido.\n\nQue la designación del recurrente como Director de Planeamiento Estratégico-Nivel A, Función Ejecutiva IV dispuesta por Resolución M.I.\n\nNº 832/98, se hizo como excepción, a lo establecido en la norma antedicha, conforme lo autorizado por el Decreto Nº 1015 del 29 de septiembre de 1997.\n\nQue en tal sentido cabe señalar que la Oficina Nacional de Empleo Público de la Subsecretaría de Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS ha destacado que la cobertura de cargos vacantes generados en una excepción, no otorga el mismo \"status jurídico\" de aquellos que hubieran ingresado mediante los procedimientos de selección exigidos por la normativa (Dictamen Nº 2522/02, B.O.\n\n11 de diciembre de 2002), entendiéndose que lo propio cabe afirmar respecto de la estabilidad en una función que requiere -como en el caso de una Función Ejecutiva- la realización del pertinente procedimiento de selección.\n\nQue al haber accedido al desempeño del cargo de Director de Planeamiento Estratégico-Nivel A, Función Ejecutiva IV, en virtud de una norma de excepción al régimen general, no puede el recurrente invocar un derecho a la estabilidad en la aludida función, como tampoco la existencia de un presunto menoscabo al derecho de propiedad.\n\nQue en definitiva, el acto recurrido resulta indudablemente legítimo, en la medida en que el Dr.\n\nRoberto Domingo IPPOLITO, en razón de las características del acto por el cual fue designado, no gozaba de la estabilidad en el cargo, por no haber reunido los requisitos necesarios para ello, tal como están contemplados en el Convenio Colectivo homologado por el Decreto Nº 66/99.\n\nQue asimismo no se advierte en la especie, por las mismas razones antes expuestas, que la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD y DERECHOS HUMANOS Nº 232/03 adolezca de algún vicio en sus elementos esenciales, en virtud de lo cual tampoco procede acceder al pedido de suspensión de los efectos de la misma con fundamento en el artículo 12 de la Ley Nº 19.549, tal como es solicitado por el recurrente.\n\nQue en su presentación titulada \"Se eleven las actuaciones - Amplía Fundamentos\" el recurrente manifiesta que, atento el tiempo transcurrido, corresponde dar por denegado tácitamente el recurso de reconsideración oportunamente interpuesto, insistiendo, asimismo, en la pretendida posesión de estabilidad en el cargo o función y la indebida remoción del mismo en razón de la \"inexistencia en el presente caso de ninguno de los supuestos contemplados como causales de pérdida de la estabilidad\".\n\nQue asimismo, solicita se tengan por ampliados los fundamentos del recurso oportunamente interpuesto, aunque no agrega en realidad nuevos argumentos en su favor, y requiere se eleven las actuaciones al órgano superior a los fines de la resolución del recurso jerárquico.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue ha tomado intervención la PROCURACION DEL TEROSO DE LA NACION en los términos del artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/ 72 (t.o. 1991). Que el presente se dicta conforme lo establecido en el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o.\n\n1991) y en el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "RES. DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOSHUMANOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000232 2003 09 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico en subsidio interpuesto por el agente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, Dr. Roberto Domingo IPPOLITO (L.E. Nº 4.975.053), contra la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 232 de fecha 10 de septiembre de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050001655"
    }
  }
}