{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-290-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1734101346973,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1092-nacional-utilizacion-sistemas-contratacion-electronicos-comprar-contratar-todas-contrataciones-suministros-realizadas-universidades-nacionales-dn20240001092-2024-12-12"
      }
    },
    "content": {
      "mecanografico": 20240001092,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1092,
      "fecha": "2024-12-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001092 2024 12 12",
      "titulo-norma": "Utilización de los Sistemas de Contratación Electrónicos \"COMPR.AR\" y \"CONTRAT.AR\" en todas las contrataciones de suministros realizadas por las Universidades Nacionales",
      "nombre-coloquial": "DECRETO NACIONAL 1.092/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 13"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-13",
      "fecha-mod": "2024-12-13",
      "timestamp": "2024-12-13T11:36:32",
      "timestamp-alta": "2024-12-13T11:36:32",
      "timestamp-m": "2024-12-13T11:36:32",
      "generalidades": {
        "sintesis": "Utilización de los Sistemas de Contratación Electrónicos \"COMPR.AR\" y \"CONTRAT.AR\" en todas las contrataciones de suministros realizadas por las Universidades Nacionales.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "contrataciones del Estado (contratos administrativos)",
            "instituciones educativas (establecimientos educacionales)",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "universidades nacionales",
            "contrataciones públicas (contratos administrativos)",
            "universidades",
            "contratos administrativos",
            "infraestructura educativa",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001336 2016 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-123664143-APN-SSPU#MCH, las Leyes Nros. 11.672 Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias, 13.064 y sus modificaciones, 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, 24.521 y sus modificaciones, los Decretos Nros. 1023 del 13 de agosto de 2001, sus modificatorios y complementarios, 1344 del 4 de octubre de 2007, sus modificatorios y complementarios, 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, 1336 del 29 de diciembre de 2016 y 1169 del 21 de diciembre de 2018, la Disposición N° 65 del 27 de septiembre de 2016 de la OFICINA NACIONAL DE CONTRATACIONES de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del entonces MINISTERIO DE MODERNIZACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0154 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0046 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001023 2001 08 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001023 2001 08 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001023 2001 08 13 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001023 2001 08 13 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001023 2001 08 13 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001336 2016 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001336 2016 12 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 8° de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional determina que su ámbito de aplicación comprende -entre otros- la Administración Nacional, conformada por la Administración Central y los Organismos Descentralizados dentro de los cuales están comprendidas las Universidades Nacionales.\n\nQue el Decreto Nº 1344/07, reglamentario de la ley precitada, establece que para el funcionamiento de sus sistemas de administración financiera y de control, las Universidades Nacionales, en virtud de su carácter de Organismos Descentralizados, se encuentran encuadradas en las disposiciones de esa ley y su reglamento, independientemente del tratamiento presupuestario que reciban los aportes que les otorgue el Tesoro Nacional.\n\nQue de conformidad con lo dispuesto en el artículo 154 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014), las Universidades Nacionales cumplimentarán anualmente lo establecido en el artículo 46 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones y deberán encuadrarse dentro de las disposiciones del Decreto Nº 1023/01 y su reglamentación.\n\nQue, en igual sentido, la Ley N° 24.521 de Educación Superior, en su artículo 59, establece que las instituciones universitarias nacionales tienen autarquía económica-financiera que ejercerán dentro del régimen de la Ley N° 24.156.\n\nQue, en ese marco, les corresponde, entre otros aspectos, aplicar el régimen general de contrataciones, de responsabilidad patrimonial y de gestión de bienes reales, con las excepciones que establezca la reglamentación.\n\nQue el Decreto Nº 1023/01, al instituir el \"Régimen de Contrataciones de la Administración Nacional\", tuvo como finalidad la de constituirse en la norma general regulatoria de los contratos celebrados por la Administración Pública Nacional, central y descentralizada.\n\nQue en el artículo 2º de dicho decreto se estableció su aplicación obligatoria a los procedimientos de contratación en los que sean parte las jurisdicciones y entidades comprendidas en el inciso a) del artículo 8º de la Ley Nº 24.156 y sus modificaciones.\n\nQue conforme surge de su artículo 4º, el mismo alcanza a los contratos de compraventa, suministros, servicios, locaciones, consultoría, alquileres con opción a compra, permutas, concesiones de uso de los bienes de dominio público y privado del Estado Nacional, y a todos aquellos contratos no excluidos expresamente.\n\nQue de acuerdo al artículo 21, segundo párrafo, del referido decreto las jurisdicciones y entidades comprendidas en el artículo 2° estarán obligadas a aceptar el envío de ofertas, la presentación de informes, documentos, comunicaciones, impugnaciones y recursos relativos a los procedimientos de contratación establecidos en dicho régimen, en formato digital firmado digitalmente, conforme lo establezca la reglamentación.\n\nQue, a su vez, por el artículo 22 de la misma norma se dispuso que la reglamentación establecerá la regulación integral de las contrataciones públicas electrónicas, en particular el régimen de publicidad y difusión, lo referente al proceso electrónico de gestión de las contrataciones, los procedimientos de pago por medios electrónicos, las notificaciones por vía electrónica, la automatización de los procedimientos, la digitalización de la documentación y el expediente digital.\n\nQue, por su parte, el inciso a) del artículo 23 estableció que la OFICINA NACIONAL DE CONTRATACIONES es el Órgano Rector en materia de contrataciones públicas y, en tal sentido, tendrá por función proponer políticas de contrataciones y de organización del sistema, proyectar normas legales y reglamentarias, dictar normas aclaratorias, interpretativas y complementarias, elaborar el pliego único de bases y condiciones generales, diseñar e implementar un sistema de información, ejercer la supervisión y la evaluación del diseño y operatividad del sistema de contrataciones y aplicar las sanciones que pudieren corresponder.\n\nQue, por su parte, a través del Decreto Nº 1030/16 se aprobó el \"Reglamento del Régimen de Contrataciones de la Administración Nacional\".\n\nQue en concordancia con lo establecido en el \"Régimen de Contrataciones de la Administración Nacional\", el Decreto N° 1030/16 estableció, en su artículo 2°, que todos los procedimientos impulsados e instruidos por las jurisdicciones y entidades del PODER EJECUTIVO NACIONAL comprendidas en el inciso a) del artículo 8º de la Ley Nº 24.156 y sus modificaciones -integrado por la Administración Central, los organismos descentralizados, incluidas las universidades nacionales y las instituciones de seguridad social, siempre que tengan por objeto el perfeccionamiento de los contratos comprendidos en el inciso a) del artículo 4º del Decreto Nº 1023/01 y sus modificatorios y complementarios- se regirán por ese decreto, por el reglamento que aprueba y por las normas que se dicten en su consecuencia.\n\nQue en relación con las contrataciones públicas electrónicas el reglamento establece, como principio rector, la utilización de medios tecnológicos que garanticen neutralidad, seguridad, confidencialidad e identidad de los usuarios, basándose en estándares públicos e interoperables que permitan el respaldo de la información y el registro de operaciones, permitiendo operar e integrar a otros sistemas de información.\n\nQue, a tal efecto, por los artículos 32 y 115 de dicho reglamento se facultó a la OFICINA NACIONAL DE CONTRATACIONES a habilitar los medios para efectuar, en forma electrónica, los procedimientos prescriptos en el reglamento, a dictar los manuales de procedimiento correspondientes y a administrar el Sistema Electrónico de Contrataciones.\n\nQue, en consecuencia, por la Disposición N° 65/16 de la OFICINA NACIONAL DE CONTRATACIONES de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del entonces MINISTERIO DE MODERNIZACIÓN se habilitó el Sistema Electrónico de Contrataciones de la Administración Nacional denominado \"COMPR.AR\" como medio para efectuar en forma electrónica todos los procedimientos prescriptos en el reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto Nº 1030/16.\n\nQue, por otro lado, el contrato de obra pública, por las particularidades que lo caracterizan, está regulado -sustancialmente- por la Ley Nº 13.064, junto con sus normas modificatorias y complementarias, aplicándose supletoriamente las disposiciones del Título I del Decreto Nº 1023/01, en la medida en que no se opongan a su régimen propio.\n\nQue por el Decreto N° 1336/16 se aprobó la implementación del Sistema de Gestión Electrónica para las contrataciones de Obra Pública, Concesiones de Obra Pública y Servicios Públicos y licencias, \"CONTRAT.AR\" como medio para efectuar en forma electrónica todos los procedimientos de contratación y seguimiento de la ejecución de los mencionados contratos del Sector Público Nacional, de conformidad con la normativa legal vigente en la materia y de uso obligatorio, dotando a tales contrataciones de mayores niveles de eficacia, transparencia, accesibilidad y competitividad.\n\nQue el artículo 2° del Decreto N° 1336/16 prescribe que las jurisdicciones y entidades comprendidas en el artículo 8° de la Ley N° 24.156 y sus modificaciones que componen el Sector Público Nacional deben utilizar el sistema \"CONTRAT.AR\", de acuerdo al cronograma que fijase el ex-MINISTERIO DE MODERNIZACIÓN, en el cual tampoco fueron incluidas las Universidades Nacionales.\n\nQue sin perjuicio de las facultades otorgadas por el inciso a) del artículo 23 del Decreto N° 1023/01, por conducto del Decreto N° 1169/18 se erigió a la OFICINA NACIONAL DE CONTRATACIONES como el ÓRGANO RECTOR del Sistema de Contrataciones de Obras Públicas y Concesiones de Obras Públicas que lleven a cabo las Jurisdicciones y Entidades de la Administración Nacional comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156, teniendo dentro de sus objetivos el de \"...Administrar el Sistema de Contrataciones de la Administración Pública Nacional\".\n\nQue en virtud de lo hasta aquí expuesto, corresponde establecer que las Universidades Nacionales, en su carácter de sujetos alcanzados por el inciso a) del artículo 8° de la Ley N° 24.156 y las normas referidas al régimen de contrataciones públicas aplicables, deberán utilizar el Sistema Electrónico de Contrataciones de la Administración Nacional \"COMPR.AR\" y el Sistema de Gestión Electrónica para las contrataciones de Obra Pública, Concesiones de Obra Pública y Servicios Públicos y licencias \"CONTRAT.AR\", ambos oportunamente implementados por el Órgano Rector en la materia.\n\nQue la no utilización de los sistemas antes mencionados atenta contra los objetivos previstos en la Ley N° 24.156, en especial sobre la transparencia y la debida rendición de cuentas en la utilización de los recursos públicos.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha vinculado la forma republicana de gobierno con \". un principio de transparencia en el manejo de la renta pública, una relativa anticipación de su destino, que se completa con el control del efectivo gasto\" (Fallos: 314:595).\n\nQue, en ese marco, corresponde instruir a la OFICINA NACIONAL DE CONTRATACIONES a coordinar las acciones que resulten necesarias con el fin de implementar los sistemas \"COMPR.AR\" y \"CONTRAT.AR\"en el ámbito de las Universidades Nacionales para todas las contrataciones de suministros de bienes, prestaciones de servicios y contratos de obra que se rijan por las disposiciones del Decreto N° 1023/01, la Ley N° 13.064, junto con sus normas complementarias.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA EJECUTIVA de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue el servicio de asesoramiento jurídico competente ha tomado intervención.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Las Universidades Nacionales, en su carácter de sujetos comprendidos en el inciso a) del artículo 8° de la Ley N° 24.156, deberán utilizar, según corresponda, los Sistemas de Contratación Electrónicos \"COMPR.AR\" y \"CONTRAT.AR\" en todas las contrataciones de suministros de bienes, prestaciones de servicios y las demás previstas en el inciso a) del artículo 4° del Decreto N° 1023 del 13 de agosto de 2001, sus modificatorios y complementarios, conforme los procedimientos prescriptos en el Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto Nº 1030 del 15 de septiembre de 2016 y de los contratos de obra regidos por la Ley N° 13.064 y sus normas modificatorias y complementarias."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a la OFICINA NACIONAL DE CONTRATACIONES, en su carácter de Órgano Rector, a coordinar las acciones que resulten necesarias con el fin de implementar lo dispuesto en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Pettovello"
      },
      "id-infojus": "DN20240001092",
      "fecha-umod": 20241213114906
    }
  }
}