{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991092570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1002-nacional-planta-depuradora-liquidos-cloacales-posadas-dn19950001002-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1002,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001002 1995 07 07",
      "titulo-norma": "PLANTA DEPURADORA DE LIQUIDOS CLOACALES EN POSADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 001438 1987 08 31 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1002/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INTRODUCEN MODIFICACIONES EN LA DELIMITACION DE UN AREA PARA LA RELOCALIZACION DE INSTALACIONES DE SERVICIOS EN LA PROVINCIA DE MISIONES, REALIZADA POR LA ENTIDAD BINACIONAL YACYRETA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA PLANTA DEPURADORA DE LIQUIDOS CLOACALES",
            "000IIB DELIMITACION DEL AREA GEOGRAFICA"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "preferido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "sinonimos": {
              "termino": [
                "Ente Binacional Yacyretá",
                "Entidad Binacional Yaciretá"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "residuos cloacales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/residuos cloacales"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de residuos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/tratamiento de residuos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "administración sanitaria",
                "medio ambiente",
                "gestión sanitaria de residuos",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Misiones",
            "Derecho ambiental",
            "desechos peligrosos",
            "residuos tóxicos (desechos peligrosos)",
            "Entidad Binacional Yaciretá (Entidad Binacional Yacyretá)",
            "tratamiento de residuos",
            "gestión sanitaria de residuos (tratamiento de residuos)",
            "Ente Binacional Yacyretá (Entidad Binacional Yacyretá)",
            "residuos cloacales",
            "desechos tóxicos (desechos peligrosos)",
            "protección del medio ambiente",
            "Entidad Binacional Yacyretá",
            "residuos peligrosos (desechos peligrosos)",
            "administración sanitaria (tratamiento de residuos)",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. BUE 608  LETRA  \"D\"  AÑO 1993 de la ENTIDAD BINACIONAL  YACYRETA  relacionado con el proyecto  de  Delimitación del  Area  necesaria  para    el  Emplazamiento  de  la  Planta  de Tratamiento  de  Líquidos  Cloacales   de  la  Ciudad  de  Posadas, Provincia de MISIONES y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001438 1987 08 31 0000 000 0000 000"
            },
            {
              "cr": "ENTIDAD BINACIONAL YACYRETA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000578 1993 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022313 1980 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023881 1990 09 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto N. 1.438 del 31 de agosto de 1987 se aprobó la Delimitación  del    Area   necesaria  para  la  Relocalización  de Instalaciones de Servicios en  la  Provincia de MISIONES, realizada por la Entidad Binacional Yacyretá.\n\nQue efectuada la revisión del proyecto de la Planta de Tratamiento de Líquidos Cloacales de  la Ciudad de Posadas, éste ha sido reemplazado por otro con costos de  construcción,  operación y mantenimiento sensiblemente inferiores.\n\nQue  surge  así  la necesidad de introducir modificaciones  en  la Delimitación del Area  aprobada por el citado Decreto en el Punto A 3 del Anexo I.\n\nQue  el  Consejo  de  Administración   de  la  Entidad  Binacional Yacyretá, por Resolución N. 578 del 22 de diciembre de 1993, aprobó el  proyecto  de  delimitación  del área necesaria  para  el  nuevo Emplazamiento de la obra.\n\nQue la aprobación de esta medida  por  parte  del  PODER EJECUTIVO NACIONAL es de suma importancia para la aplicación de  las Leyes 22.313 y 23.881,  que  regulan el  procedimiento  expropiatorio  que permite disponer de las tierras necesarias  para  la  ejecución  de las obras de Yacyretá en el momento oportuno.\n\nQue  el presente Decreto se dicta en ejercicio de las atribuciones conferidas  por  el  Artículo  99,  inciso  1)  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Déjase sin efecto la delimitación del área destinada a la construcción  de  la  Planta Depuradora de Líquidos Cloacales de la Ciudad de Posadas, Provincia  de MISIONES, descripta en el Punto A.3  del  Anexo  I del Decreto 1.438 del  31  de  agosto  de  1987."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébase  la  nueva  delimitación realizada por la ENTIDAD BINACIONAL YACYRETA conforme al  detalle  que  se indica en la  descripción  y  en la fotocopia autenticada del plano que  como Anexos I y II forman parte integrante del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I PLANTA DEPURADORA DE LIQUIDOS CLOACALES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANTA  DEPURADORA  DE LIQUIDOS CLOACALES DE LA CIUDAD DE\n\nPOSADAS - MISIONES\n\nEl área delimitada es la  encerrada  por  el polígono definido por los siguientes vértices: RD13 - E1 - E1' - E2  -  E3 - E4 - E5 - I4 - C4 - C3 - C2 - M2 - M3 - I1 - M6 - M7 - M8 - M8'  -  M9  -  M10 - M11, que corresponden a las siguientes coordenadas:\n\n Vertice                   Y                     X  RD13                6.603.207,08         6.972.428,90  E1                  6.602.555,74         6.972.253,24  E1'                 6.602.411,08         6.972.214,01  E2                  6.602.455,89         6.972.521,64  E3                  6.602.502,32         6.972.840,43  E4                  6.602.552,69         6.973.186,23  E5                  6.602.521,46         6.973.190,72  I4                  6.602.588,94         6.973.219,99  C4                  6.602.592,24         6.973.204,22  C3                  6.602.651,18         6.973.137,50  C2                  6.602.723,83         6.973.120,18  M2                  6.602.870,56         6.972.931,67  M3                  6.602.927,44         6.972.959,11  I1                  6.603.007,65         6.972.914,71  M6                  6.603.087,10         6.972.870,95  M7                  6.603.117,41         6.972.811,75  M8                  6.603.128,02         6.972.727,08  M8'                 6.603.151,08         6.972.710,62  M9                  6.603.232,04         6.972.562,70  M10                 6.603.206,42         6.972.500,02  M11                 6.603.167,35         6.972.454,67   Se  trata  de una fracción del inmueble identificado catastralmente como: Dep.:  04  Mun.:  59  Sec.:  25 Chac.: 000 Mz.: 000 Par.: 32, correspondiendo  a  la parte no afectada  según  los  términos  del Decreto  Nacional  N.  1585/82  y  cuyos  límites  se  describen  a continuación:Partiendo del  vértice  RD13  con ángulo interno de 48 grados 03' 42'' y dirección  sudoeste, lindando  con el lote 4b, se miden 674,61 m, hasta llegar al vértice E1; desde  aquí, con ángulo interno  de  180 grados 04' 48''  y dirección sudoeste  y  lindando con el Lote 4a,  se  miden  149,89  m  hasta llegar al vértice E1';\n\ndesde aquí, con ángulo erno de 66 grados  32'  23''    y  dirección norte,  lindando  con camino vecinal que lo separa de terrenos  del Aeroparque Internacional  Libertador  General  San Martín, se miden 986,09  m  hasta  llegar  al vértice E4; desde aquí  y  con  ángulo interno de 270 grados 00' 00'',  y  dirección  oeste,  lindando con más  camino  vecinal  que  lo  separa  de  terrenos  del Aeropuerto Internacional  Libertador  General  San  Martín, se miden  31,55  m hasta el vértice E5; desde aquí y con ángulo  interno  e  31 grados 37'  50'',    con  dirección noroeste, lindando con parte del mismo inmueble, se miden 73,55  m  hasta  el  vértice I4; desde aquí y on ángulo  interno  de  78  grados 24' 12'',  con  dirección  sureste, lindando con parte del mismo  inmueble,  se  miden  16,11  m  hasta llegar  al  vértice  C4;  desde  aquí  y  con ángulo interno de 209 grados 40' 17'' y dirección ección sureste,  lindando con parte del mismo inmueble, se miden 89,03 m hasta llegar  al vértice C3; desde aquí  y  con  ángulo interno de 215 grados 08' 01''    y  dirección sureste, lindando  con  parte  del mismo inmueble, se miden 74,69 m hasta llegar al vértice C2; desde  aquí,  con ángulo interno de 141 grados 18' 19'' y dirección sureste, lindando   con parte del mismo inmueble,  se  miden  238,88  m hasta llegar al vértice  M2;  desde aquí,  con ángulo interno de 257  grados  51'  27''  y    dirección noreste,  lindando  con  parte del mismo inmueble, se miden 63,15 m hasta llegar al vértice M3;  desde  aquí, con ángulo interno de 125 grados 16' 47''  y dirección sureste,  lindando con parte del mismo inmueble, se miden 91,68 m hasta llegar  al vértice I1; desde aquí, con  ángulo  interno  180  grados  07'  17''  y  dirección  sureste lindando    con  parte del mismo inmueble, se miden 90,70  m  hasta llegar al vértice  M6; desde aquí, con ángulo interno de 145 grados 57'  27''  y  dirección  sureste,  lindando  con  parte  del  mismo inmueble, se miden  66,51 m hasta llegar al vértice M7; desde aquí, con  ángulo  interno de  160  grados  01'  49''  y  dirección  sur, lindando con parte  del  mismo    inmueble,  se miden 85,33 m hasta llegar al vértice M8; desde aquí, con ángulo interno  de 227 grados 20'  19''  y  dirección  sureste,  lindando    con  parte del mismo inmueble, se miden 28,33 m hasta llegar al vértice M8;  desde aquí, con  ángulo  interno  de  154 grados 15' 03'' y dirección  sureste, lindando con parte del mismo  inmueble,  se  miden  168,63  m hasta llegar  al vértice M9; desde aquí, con ángulo interno de 129 grados 04' 31''    y  dirección  suroeste,  lindando  con  parte del mismo inmueble,  se  miden  67,71  m  hasta llegar al vértice M10;  desde aquí,  con  ángulo  interno  de  161  grados  29'11''  y  dirección suroeste, lindando con parte del mismo  inmueble,  se miden 59,86 m hasta llegar al vértice M11; desde aquí, con ángulo  interno de 277 grados 46' 37''  y dirección sureste, lindando con parte  del mismo inmueble,  se  miden 47,36 m hasta llegar al vértice RD13. Quedando así delimitada la  poligonal  cerrada  de  límites  que  define una superficie de  479.904,15 m2."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II DELIMITACION DEL AREA GEOGRAFICA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II",
            "texto": "ART.  1.-  NOTA DE REDACCION: PLANO GEOGRAFICO NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19950001002"
    }
  }
}