{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-800-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991506513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8-nacional-traslado-escuela-mecanica-armada-dn19980000008-1998-01-06"
      }
    },
    "content": {
      "mecanografico": 19980000008,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-06",
      "standard-normativo": "DEC C 000008 1998 01 06",
      "titulo-norma": "TRASLADO DE LA ESCUELA DE MECANICA DE LA ARMADA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 8/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-12",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE TRASLADA LA ESCUELA DE MECANICA DE LA ARMADA A LA BASE NAVAL DE PUERTO BELGRANO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Defensa nacional"
            },
            "preferido": {
              "termino": "Defensa nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Escuela de Mecánica de la Armada"
            },
            "preferido": {
              "termino": "Escuela de Mecánica de la Armada"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Base Naval de Puerto Belgrano"
            },
            "preferido": {
              "termino": "Base Naval de Puerto Belgrano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "Escuela de Mecánica de la Armada",
            "armada nacional (Armada)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "Base Naval de Puerto Belgrano",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Señor JEFE DEL ESTADO MAYOR GENERAL DE LA ARMADA  y  lo  propuesto  por  el  señor  MINISTRO  DE  DEFENSA,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que atento el proceso de reestructuración integral de la ARMADA ARGENTINA, se han realizado diversos estudios tendientes a profundizar la racionalización  de  sus elementos, como paso previo a la evolución de su orgánica.\n\nQue esos estudios indican la necesidad de homogeneizar criterios en la enseñanza académica y operacional.\n\nQue la ARMADA ARGENTINA,  profundizando  el  proceso  de  cambio  y reestructuración  en  curso,  prevé la reubicación de la ESCUELA DE MECANICA, dando máxima prioridad a lo operativo y a la concentración del esfuerzo principal  en  la  BASE  NAVAL DE PUERTO BELGRANO.\n\nQue en virtud de lo expuesto, resulta entonces apropiado, trasladar las  instalaciones  de  la ESCUELA DE MECANICA DE LA ARMADA  de  la Ciudad  de  BUENOS AIRES, a  la  BASE  NAVAL  DE  PUERTO  BELGRANO, Provincia de Buenos Aires.\n\nQue el contacto con los medios operativos, escuelas, especializadas,  talleres  y  arsenales  de la BASE NAVAL DE PUERTO BELGRANO,  contribuirá  a  actualizar  y  facilitar   el  ciclo  de instrucción y adiestramiento de los aspirantes.\n\nQue  el  cambio  de  instalaciones sobre-dimensionadas, antiguas  y desactualizadas, con alto  costo  de  mantenimiento y baja eficacia educativa  por  construcciones  más  aptas   y  modernas,  generará importantes ahorros de operación y funcionamiento.\n\nQue el traslado de la ESCUELA DE MECANICA DE  LA  ARMADA  tiene  un valor  simbólico  innegable,  sustentado en el afán por dejar atrás las  antinomias y asumir las lecciones  de  la  historia  reciente, expresando plenamente la voluntad de conciliación de los argentinos.\n\nQue destinar  al  uso  público  los  terrenos que actualmente ocupa dicha  instalación  militar  y erigir en  dicho  espacio  libre  un símbolo de la unión nacional como  único  propósito,  representa un compromiso  ético  de  convivencia democrática y respeto a  la  ley.\n\nQue debe dejarse expresamente  dispuesto  que el traslado no afecta en  modo  alguno las instalaciones de la ESCUELA  DE  GUERRA  NAVAL.\n\nQue para ejecutar  lo  expresado,  resulta  necesario  impartir las instrucciones   pertinentes  a  las  diversas  áreas  del  Gobierno Nacional competentes.\n\nQue  el  PODER EJECUTIVO NACIONAL se halla facultado para dictar el presente acto, en virtud de las atribuciones conferidas por el artículo 99 incisos 1, 12 y 14 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Trasládanse  las instalaciones  de  la  ESCUELA  DE MECANICA DE LA ARMADA de la Ciudad de Buenos Aires, a la BASE NAVAL DE PUERTO BELGRANO, Provincia  de  BUENOS AIRES, en las condiciones que se determinan en el presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Instrúyese al MINISTERIO DE  DEFENSA  para  que  una  vez cumplime ntados  los  extremos presupuestarios necesarios, proceda a la desafectación del inmueble  actualmente  sede  de  la ESCUELA DE MECANICA DE LA ARMADA y disponga que la ARMADA ARGENTINA efectué el traslado de los bienes útiles y la construcción de la nueva Escuela de Suboficiales de la Armada."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Instrúyese al MINISTERIO DE DEFENSA para que realice  las tareas  necesarias que permitan destinar al predio mencionado en el artículo  anterior  para  el  único propósito de generar un espacio verde de uso público y el lugar  de  emplazamiento de un símbolo de la unión nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Déjase establecido que las previsiones  del  presente acto no  afectarán  en modo alguno a las instalaciones de la ESCUELA  DE GUERRA NAVAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese,  Publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-DOMINGUEZ-"
      },
      "id-infojus": "DN19980000008"
    }
  }
}