{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-634-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1716397989893,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "436-nacional-rechazase-recurso-administrativo-interpuesto-dn20240000436-2024-05-21"
      }
    },
    "content": {
      "mecanografico": 20240000436,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 436,
      "fecha": "2024-05-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000436 2024 05 21",
      "titulo-norma": "Recházase recurso administrativo interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 436/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 05 22"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-22",
      "fecha-mod": "2024-05-22",
      "timestamp": "2024-05-22T14:09:34",
      "timestamp-alta": "2024-05-22T14:09:34",
      "timestamp-m": "2024-05-22T14:09:34",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo interpuesto en el Ministerio de Defensa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2019-17643846-APN-DGD#MD y el Expediente asociado Nº EX-2018-66761522-APN-DGD#MD, la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y las Resoluciones del MINISTERIO DE DEFENSA Nros. 131 del 8 de febrero de 2018, 345 del 22 de febrero de 2019 y 671 del 27 de mayo de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la señora Rut Liliana ALTERMAN interpuso recurso de reconsideración con jerárquico en subsidio, el 21 de marzo de 2019, contra la Resolución del MINISTERIO DE DEFENSA Nº 345/19, por la cual no se hizo lugar a la presentación efectuada por esta el 18 de diciembre de 2018, por no cumplir con los requisitos previstos en la Resolución del MINISTERIO DE DEFENSA N° 131/18, para resultar acreedora de la gratificación allí prevista.\n\nQue por la Resolución del MINISTERIO DE DEFENSA N° 131/18, entre otros extremos, se ofreció como gratificación, dentro del territorio de la REPÚBLICA ARGENTINA, la suma de PESOS NOVENTA Y OCHO MILLONES ($98.000.000) a aquellas personas que brindaran información y datos útiles que permitieran dar con el paradero y la ubicación precisa del SUBMARINO ARA SAN JUAN.\n\nQue mediante la Resolución Nº 671/19 del MINISTERIO DE DEFENSA se rechazó el recurso de reconsideración interpuesto por la señora ALTERMAN y se le comunicó que contaba con un plazo de CINCO (5) días para mejorar o ampliar los fundamentos del recurso jerárquico incoado en subsidio.\n\nQue notificada que fuera la reclamante del rechazo recursivo, no se ha presentado a mejorar o ampliar los fundamentos.\n\nQue teniendo en cuenta lo expuesto, la señora Rut Liliana ALTERMAN no ha aportado nuevos argumentos ni nuevos elementos de prueba a los planteos ya efectuados en el recurso que fuera rechazado; destacándose que toda la documentación acompañada por la recurrente en el marco de las actuaciones se compone de capturas de pantalla de conversaciones y publicaciones en redes sociales.\n\nQue tampoco ha incorporado nuevos elementos de juicio que ameriten un análisis diferente al efectuado oportunamente por el MINISTERIO DE DEFENSA.\n\nQue no se ha demostrado que los datos presentados por la señora ALTERMAN, y las coordenadas por ella aportadas, hayan sido determinantes y concluyentes en la ubicación del SUBMARINO ARA SAN JUAN, todo lo cual hace improcedente su pretensión de gratificación.\n\nQue, en este sentido, la PROCURACIÓN DEL TESORO DE LA NACIÓN tiene dicho que el fundamento del \"mérito probatorio\" de la prueba indiciaria o de presunciones estriba en su aptitud para que el juzgador deduzca lógicamente, a través de ellas, el hecho desconocido que motiva la investigación. Complementando, \".un hecho se convierte en indicio cuando de su análisis individual o de su comparación con otros hechos, puede deducirse, mediante una regla de experiencia o de principios científicos o técnicos la existencia o inexistencia de un hecho desconocido\". (Dictámenes 233:136) Que a la luz de los principios y manifestaciones expuestos precedentemente se advierte, objetivamente, que la información aportada por la recurrente no solo no reúne mínimamente las especificaciones técnicas necesarias que se delinean en el Anexo de la Resolución del MINISTERIO DE DEFENSA N° 131/18; sino que tampoco logra demostrar que producto de su aporte se haya dado con el paradero y la ubicación precisa del SUBMARINO ARA SAN JUAN.\n\nQue teniendo en cuenta los antecedentes descriptos, resulta pertinente rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora ALTERMAN.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue ha tomado intervención en el ámbito de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración oportunamente incoado por la señora Rut Liliana ALTERMAN (D.N.I. N° 12.599.178) contra la Resolución del MINISTERIO DE DEFENSA Nº 345 del 22 de febrero de 2019."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20240000436",
      "fecha-umod": 20240522141309
    }
  }
}