{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-044-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457366771461,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "440-nacional-rechazo-recurso-jerarquico-interpuesto-dn20160000440-2016-03-04"
      }
    },
    "content": {
      "mecanografico": 20160000440,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 440,
      "timestamp": "2016-03-07T12:11:30",
      "timestamp-alta": "2016-03-07T12:11:30",
      "timestamp-m": "2016-03-07T12:11:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-03-04",
      "standard-normativo": "DEC C 000440 2016 03 04",
      "titulo-norma": "Rechazo de un recurso jerárquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 03 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 440/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-07",
      "fecha-mod": "2016-03-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Relaciones Exteriores",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 49.552/2010 del Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la Resolución N° 353 de fecha 26 de junio de 2012 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0077 000 0078 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0089 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020957 1975 05 22 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000467 1999 05 05 0059 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000467 1999 05 05 0060 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución N° 353/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se rechazó la renuncia presentada por el señor Ministro Plenipotenciario de Segunda Clase D. Jorge José MATAS para acogerse al beneficio del retiro contemplado en los Artículos 77 y 78 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias.\n\nQue contra tal decisión, dicho funcionario interpuso recurso jerárquico en los términos del Artículo 89 y concordantes del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nQue oportunamente la Dirección General de Recursos Humanos y Planeamiento Organizacional del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO informó que el citado funcionario diplomático se encuentra suspendido preventivamente en sus funciones hasta tanto se resuelva el Sumario Administrativo por el cual es investigado.\n\nQue en lo que hace al aspecto formal el mencionado recurso resulta admisible por haber sido interpuesto en debido tiempo y forma.\n\nQue el recurrente aduce en su presentación que existiría un vicio en la causa por apartamiento de las previsiones establecidas en las normas aplicables; que el dictamen jurídico previo de la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO utilizaría criterios hermenéuticos contradictorios; que la aplicación del Artículo 77 importaría un apartamiento de las previsiones del  Artículo 18, inciso h), ambos de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias; que es inoponible la condición de procesado a su solicitud; que el otorgamiento del haber de retiro sería una facultad reglada y no discrecional; que es requerida la condena criminal como presupuesto fáctico para la aplicación de la excepción prevista en el  Artículo 77 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias; que el acto administrativo dictado se fundamentaría en dictámenes inconsecuentes, y por ende, tal decisión sería nula. También, entiende que existe una presunción de inocencia, por lo que debe entenderse que las restricciones a los derechos individuales deben ser de interpretación y aplicación restrictiva.\n\nQue asimismo el recurrente manifiesta que habría una violación a los derechos a trabajar, a la remuneración, a la seguridad social y a la salud. Por todo ello, entiende que debe revocarse la solución adoptada.\n\nQue el Artículo 18 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias, establece que: \"Dejarán de pertenecer al cuerpo permanente activo del Servicio Exterior de la Nación: a) Los funcionarios que dejen de reunir las condiciones requeridas en el Artículo 11 previo asesoramiento de la Junta Calificadora; b) Los funcionarios de las categorías A), B) y C) que fueran removidos previo acuerdo por parte del Honorable Senado de la Nación; c) Aquellos funcionarios a quienes se aplicara como resultado de un sumario la sanción de cesantía o exoneración; d) Los funcionarios que fueran pasibles de condena criminal impuesta por los tribunales comunes o federales (...)\".\n\nQue el Artículo 77 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias, establece que \" Los funcionarios que sin tener derecho a la jubilación tuvieran una antigüedad de veinte años en la Administración Pública, de los cuales quince como mínimo computables en el Servicio Exterior de la Nación, y hubieran cesado en sus funciones en virtud de lo dispuesto en el artículo 18 de la presente ley, con excepción de los incisos c) y d) del mismo, o hayan sido separados por razones ajenas a su voluntad, tendrán derecho al haber de retiro siempre que no hubieran percibido ningún tipo de indemnización en razón del cese de funciones, en cuyo caso deberán reintegrarla\".\n\nQue si bien dicho artículo fue derogado mediante la Ley N° 23.966 se entiende restituida su vigencia, teniendo en cuenta lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN en los Dictámenes Nros. 193/99 y 282:349 y 279:36 entre otros.\n\nQue cabe advertir que no se trata de un único sistema jubilatorio, sino que se trata de DOS (2) sistemas que coexisten en el Régimen del Servicio Exterior de la Nación.\n\nQue a su vez, corresponde distinguir la simple renuncia, de la renuncia presentada a los fines de acogerse al beneficio del retiro, resultando esta última una concesión especial reglada por las normas transcriptas.\n\nQue respecto a las reglas interpretativas útiles para determinar el alcance de dos normas, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, sostiene que se reconoce como principio que las  leyes deben interpretarse siempre evitando darles un sentido que ponga en pugna sus disposiciones, destruyendo las unas por las otras, y adoptando como verdadero el que las concilie y deje a todas con valor y efecto (Fallos 301:460 y 307:518).\n\nQue de esta regla hermenéutica por la que debe estarse a la subsistencia de todos los preceptos normados, no cabe, como pretende el recurrente, aplicar sin más el sistema de los  Artículos 77 y 78 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias, sin que exista una contemplación sobre los demás antecedentes consignados, y que el interesado no reúne.\n\nQue en cuanto al agravio referido a acreditar y probar la causa que habilita el cese del servicio, en cuanto al tipo de acto, debe decirse que todo acto administrativo es una declaración, entendida como exteriorización del pensamiento, de extrinsecación, de un proceso intelectual, comprendiendo tanto el caso de volición como el de cognición y opinión o juicio (Gordillo, Tratado de Derecho Administrativo, 10a edición, Buenos Aires, F.D.A., 2011, Tomo 3, Capítulo III, pto. 7).\n\nQue definido así el acto administrativo, y precisando el carácter reglado o discrecional con que éste se da en el ámbito de la Administración, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN tiene dicho que mientras en algunos supuestos el ordenamiento jurídico regula la actividad administrativa en todos sus aspectos, en otras ocasiones el legislador autoriza a quien debe aplicar la norma en el caso concreto para que realice una estimación subjetiva que completará el cuadro legal y condicionará el ejercicio para ese supuesto de la potestad atribuida previamente o de su contenido particular al no imponerle, por anticipado, la conducta que debe necesariamente seguir (Fallos 315:1361).\n\nQue en el presente caso, al tratarse el sistema de los Artículos 77 y 78 de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias, de un supuesto eminentemente reglado, la actividad de la administración acaba recayendo en la constatación de la existencia de los presupuestos fácticos de dicho sistema, para así, emitir un acto administrativo donde prevalece la constatación: si se dan los presupuestos fácticos, se configura la causa del acto administrativo, independientemente que pueda resolverse la cuestión de la finalización del vínculo del empleado público por el sistema del artículo 18, inciso g) de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias.\n\nQue encontrándose el recurrente procesado en la causa \"MATAS JORGE JOSÉ Y OTROS S/INF. LEY. 22.415\" por la utilización fraudulenta del régimen de franquicias diplomáticas y suspendido preventivamente por la Resolución \"S\" N° 1003 de fecha 22 de mayo de 2008 del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se comprueba la excepción impuesta por el Artículo 18, inciso d) de la Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias, descartándose por lo tanto que el acto fuera arbitrario.\n\nQue al encontrar la medida atacada su fundamento en el ordenamiento vigente, no se registra que se incurra en arbitrariedad alguna.\n\nQue para hacer lugar al argumento de la falta de causa debió demostrarse que el acto administrativo se dictaba en contra de la  ley, o que la causa no existía al momento de dictarse el acto, o que no existía posibilidad normativa alguna que permitiera el dictado del acto, supuestos que no se dan en las presentes actuaciones, ya que en efecto, la actividad administrativa en el presente caso deviene de un presupuesto legal, y no del ejercicio de una discrecionalidad que complete el cuadro legal.\n\nQue conforme lo expuesto el acto fue dictado conforme a la ley aplicable y por ello, plenamente válido.\n\nQue las disposiciones contenidas en el Artículo 59 y concordantes del Reglamento de Investigaciones Administrativas aprobado por el Decreto N° 467 de fecha 5 de mayo de 1999, establecen respecto de los agentes procesados que cuando el proceso se hubiere originado en hechos del servicio o a él vinculados, podrá suspenderse al agente hasta la finalización del mismo a su respecto, sin perjuicio de la sanción que correspondiere en el orden administrativo.\n\nQue teniendo en cuenta lo expuesto y en relación al reclamo por haberes caídos o dejados de percibir como consecuencia de la suspensión ordenada, cabe estarse a lo dispuesto por la PROCURACIÓN DEL TESORO DE LA NACIÓN, en cuanto a que el salario es la contraprestación que recibe el agente público por haber cumplido con la prestación debida en el marco de su relación de empleo público, cuya naturaleza es contractual (Dictámenes 276:52).\n\nQue de lo expuesto se deriva necesariamente, que si no hubo prestación de servicios no se devengó el derecho a la percepción de salarios, no procediendo el pago de remuneraciones por funciones no desempeñadas, salvo que exista una norma específica aplicable que autorice el pago de sueldos correspondientes a tareas no prestadas (Fallos 326:2347, entre otros).\n\nQue por otra parte, el Artículo 60 del Decreto N° 467/99 establece que: \"El pago de haberes por el lapso de la suspensión se ajustará a los siguientes recaudos: a) Cuando se originare en hechos ajenos al servicio, el agente no tendrá derecho a pago alguno de haberes, excepto cuando fuere absuelto o sobreseído en sede penal y sólo por el tiempo que hubiere permanecido en libertad y no se hubiere autorizado su reintegro, b) Cuando se originare en hechos del servicio o vinculados a él, el agente tendrá derecho a la percepción de los haberes devengados durante el lapso de la suspensión, sólo si en la respectiva causa administrativa no resultara sancionado.\n\nSi en esta última se aplicara una sanción menor, no expulsiva, los haberes le serán abonados en la proporción correspondiente y si la sanción fuera expulsiva (cesantía, exoneración) no le serán abonados\".\n\nQue de la normativa aludida surge que no ha sido la intención del legislador permitir que los funcionarios que fueren pasibles de la aplicación de condena criminal se beneficien con el otorgamiento del haber de retiro.\n\nQue la Dirección General de Recursos Humanos y Planeamiento Organizacional del MINISTERIO DE RELACIONES EXTERIORES Y CULTO tomó la intervención de su competencia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO tomó la intervención de su competencia.\n\nQue la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado la intervención que le compete.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y la ex SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO entonces dependiente de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0077 000 0078 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico interpuesto por el funcionario del Servicio Exterior de la Nación, señor Ministro Plenipotenciario de Segunda Clase D. Jorge José MATAS (D.N.I. N° 4.981.762) contra la Resolución N° 353 de fecha 26 de junio de 2012 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO mediante la cual se rechazó la renuncia presentada por dicho funcionario para acogerse a los beneficios del retiro, contemplado en los Artículos 77 y 78 de la  Ley del Servicio Exterior de la Nación N° 20.957, sus modificatorias y complementarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que conforme a lo normado por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 (T.O. 1991), con el dictado del presente acto queda agotada la instancia administrativa, sin perjuicio de la posibilidad de interponer el recurso contemplado en el Artículo 100 de dicho cuerpo reglamentario."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Malcorra"
      },
      "id-infojus": "DN20160000440"
    }
  }
}