{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-065-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991450942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1560-nacional-desafectacion-inmuebles-dn20050001560-2005-12-09"
      }
    },
    "content": {
      "mecanografico": 20050001560,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1560,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-12-09",
      "standard-normativo": "DEC C 001560 2005 12 09",
      "titulo-norma": "DESAFECTACION DE INMUEBLES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 12 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.560/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-12-29",
      "fecha-mod": "2005-12-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESAFECTA UN INMUEBLE DE LA CAPITAL FEDERAL DEL DESTINO DE POLICLINICO DE ASISTENCIA Y PREVISION SOCIAL PARA FERROVIARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Policlínico Ferroviario Central"
            },
            "preferido": {
              "termino": "Policlínico Ferroviario Central"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desafectación del inmueble (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/desafectación del inmueble (administrativo)"
            },
            "sinonimos": {
              "termino": "procedimiento expropiatorio"
            }
          }
        ],
        "suggest": {
          "termino": [
            "expropiación",
            "desafectación del inmueble (administrativo)",
            "proceso expropiatorio",
            "Policlínico Ferroviario Central",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "dominio del Estado",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 2002-7.327/03-1 y sus agregados sin acumular Nros. 2002-13.649/03-2, 2002-12.315/03-3 todos del registro del ex-MINISTERIO DE SALUD, el expediente Nº 2002- 17.329/05-9 del registro del MINISTERIO DE SALUD Y AMBIENTE y el expediente Nº 1- 2874-49.042/03-0 del registro de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CCI C 000340 1869 09 25 1826 000 0000 000 A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las actuaciones citadas en el VISTO tramita la solicitud para autorizar la libre disposición del inmueble que fuera sede del ex-POLICLINICO FERROVIARIO CENTRAL.\n\nQue la titularidad de dominio del citado inmueble consta a nombre de -UNION FERROVIARIA- y -LA FRATERNIDAD- inscripto en el Registro de la Propiedad Inmueble en Zona Norte, T 2581 F 173 Finca 283439.\n\nQue la OBRA SOCIAL FERROVIARIA, informa en las actuaciones que el producido de la venta del mencionado inmueble sería destinado al pago de las obligaciones asumidas en el marco del Concurso de Acreedores, en trámite ante el Juzgado Nacional de Primera Instancia en lo Comercial Nº 19 Secretaría 38, de la Capital Federal.\n\nQue es atribución de la actividad notarial analizar y reunir la documentación y conformidades que acrediten el carácter de titular de dominio de la OBRA SOCIAL FERROVIARIA, en razón que la titularidad del dominio registral la detenta actualmente las organizaciones gremiales precitadas.\n\nQue las parcelas donde se asentó el citado establecimiento hospitalario (sito en la Avenida Ramón Castillo S/Nº y calle 2, de Puerto Nuevo, Capital Federal) fueron donadas en el año 1954 por el ESTADO NACIONAL a los gremios UNION FERROVIARIA y LA FRATERNIDAD, para que estas organizaciones dispusieran de ellas conforme su destino: -para asistencia y previsión social del gremio ferroviario- especificándose en el testimonio de la escritura de dominio que se transfería a título gratuito... con destino al Policlínico de Asistencia y Previsión Social para Ferroviarios-. De la lectura transcripta puede considerarse en consecuencia que se trata de una donación con cargo en los términos de los artículos 1826 y siguientes del Código Civil que enmarcan jurídicamente a las donaciones en las que se establece el destino del objeto donado.\n\nQue el citado Hospital se encuentra en la actualidad desactivado y cerrado, por el alto costo que implica sostener su funcionamiento, y además que la evolución de los criterios aplicables a la atención médica, así como las nuevas metodologías, concurrieron a desaconsejar la utilización de un establecimiento de esas características.\n\nQue la situación descripta y un acto de disposición del inmueble por parte del donatario conllevaría un claro incumplimiento del cargo, con la posibilidad para el donante de pedir la revocación de la donación.\n\nQue si bien esa posibilidad es jurídicamente opinable, por cuanto teniendo en cuenta la fecha de la donación, el objetivo del cargo impuesto respecto del inmueble se encontraría cumplido y agotado, es posible que la situación antes descripta podría desalentar a los posibles adquirentes, debido a la inseguridad jurídica que podría plantearse ante un título no perfecto dado el incumplimiento del cargo.\n\nQue corresponde al ESTADO NACIONAL relevar al donatario del cargo impuesto en la donación, en atención al tiempo transcurrido.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue se actúa conforme lo dispuesto en el artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desaféctase al inmueble sito en Avenida Ramón Castillo S/ Nº y calle 2, zona de Puerto Nuevo, de la Capital Federal, del destino de -POLICLINICO DE ASISTENCIA Y PREVISION SOCIAL PARA FERROVIARIOS-, según se indicaba en el cargo de la donación efectuada, por las razones expresadas en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García"
      },
      "id-infojus": "DN20050001560"
    }
  }
}