{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-420-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989807660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "24-nacional-se-faculta-al-ministerio-planificacion-federal-inversion-publica-servicios-readecuar-composicion-accionaria-empresa-belgrano-cargas-sa-dn20040000024-2004-01-08"
      }
    },
    "content": {
      "mecanografico": 20040000024,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 24,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-01-08",
      "standard-normativo": "DEC C 000024 2004 01 08",
      "titulo-norma": "SE FACULTA AL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS A READECUAR LA COMPOSICION ACCIONARIA DE LA EMPRESA BELGRANO CARGAS S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 24/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-12",
      "fecha-mod": "2004-01-12",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS A LLEVAR A CABO LOS ACTOS NECESARIOS QUE PERMITAN READECUAR LA COMPOSICION ACCIONARIA DE LA EMPRESA BELGRANO CARGAS S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Belgrano Cargas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Belgrano Cargas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "contrato de concesión administrativa (concesión administrativa)",
            "privatizaciones",
            "Belgrano Cargas Sociedad Anónima",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "concesión administrativa",
            "sujetos de derecho administrativo",
            "servicios públicos (servicio público)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01:0223600/2003 del Registro del MINISTERIO DE  PLANIFICACION  FEDERAL,  INVERSION  PUBLICA  Y  SERVICIOS,  las disposiciones de la Ley N 23.696 y sus modificatorias, el Decreto N 685 de  fecha 23 de julio de 1997, el Decreto N 1037 de fecha 20 de septiembre de 1999, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto  N  685 del 23 de julio de 1997 se autorizó al ex - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a contratar con el Sindicato UNION FERROVIARIA la concesión del Servicio Público de Transporte de carga de  la  empresa  FERROCARRIL  GENERAL  BELGRANO SOCIEDAD  ANONIMA, siguiendo para ello el procedimiento establecido en la Ley N 23.696 y sus modificatorias.\n\nQue por Resolución  del  ex  -  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS N 1560 del 27 de noviembre de 1998, se adjudicó bajo el régimen  de contratación directa, la concesión del Servicio Público  de Transporte  de  Cargas  correspondiente  a  la  empresa FERROCARRIL  GENERAL  BELGRANO  SOCIEDAD ANONIMA al Sindicato UNION FERROVIARIA.\n\nQue por Decreto N 1037 del 20 de  septiembre  de  1999 se aprobó el contrato de concesión suscripto por el ex - MINISTRO  DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS y la empresa BELGRANO CARGAS  SOCIEDAD ANONIMA (e.f.).\n\nQue en el mencionado  decreto  se  facultó  al  ex  - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para efectuar las interpretaciones,  aclaraciones  y modificaciones que demandara  el contrato de concesión.\n\nQue, en esta instancia, resulta oportuno  instruir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y  SERVICIOS  para  que  a través  de  la  SECRETARIA  DE TRANSPORTE del mencionado Ministerio lleve  adelante  el proceso de  recuperación  de  la  concesión  en beneficio a la integridad  del  sistema  concesionado, realizando o proponiendo los actos necesarios a tal fin.\n\nQue el proceso de recuperación de los ferrocarriles  que  el  PODER EJECUTIVO  NACIONAL  ha decidido encarar se fundamenta en este caso en  el valioso aporte que  su  recuperación  significará  para  las Provincias  del  NOA, NEA, CUYO y CENTRO, como así también para los países vinculados  a  la  extensa red de los corredores bioceánicos que el ex - Ferrocarril Belgrano alcanza.\n\nQue  a fin de reconducir la  concesión  vigente  el  MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la SECRETARIA    DE    TRANSPORTE  deberá,  readecuar  la  composición accionaria de la empresa, permitiendo que los nuevos aportes que se procuren vean reflejada  su inversión con debida seguridad jurídica y empresaria.\n\nQue a tal fin resulta necesario que la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION  FEDERAL, INVERSION PUBLICA y SERVICIOS cuente para el logro de tal cometido con la asistencia del BANCO DE INVERSION  Y  COMERCIO  EXTERIOR    SOCIEDAD  ANONIMA  como  agente financiero.\n\nQue  dicho agente financiero deberá procurar  genuinos  aportes  de capital  público  y  privado  que permitan realizar las inversiones necesarias,  delineando  un  nuevo  modelo  de  gestión  empresaria.\n\nQue la empresa BELGRANO CARGAS  SOCIEDAD  ANONIMA ha manifestado la necesidad  de  su  recuperación  societaria  en   beneficio  de  la integridad del sistema concesionado.\n\nQue  la COMISION BICAMERAL DE REFORMA DEL ESTADO Y  SEGUIMIENTO  DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION, creada por el artículo  14  de la Ley N 23.696 y sus modificatorias, ha tenido conocimiento de lo  actuado  en  la  concesión  de  que  se  trata, correspondiendo  en  esta  instancia  mantener informada a la misma.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA  Y  PRODUCCION ha tomado la intervención que le compete en virtud de lo dispuesto en el Artículo 9 del Decreto N 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente  decreto  se  dicta  en ejercicio de las facultades otorgadas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL, y conforme las previsiones de la Ley N 23.696 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Facúltase al MINISTERIO DE  PLANIFICACION  FEDERAL, INVERSION PUBLICA  Y  SERVICIOS a realizar -o en su caso proponer - los  actos  necesarios  que    permitan  readecuar  la  composición accionaria de la empresa BELGRANO CARGAS SOCIEDAD ANONIMA, a fin de permitir que una participación mayoritaria  del  capital social sea suscripta  por  nuevos  accionistas,  respetando  los  lineamientos establecidos en la Ley N 23.696 y sus modificatorias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Instrúyese  al  MINISTERIO  DE  PLANIFICACION  FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE establezca los criterios para determinar las características,  requisitos  y  criterios de selección que deberán cumplir los in- teresados en participar en el proceso de adecuación empresaria dispuesto por el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Facúltase  al  MINISTERIO  DE   PLANIFICACION  FEDERAL, INVERSION  PUBLICA  Y  SERVICIOS  a efectuar las  interpretaciones, aclaraciones y modificaciones al contrato  de concesión que demande la    aplicación  de  lo  dispuesto  por  el  presente  decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Facúltase  al  MINISTERIO  DE  PLANIFICACION   FEDERAL, INVERSION  PUBLICA Y SERVICIOS a suscribir toda la documentación  y emitir todos los actos que resulten necesarios a fin de instrumentar lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Facúltase  a  la  SECRETARIA DE TRANSPORTE a suscribir los instrumentos necesarios a fin  de  designar al BANCO DE INVERSION Y COMERCIO EXTERIOR SOCIEDAD ANONIMA para  que  el mismo la asista en el presente proceso como Agente Financiero."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese a la Comisión Bicameral del HONORABLE CONGRESO DE LA NACION  creada  por  el  Artículo 14 de la Ley N 23.696 y sus modificatorias, al BANCO DE INVERSION  Y COMERCIO EXTERIOR SOCIEDAD ANONIMA y a la empresa BELGRANO CARGAS SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido."
      },
      "id-infojus": "DN20040000024"
    }
  }
}