{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-935-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1500915967261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "539-nacional-modelo-contrato-prestamo-birf-8731-ar-dn20170000539-2017-07-21"
      }
    },
    "content": {
      "mecanografico": 20170000539,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 539,
      "timestamp": "2017-07-24T13:05:51",
      "timestamp-alta": "2017-07-24T10:06:31",
      "timestamp-m": "2017-07-24T13:05:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-07-21",
      "standard-normativo": "DEC C 000539 2017 07 21",
      "titulo-norma": "Modelo de Contrato de Préstamo BIRF N° 8731-AR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 07 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 539/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-07-24",
      "fecha-mod": "2017-07-24",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BIRF N° 8731-AR.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos"
            },
            "sinonimos": {
              "termino": "obligaciones y contratos"
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "contratos bancarios",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "préstamo bancario",
            "organizaciones internacionales (organismos internacionales)",
            "operaciones financieras",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "Derecho bancario",
            "operaciones bancarias",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "derecho internacional público",
            "operatoria bancaria (operaciones bancarias)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "sistema bancario (Derecho bancario)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-06762011-APN-MF y el Modelo de Contrato de Préstamo BIRF Nº 8731-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001624 2011 10 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1.624 de fecha 12 de octubre de 2011, se aprobó el Modelo de Contrato de Préstamo BIRF N° 8032-AR, que fue suscripto con fecha 23 de noviembre de 2011 entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), destinado a financiar parcialmente el \"SEGUNDO PROYECTO DE INFRAESTRUCTURA HÍDRICA DEL NORTE GRANDE\", por hasta la suma de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (U$S 200.000.000).\n\nQue el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA por un monto adicional de DÓLARES ESTADOUNIDENSES CIENTO VEINTICINCO MILLONES (U$S 125.000.000), a través del Contrato de Préstamo BIRF Nº 8731-AR, cuya denominación es \"FINANCIAMIENTO ADICIONAL PARA EL PROYECTO DE DESARROLLO DE LOS SERVICIOS DE PROVISIÓN DE AGUA Y SANEAMIENTO - PLAN BELGRANO\".\n\nQue por el Anexo 6 del Contrato de Préstamo cuyo Modelo se aprueba por la presente medida, se modifica, entre otras cláusulas enumeradas en el citado anexo, la denominación del Contrato de Préstamo BIRF N° 8032-AR entonces identificado como \"SEGUNDO PROYECTO DE INFRAESTRUCTURA HÍDRICA DEL NORTE GRANDE\" por \"PROYECTO DE DESARROLLO DE LOS SERVICIOS DE PROVISIÓN DE AGUA Y SANEAMIENTO - PLAN BELGRANO\".\n\nQue los objetivos del presente Proyecto son aumentar el acceso a los servicios de Provisión de Agua y Saneamiento (PAS) y mejorar el desempeño operativo y financiero de los Prestadores de Servicios de PAS en el Área del Proyecto.\n\nQue el mentado Proyecto prevé la ejecución de TRES (3) partes: (A)  \"Infraestructura de Provisión de Agua y Saneamiento\", (B) \"Desarrollo Operativo e Institucional y Asistencia Técnica\", y (C) \"Gestión y supervisión del Programa\".\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a través de una Unidad  Ejecutora del Proyecto a crearse dentro de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo (UCPyPFE) en la órbita del referido Ministerio.\n\nQue en razón de los convenios a ser formalizados con las provincias y los prestadores del servicio de PAS que resultaren elegibles, es necesario facultar al Coordinador General de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo  (UCPyPFE) a convenir y suscribir los contratos mencionados.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del  MINISTERIO DE FINANZAS, suscriba el Contrato de Préstamo BIRF N  8731-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BIRF Nº 8731-AR y acuerde las modificaciones que sean convenientes para la ejecución de las actividades relacionadas con el \"FINANCIAMIENTO ADICIONAL PARA EL PROYECTO DE DESARROLLO DE LOS SERVICIOS DE PROVISIÓN DE AGUA Y SANEAMIENTO - PLAN BELGRANO\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o en una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico permanente de la jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BIRF N° 8731-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de DÓLARES ESTADOUNIDENSES CIENTO VEINTICINCO MILLONES (U$S 125.000.000), destinado al \"FINANCIAMIENTO ADICIONAL PARA EL PROYECTO DE DESARROLLO DE LOS SERVICIOS DE PROVISIÓN DE AGUA Y SANEAMIENTO - PLAN BELGRANO\", que consta de CINCO (5) artículos, SEIS (6) Anexos y UN (1) Apéndice, que en idioma inglés y su traducción al idioma español, forman parte integrante del presente decreto como Anexo I (IF-2017-07561665-APN-SSRFI#MF). Asimismo, se adjuntan las \"Condiciones Generales para el Otorgamiento de Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), de fecha 12 de marzo de 2012 como Anexo II (IF-2017-01813481-APN-SSRFI#MF), y las \"Regulaciones de Adquisiciones para Prestatarios en Proyectos de Inversión\", correspondientes a la edición del mes de julio de 2016, como Anexo III (IF-2017-07806476-APN-SSRFI#MF)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPÚBLICA ARGENTINA el Contrato de Préstamo BIRF N° 8731-AR y su documentación adicional, conforme al modelo que se aprueba por el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir modificaciones al Contrato de Préstamo BIRF cuyo modelo de aprueba por el artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a través de una Unidad Ejecutora del Proyecto a crearse en la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo (UCPyPFE) en la órbita del referido Ministerio, como \"Organismo Ejecutor\" del \"FINANCIAMIENTO ADICIONAL PARA EL PROYECTO DE DESARROLLO DE LOS SERVICIOS DE PROVISIÓN DE AGUA Y SANEAMIENTO - PLAN BELGRANO\", quedando facultada para realizar todas las operaciones y contrataciones que resulten necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al Coordinador General de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo (UCPyPFE) a suscribir y modificar los convenios de subproyectos de conformidad con los términos y condiciones establecidos en el Convenio de Préstamo BIRF N° 8731- AR."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20170000539"
    }
  }
}