{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-941-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991771695,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "149-nacional-rechazo-recuros-interpuesto-contra-resolucion-55-03-entonces-ente-tripartito-obras-servicios-sanitarios-dn20110000149-2011-02-10"
      }
    },
    "content": {
      "mecanografico": 20110000149,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 149,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-10",
      "standard-normativo": "DEC C 000149 2011 02 10",
      "titulo-norma": "RECHAZO DE UN RECUROS INTERPUESTO CONTRA LA RESOLUCION N° 55/03 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 149/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-18",
      "fecha-mod": "2011-08-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECUROS INTERPUESTO CONTRA LA RESOLUCION N° 55/03 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 13.342/2001 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nº 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003 y el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O.1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente mencionado en el Visto tramitó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 55 de fecha 29 de mayo de 2003.\n\nQue la Resolución mencionada dispone aplicar a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SESENTA Y SIETE MIL DOSCIENTOS DOS ($ 67.202) por haber incumplido con la obligación de informar adecuadamente al entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS sobre anomalías en la calidad del agua, obligación reglada por el último Párrafo del Inciso b) del Numeral 4.4.3 del Contrato de Concesión; en atención a la detección durante el mes de junio de 2002 de concentraciones de cromo superiores al límite establecido en el agua de la Estación Elevadora Villa Adelina (Numerales 13.10.10, 13.7 y 13.10.5 del Contrato de Concesión aprobado por Decreto Nº 787 de fecha 22 de abril de 1993, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION).\n\nQue asimismo se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a depositar el importe de la multa impuesta en la tesorería de Administración y Finanzas del entonces Ente Regulador dentro de los DIEZ (10) días de notificada la resolución recurrida, bajo apercibimiento de no admitirse la procedencia formal de los recursos interpuestos (Numeral 13.6.4 del Contrato de Concesión y Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS Nº 182 de fecha 29 de noviembre de 1995).\n\nQue según constancias obrantes a fojas 238/239 en el expediente mencionado en el Visto, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA depositó el importe de la multa interpuesta a través de la Resolución Nº 55 de fecha 29 de mayo de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS). Dicha multa fue depositada en término, no correspondiendo importe alguno en concepto de intereses.\n\nQue la recurrente basa formalmente sus impugnaciones en virtud de lo dispuesto por los Artículos del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991. Asimismo, los fundamentos que sustentan sus posiciones surgen del escrito de fojas 240/259 del Expediente mencionado en el Visto.\n\nQue con fecha 4 de diciembre de 2003, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la  Resolución Nº 148, por la cual se rechazó el recurso de reconsideración contra la Resolución Nº 55 de fecha 29 de mayo de 2003 interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA.\n\nQue el día 9 de enero de 2004, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpone recurso de alzada contra la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 55 de fecha 29 de mayo de 2003.\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa y sostenidos por la recurrente, se concluye que, resulta procedente sostener los principios de legalidad y  razonabilidad de la Resolución impugnada.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA, Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente se dicta en el marco de lo dispuesto por el   Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra lo dispuesto por la Resolución Nº 55 de fecha 29 de mayo de 2003 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20110000149"
    }
  }
}