{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-181-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1690551137972,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "181-nacional-prohibicion-transporte-introduccion-importacion-desechos-peligrosos-dn19920000181-1992-01-24"
      }
    },
    "content": {
      "mecanografico": 19920000181,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 181,
      "fecha": "1992-01-24",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000181 1992 01 24",
      "titulo-norma": "PROHIBICION DE TRANSPORTE, INTRODUCCION E IMPORTACION DE DESECHOS PELIGROSOS.",
      "nombre-coloquial": "DECRETO NACIONAL 181/1992",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 29"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-28",
      "fecha-mod": "2023-07-28",
      "timestamp": "2023-07-28T10:27:04",
      "timestamp-alta": "2023-07-28T10:27:04",
      "timestamp-m": "2023-07-28T10:27:04",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O 28/7/2023)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000392 2023 07 27 0013 000 0000 000"
          }
        },
        "sintesis": "SE PROHIBE EL TRANSPORTE, LA INTRODUCCION Y LA IMPORTACION DEFINITIVA O TEMPORAL DE TERRITORIO NACIONAL, EL AREA ADUANERA ESPECIAL Y A AREAS FRANCAS CREADAS O POR CREARSE, DE RESIDUO, DESECHO O DESPERDICIO PROCEDENTE DE OTROS PAISES.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "OBSERVACION: Por Decreto 591/2019 (B.O 27/8/2019) se modifican los artículos 1;2;3;4 y 5 pero dicha modificación será visualizada cuando entre en vigencia dicha norma que conforme a su artículo 7 será a los 30 días de su publicación."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desechos peligrosos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/política ambiental/control ambiental/certificado ambiental"
            },
            "sinonimos": {
              "termino": [
                "control de calidad ambiental",
                "medio ambiente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico ilícito de desechos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/transporte de desechos peligrosos/tráfico ilícito de desechos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "transporte de residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte de residuos peligrosos (transporte de desechos peligrosos)",
            "certificado ambiental",
            "Derecho ambiental",
            "control de calidad ambiental (control ambiental)",
            "desechos peligrosos",
            "residuos tóxicos (desechos peligrosos)",
            "transporte de desechos peligrosos",
            "tráfico ilícito de desechos",
            "desechos tóxicos (desechos peligrosos)",
            "control ambiental",
            "protección del medio ambiente",
            "política ambiental",
            "residuos peligrosos (desechos peligrosos)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023922 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022415 1981 03 02 0610 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002419 1991 11 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley 23.922, los Artículos 610, siguientes y concordantes de la Ley 22.415, y el Decreto 2419/91 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022415 1981 03 02 0631 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002284 1991 10 31 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002419 1991 11 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que frente a las demandas de importación de residuos en trámite, y atendiendo a un vacío normativo existente relacionado con la introducción de mercaderías y/o productos que puedan considerarse riesgosos desde el punto de vista de la contaminación ambiental y sus consecuencias sobre la calidad de vida.\n\nQue visto los Expedientes EAAA N. 435305/91, 435306/91 y 435597/91 presentados por ante la Administración Nacional de Aduanas y consultados al Poder Ejecutivo Nacional;Que dichas importaciones de residuos demandarán, para su adecuado manejo y control, una asignación extraordinaria de recursos en desmedro de las acciones programadas relacionadas con la protección del medio ambiente.\n\nQue atento el peligro creciente que para la calidad de vida y el medio ambiente representa la generación y la complejidad cada vez mayor de los desechos, así como sus movimientos transfronterizos  Que se hace necesario tomar las medidas adecuadas para el manejo de los desechos incluyendo sus movimientos transfronterizos y su eliminación, y que éstas sean compatibles con la protección del hombre y el Medio Ambiente, cualquiera sea el lugar de su eliminación.\n\nQue todo Estado tiene el derecho soberano de prohibir el ingreso o la eliminación de desechos ajenos a su territorio.\n\nQue el presente se dicta en uso de las facultades que surgen del inciso 2 del Artículo 86 de la Constitución Nacional, Artículo 631 de la Ley 22.415, y Artículo 25 del Decreto 2284/91. Decreto 2419/91."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Prohíbese el transporte, la introducción y la importación definitiva o temporal al Territorio Nacional, al Area Aduanera Especial y a las Areas Francas creadas o por crearse incluidos sus espacios aéreos y marítimos, de todo tipo de residuo, desecho o desperdicio procedente de otros países, cuya nómina de carácter no taxativo se indica en el Anexo I del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Quedan comprendidos también en lo dispuesto en el artículo anterior aquellos residuos o desechos procedentes del reciclado o recuperación material de desperdicios que no sean acompañados de un certificado de inocuidad sanitaria y ambiental expedido previo al embarque por la autoridad competente del país de origen y/o procedencia y ratificado por la autoridad de aplicación del presente decreto, todo ello sin perjuicio de las facultades propias que compete a la Administración Nacional de Aduanas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Se considera residuo, desecho o desperdicio a toda materia, sustancia u objeto producido en cualquier actividad y a cuya eliminación, reciclado, recuperación, reutilización y/o disposición final se proceda, se proponga proceder o se esté obligado a proceder; así como también todos aquellos que a juicio de la autoridad de aplicación sean considerados como tales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Asimismo también se considerará residuo, desecho o desperdicio a todo material, sustancia u objeto que pretenda ser importado o introducido en el mismo estado en que fuera desechado por el generador, y/o sea ofrecido a nuestro país tanto en forma gratuita o abonando una prima para su reciclado, tratamiento o disposición final."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: A los efectos del presente decreto será considerado autoridad de aplicación la Secretaría de Recursos Naturales y Ambiente Humano de la Presidencia de la Nación, pudiendo contar para ello con el asesoramiento de otros organismos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Por intermedio del Ministerio de Relaciones Exteriores y Culto póngase en conocimiento del organismo establecido a esos efectos en el Convenio de Basilea aprobado por Ley 23.922."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MANZANO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NOMINA DE DESECHOS PELIGROSOS",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "A - LODOS PROVENIENTES DE ACTIVIDADES INDUSTRIALES DE CUALQUIER NATURALEZA, TALES COMO:\n\n-De látex -De cualquier actividad de la industria textil -De aceites minerales y contenidos de separadores de aceites y gasolinas y los lodos de sus instalaciones -De limpieza de recipientes -De amoladuras y pulidos en cualquier medio -Que contengan fenoles, mercaptanos, antraceno y/o naftaleno -De la industria del corcho -De las industrias generadoras de gases -Ricos en solventes -De lacas, materias colorantes, pinturas y barnices -Con compuestos metálicos -Que contengan aceites crudos -De electrogalvanización -Procedentes de las industrias del plástico y del caucho -De plantas de tratamientos efluentes -Etcétera"
          },
          {
            "numero-articulo": 2,
            "texto": "B - RESIDUOS, DESECHOS Y DESPERDICIOS -De establecimientos elaboradores de aceites y harinas de pescado -Que contengan blanqueadores con tenor de aceites minerales -De la preparación de resinas y breas -De laboratorio y restos de productos químicos -De tensioactivos y productos para lavar -De refinerías de aceites minerales -De tierras decolorantes aceitosas -De ácidos de residuos aceitosos -De coque bituminoso -De asfalto y alquitranes -De materiales que hayan sido utilizados para la protección del suelo o subsuelo -Que contengan fenoles -Que contengan arenas -De aceites de transformadores -De aceites portadores térmicos -De emulsiones de taladrado y afilado -De mezclas de emulsiones -De pinturas y lacas vencidas o usadas -De tintas de imprenta -De colas, adhesivos y resinas no endurecidas -De plastes -De aceites minerales y combustibles impurificados -De aceites para cuchillas -De aceites de rectificación -Procedentes de la extracción del petróleo -Procedentes del lavado de perforaciones y de polvos de perforaciones -De catalizadores de refinerías -De disolventes orgánicos -Que contengan cloruro de etilo -Que contengan clorobenceno -Que contengan cloroformo -Que contengan clorofluorcarbonados -Que contengan cloruro de metileno -Que contengan clorofenoles -Que contengan parafinas cloradas -Que contengan percloroetileno -Que contengan plastificantes de PVC -Que contengan tetracloruro de carbono -Que contengan tri-y tetracloroetileno -Que contengan acetona -Que contengan etilenglicol -Que contengan etilfenol -Que contengan etilglicol -Que contengan benceno -Que contengan acetato de butilo -Que contengan ciclohexanona -Que contengan decahidronaftaleno -Que contengan eter dietílico -Que contengan formamida dimetílica -Que contengan sulfuro de dimetilo -Que contengan dimetilsulfóxido -Que contengan dioxano -Que contengan metanol -Que contengan acetato de metilo -Que contengan metiletilcetona -Que contengan metilisobutilcetona -Que contengan metilfenol -Que contengan piridina -Que contengan sulfuro de carbono -Que contengan tetrahidrofurano -Que contengan tetrahidronaftaleno -Que contengan aceite de trementina -Que contengan toluol -Que contengan éter de petróleo -Que contengan naftas de comprobación -Que contengan xilol -Que contengan etanol -Que contengan aminas alifáticas y aromáticas -Que contengan butanol -Que contengan glicerina -Que contengan glicoléter -Que contengan cresoles -Que contengan nitrodiluciones -Que contengan petróleos -Que contengan polieteralcoholes -Que contengan propanol -De cosméticos -De orujos de plantas medicinales -Que contengan micelios fúngicos -De grasas y ceras de aceites minerales y/o sintéticos -De ácidos grasos -De jabones metálicos -De agentes de enfriamiento y de lubricantes sintéticos -De emulsiones de ceras y betunes -De emulsiones de caucho o de materias plásticas -De resinas endurecidas -De aceites de resinas -De espumas blandas o rígidas -De material fotográficos -De poliacetato de vinilo -De resinas intercambiadoras de iones -De aditivos y plastificantes halogenados o no -Otros de la fabricación, producción, procesamiento y utilización de materias plásticas -De caucho en otras formas de presentación -De fibras textiles y sus manufacturas -De lanas -Etcétera"
          },
          {
            "numero-articulo": 3,
            "texto": "C - OTROS -Tierras impurificadas con aceites crudos -Mercaderías con vencimiento operado -Lodos y desechos cloacales -Desechos hospitalarios -Desechos urbanos y los resultantes de su incineración -Envases de aerosol llenos con propelentes a base de cloro fluocarbonados -Filtros usados de aceite y aire -Elementos de limpieza usados."
          }
        ]
      },
      "id-infojus": "DN19920000181"
    }
  }
}