{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1677347909209,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "88-nacional-modificacion-dec-50-2019-organigrama-aplicacion-administracion-nacional-centralizada-hasta-nivel-subsecretaria-dn20230000088-2023-02-23"
      }
    },
    "content": {
      "mecanografico": 20230000088,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 88,
      "fecha": "2023-02-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000088 2023 02 23",
      "titulo-norma": "Modificación del dec. 50/2019 Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría",
      "nombre-coloquial": "DECRETO NACIONAL 88/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 02 24"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "fecha-alta": "2023-02-25",
      "fecha-mod": "2023-02-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "timestamp": "2023-02-25T14:48:10",
      "timestamp-m": "2023-02-25T14:48:10",
      "timestamp-alta": "2023-02-25T14:48:10",
      "generalidades": {
        "sintesis": "Se modifica el Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría por la transferencia de la Subsecretaría de Comunicación y Contenidos de Difusión.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTÍCULO 6°",
            "B PLANILLA ANEXA AL ARTÍCULO 7°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "subsecretarías de Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/subsecretarías de Estado"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "subsecretarías de Estado",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-12533451-APN-DNDO#JGM, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, el Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 50/19 y sus modificatorios se aprobó el Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría para cumplir con las responsabilidades que le son propias, estableciendo, asimismo, sus Objetivos y los ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados.\n\nQue por razones operativas de gobierno resulta necesario transferir la SUBSECRETARÍA DE COMUNICACIÓN Y CONTENIDOS DE DIFUSIÓN de la SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS a la SECRETARÍA DE COMUNICACIÓN Y PRENSA de la PRESIDENCIA DE LA NACIÓN y, en consecuencia, adecuar los Objetivos de ambas Secretarías.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL, dependiente de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, y la OFICINA NACIONAL DE PRESUPUESTO, dependiente de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, han tomado la intervención que les compete.\n\nQue ha tomado la intervención de su competencia el servicio jurídico pertinente.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Transfiérese la SUBSECRETARÍA DE COMUNICACIÓN Y CONTENIDOS DE DIFUSIÓN dependiente de la SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS como dependiente de la SECRETARÍA DE COMUNICACIÓN Y PRENSA de la PRESIDENCIA DE LA NACIÓN.\n\nLa transferencia aludida comprende las unidades organizativas, como así también los créditos presupuestarios, bienes y dotaciones vigentes a la fecha y el personal con su actual situación de revista."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría- aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios- el Apartado IV, SECRETARÍA DE COMUNICACIÓN Y PRENSA de la PRESIDENCIA DE LA NACIÓN, por el siguiente:\n\n\"IV.- SECRETARÍA DE COMUNICACIÓN Y PRENSA  - SUBSECRETARÍA DE COMUNICACIÓN Y PRENSA  - SUBSECRETARÍA DE COMUNICACIÓN Y CONTENIDOS DE DIFUSIÓN\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría- aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios- el Apartado V, JEFATURA DE GABINETE DE MINISTROS, por el siguiente:\n\n\"V.- JEFATURA DE GABINETE DE MINISTROS  SECRETARÍA DE GABINETE  - SUBSECRETARÍA DE ASUNTOS PARLAMENTARIOS  - SUBSECRETARÍA DE COORDINACIÓN PRESUPUESTARIA  - SUBSECRETARÍA DE COORDINACIÓN POLÍTICA E INSTITUCIONAL  UNIDAD GABINETE DE ASESORES  SECRETARÍA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA  - SUBSECRETARÍA LEGAL  - SUBSECRETARÍA ADMINISTRATIVA  SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO  - SUBSECRETARÍA DE EMPLEO PÚBLICO  - INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA (INAP)  - SUBSECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL  SECRETARÍA DE INNOVACIÓN PÚBLICA  - SUBSECRETARÍA DE SERVICIOS Y PAÍS DIGITAL  - SUBSECRETARÍA DE INNOVACIÓN ADMINISTRATIVA  - SUBSECRETARÍA DE TECNOLOGÍAS DE LA INFORMACIÓN  - SUBSECRETARÍA DE TELECOMUNICACIONES Y CONECTIVIDAD  - OFICINA NACIONAL DE CONTRATACIONES  SECRETARÍA DE RELACIONES CON LA SOCIEDAD CIVIL Y DESARROLLO COMUNITARIO  - SUBSECRETARÍA DE RELACIONES CON LA SOCIEDAD CIVIL  - SUBSECRETARÍA DE DESARROLLO COMUNITARIO  SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA  - SUBSECRETARÍA DE COMUNICACIÓN PÚBLICA  - SUBSECRETARÍA DE MEDIOS PÚBLICOS  - SUBSECRETARÍA DE CONTENIDOS PÚBLICOS  - SUBSECRETARÍA DE GESTIÓN OPERATIVA DE MEDIOS PÚBLICOS  SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA  - SUBSECRETARÍA DE ATENCIÓN Y ACOMPAÑAMIENTO EN MATERIA DE DROGAS  - SUBSECRETARÍA DE PREVENCIÓN, INVESTIGACIÓN Y ESTADÍSTICAS EN MATERIA DE DROGAS  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Suprímense del Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado V, JEFATURA DE GABINETE DE MINISTROS, los Objetivos de la SUBSECRETARÍA DE COMUNICACIÓN Y CONTENIDOS DE DIFUSIÓN."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Incorpóranse al Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado IV, como Objetivos 19 a 22 de la SECRETARÍA DE COMUNICACIÓN Y PRENSA de la PRESIDENCIA DE LA NACIÓN los siguientes:\n\n\"19. Intervenir en la planificación y elaboración, así como en el impulso del uso de herramientas tecnológicas en la producción de contenidos audiovisuales y digitales del ESTADO NACIONAL.\n\n20. Desarrollar la imagen institucional del ESTADO NACIONAL.\n\n21. Coordinar el diseño, planificación, implementación y seguimiento de la producción de los contenidos de las campañas de comunicación del ESTADO NACIONAL.\n\n22. Intervenir, en el ámbito de su competencia, en la administración de los activos digitales de la Secretaría\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Incorpóranse al Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado IV, SECRETARÍA DE COMUNICACIÓN Y PRENSA de la PRESIDENCIA DE LA NACIÓN, los Objetivos de su dependiente SUBSECRETARÍA DE COMUNICACIÓN Y CONTENIDOS DE DIFUSIÓN, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo (IF-2023-13750129-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Sustitúyense del Anexo II -Objetivos- aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado V, JEFATURA DE GABINETE DE MINISTROS, los Objetivos de la SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo (IF-2023-13751272-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes de nivel inferior a Subsecretaría, las que transitoriamente mantendrán las acciones, dotaciones vigentes y personal con su actual situación de revista."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones de las funciones transferidas por el artículo 1º del presente decreto serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción de origen de las mismas."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente decreto entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Rossi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 6°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 6°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 7°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 7°"
        }
      ],
      "id-infojus": "DN20230000088"
    }
  }
}