{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-608-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989969485,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1806-nacional-adjudicacion-acciones-societarias-hidroelectrica-ameghino-sociedad-anonima-dn19940001806-1994-10-13"
      }
    },
    "content": {
      "mecanografico": 19940001806,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1806,
      "timestamp": "2014-07-18T21:55:42",
      "timestamp-m": "2014-07-18T21:55:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-10-13",
      "standard-normativo": "DEC C 001806 1994 10 13",
      "titulo-norma": "ADJUDICACION DE ACCIONES SOCIETARIAS DE HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 10 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.806/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ADJUDICA UN PORCENTAJE DEL PAQUETE ACCIONARIO DE HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Ameghino Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Ameghino Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adjudicación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/adjudicación"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acciones societarias",
            "energía eléctrica",
            "Hidroeléctrica Ameghino Sociedad Anónima",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "contrataciones del Estado (contratos administrativos)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "títulos accionarios (acciones societarias)",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Recursos naturales",
            "adjudicación",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000369 1994 03 10 0000 000"
          }
        },
        "texto": "el  Expediente  N.752.059/93  del Registro de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS PUBLICOS, por el cual tramita el proceso de privatización de  la actividad de Generación  Hidroeléctrica  a cargo de AGUA Y ENERGIA SOCIEDAD  DEL ESTADO, en curso de ejecución  en  virtud  de  lo  dispuesto por el Decreto N.369 del 10 de marzo de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000369 1994 03 10 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000385 1994 03 17 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000184 1994 07 01 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Resolución  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  N.385  del  17  de marzo de 1994 se aprobó  el Pliego  de Bases y Condiciones del Concurso  Público  Internacional para la venta  del  CINCUENTA Y NUEVE POR CIENTO (59 %) del paquete accionario de HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA (HIDROELECTRICA AMEGHINO  S.A.) y se procedió al llamado respectivo\n\nQue la conducción del proceso  licitatorio  estuvo  a  cargo de la COMISION  DE  ADMISION  Y VENTA, la que en tal carácter preadjudicó la oferta presentada por  HIDROELECTRICA  DEL  SUR SOCIEDAD ANONIMA integrada  por  CAMUZZI  GAZOMETRI SpA, CAMUZZI ARGENTINA  SOCIEDAD ANONIMA,  ADMINISTRACION  NACIONAL    DE   USINAS  Y  TRANSMISIONES ELECTRICAS  (UTE),  SOCIEDAD  COOPERATIVA  POPULAR    LIMITADA   DE COMODORO  RIVADAVIA,  COOPERATIVA  ELECTRICA  DE CONSUMO Y VIVIENDA LIMITADA DE TRELEW, COOPERATIVA LIMITADA DE PROVISION  DE SERVICIOS PUBLICOS  Y  VIVIENDA DE PUERTO MADRYN (SERVICOOP), COOPERATIVA  DE SERVICIOS  PUBLICOS,    CONSUMO  Y  VIVIENDA  DE  RAWSON  LIMITADA, COOPERATIVA DE PROVISION  DE SERVICIOS PUBLICOS, VIVIENDA Y CONSUMO \"16  DE OCTUBRE\" LIMITADA, COOPERATIVA  DE  AGUA  POTABLE  Y  OTROS SERVICIOS  PUBLICOS  RADA  TILLY LIMITADA, COOPERATIVA DE PROVISION DE  ENERGIA  ELECTRICA  Y  OTROS   SERVICIOS  PUBLICOS  Y  VIVIENDA LIMITADA DE GAIMAN, por el CINCUENTA  Y NUEVE POR CIENTO (59 %) del paquete  accionario  de  HIDROELECTRICA AMEGHINO  SOCIEDAD  ANONIMA (HIDROELECTRICA AMEGHINO S.A.).\n\nQue la SECRETARIA DE ENERGIA  mediante  la  Resolución N.184 del 1 de julio de 1994, en uso de las facultades que  le fueran delegadas por  el  Artículo  8  del  citado  Decreto  N.369/94, transfirió  a HIDROELECTRICA  AMEGHINO SOCIEDAD ANONIMA (HIDROELECTRICA  AMEGHINO S.A.), los activos  y  pasivos  que  se determinaran en el referido Pliego resultando de su relación el aporte  de  capital  societario correspondiente  a  la mencionada sociedad, para cuya valuación  se tuvo en cuenta el valor  de  la  oferta  económica realizada por el preadjudicatario.\n\nQue, en consecuencia de ello, se procedió  el  día  30 de junio de 1994  a  firmar  el  correspondiente Contrato de Transferencia.\n\nQue,  por  lo  tanto,  resulta   necesario  el  dictado  del  acto pertinente a los efectos de habilitar  la  toma  de  posesión,  por parte  del operador privado, del COMPLEJO HIDROELECTRICO FLORENTINO AMEGHINO  sobre  el  RIO  CHUBUT,  en  los términos del Contrato de Concesión  otorgado  a  HIDROELECTRICA  AMEGHINO  SOCIEDAD  ANONIMA (HIDROELECTRICA AMEGHINO S.A.).\n\nQue  el  presente  acto  se dicta en virtud  de  las  atribuciones conferidas por el Capítulo  II de la Ley N.23.696 y por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Adjudícase el CINCUENTA Y NUEVE POR CIENTO (59 %) del paquete  accionario  de  HIDROELECTRICA  AMEGHINO  SOCIEDAD ANONIMA (HIDROELECTRICA AMEGHINO S.A.), en acciones Clase \"A\" a HIDROELECTRICA  DEL  SUR  SOCIEDAD  ANONIMA, integrada por  CAMUZZI GAZOMETRI SpA, CAMUZZI ARGENTINA SOCIEDAD  ANONIMA,  ADMINISTRACION NACIONAL  DE  USINAS  Y  TRANSMISIONES  ELECTRICAS  (UTE), SOCIEDAD COOPERATIVA  POPULAR  LIMITADA  DE  COMODORO RIVADAVIA, COOPERATIVA ELECTRICA  DE CONSUMO Y VIVIENDA LIMITADA  DE  TRELEW,  COOPERATIVA LIMITADA DE  PROVISION  DE  SERVICIOS PUBLICOS Y VIVIENDA DE PUERTO MADRYN (SERVICOOP), COOPERATIVA  DE  SERVICIOS  PUBLICOS, CONSUMO Y VIVIENDA DE RAWSON LIMITADA, COOPERATIVA DE PREVISION  DE SERVICIOS PUBLICOS,  VIVIENDA Y CONSUMO \"16 DE OCTUBRE\" LIMITADA, COOPERATIVA DE AGUA POTABLE  Y  OTROS  SERVICIOS  PUBLICOS RADA TILLY LIMITADA, COOPERATIVA  DE PROVISION DE ENERGIA ELECTRICA  Y  OTROS  SERVICIOS PUBLICOS Y VIVIENDA LIMITADA DE GAIMAN."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébase el Contrato de Transferencia de las acciones Clase  \"A\"  representativas del CINCUENTA Y NUEVE POR CIENTO (59 %) del paquete accionario  de HIDROELECTRICA AMEGHINO SOCIEDAD ANONIMA (HIDROELECTRICA AMEGHINO  S.A.),  celebrado  como  consecuencia del acto  aprobado  en el Artículo precedente, que como Anexo  I  y  en fotocopia autenticada  forma  parte  integrante  del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "INSPECCION GENERAL DE JUSTICIA",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 000006 1980 12 24 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000184 1994 07 01 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Ténganse  por  cumplimentados  todos los requisitos documentales, legales y contables establecidos en  la Resolución de la INSPECCION GENERAL DE JUSTICIA N 6 del 24 de diciembre  de 1980, en  relación  a  la inscripción del aumento de capital que lleve  a cabo  HIDROELECTRICA   AMEGHINO  SOCIEDAD  ANONIMA  (HIDROELECTRICA AMEGHINO S.A.), en los  términos  de la Resolución de la SECRETARIA DE ENERGIA N. 184 del 1 de julio de 1994."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Ordénase  a  la  INSPECCION  GENERAL DE JUSTICIA la inmediata  inscripción  del aumento de capital accionario  referido en el Artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.-  Instrúyese  a  todos los organismos que integran el Sector Público Nacional, en los  términos  definidos en el Artículo 1  de  la  Ley  N.23.696,  a  implementar  las  medidas  que  fuere menester,  dentro  del ámbito de su respectiva competencia,  a  los efectos de dar inmediata  aplicación  a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Facúltase  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS a determinar la interpretación y alcance de  los actos que se aprueban por el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Notifíquese a HIDROELECTRICA DEL SUR SOCIEDAD ANONIMA, integrada  por  CAMUZZI  GAZOMETRI  SpA, CAMUZZI ARGENTINA SOCIEDAD ANONIMA,  ADMINISTRACION  NACIONAL  DE  USINAS    Y   TRANSMISIONES ELECTRICAS   (UTE),  SOCIEDAD  COOPERATIVA  POPULAR  LIMITADA    DE COMODORO RIVADAVIA,  COOPERATIVA  ELECTRICA  DE  CONSUMO Y VIVIENDA LIMITADA DE TRELEW, COOPERATIVA LIMITADA DE PROVISION  DE SERVICIOS PUBLICOS  Y  VIVIENDA DE PUERTO MADRYN (SERVICOOP), COOPERATIVA  DE SERVICIOS  PUBLICOS,    CONSUMO  Y  VIVIENDA  DE  RAWSON  LIMITADA, COOPERATIVA DE PROVISION  DE SERVICIOS PUBLICOS, VIVIENDA Y CONSUMO \"16  DE OCTUBRE\" LIMITADA, COOPERATIVA  DE  AGUA  POTABLE  Y  OTROS SERVICIOS  PUBLICOS  RADA  TILLY LIMITADA, COOPERATIVA DE PROVISION DE  ENERGIA  ELECTRICA  Y  OTROS   SERVICIOS  PUBLICOS  Y  VIVIENDA LIMITADA DE GAIMAN."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940001806"
    }
  }
}