{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-997-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485459169809,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "799-nacional-decreto-necesidad-urgencia-sobre-administracion-recursos-publicos-dn20010000799-2001-06-15"
      }
    },
    "content": {
      "mecanografico": 20010000799,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 799,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2001-06-15",
      "standard-normativo": "DNU C 000799 2001 06 15",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE ADMINISTRACION DE LOS RECURSOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 799/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-06-21",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CONSIDERAN COMO DEUDAS CONTRAIDAS POR EL TESORO NACIONAL HASTA LA FINALIZACION DEL EJERCICIO FISCAL DE 2000, LOS RECLAMOS DE LOS CONCESIONARIOS VIALES, DE LOS SERVICIOS FERROVIARIOS DE PASAJEROS DEL AREA METROPOLITANA DE BUENOS AIRES Y DE LA GARANTIA DEL FONDO NACIONAL DE LA VIVIENDA, QUEDANDO COMPRENDIDAS EN LOS CONCEPTOS DEL INCISO F) DEL ARTICULO 2 DE LA LEY N. 25.152.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. Planilla anexa al art. 1"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "administración financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deudas del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "sinonimos": {
              "termino": "FONAVI"
            }
          },
          {
            "elegido": {
              "termino": "bonos de consolidación"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas/bonos de consolidación"
            },
            "sinonimos": {
              "termino": [
                "consolidación de deudas",
                "Hacienda y Finanzas",
                "consolidación de deudas del Estado",
                "derecho económico financiero",
                "bonos de consolidación de deudas",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "bonos de consolidación",
            "bonos de consolidación de deudas (bonos de consolidación)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "concesión administrativa",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Fondo Nacional de la Vivienda",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "Economía y finanzas",
            "tesoro público nacional (tesoro nacional)",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "FONAVI (Fondo Nacional de la Vivienda)",
            "contrato de concesión administrativa (concesión administrativa)",
            "derecho económico financiero (Economía y finanzas)",
            "régimen de consolidación de deudas",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "deudas del Estado",
            "sistema financiero",
            "tesoro nacional",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "decreto de necesidad y urgencia",
            "contratos administrativos",
            "tesoro de la nación (tesoro nacional)"
          ]
        }
      },
      "visto": {
        "texto": "los  Expedientes  Nros.  555-000540/2000  y  su  agregado sin acumular  N.  399-001832/2000, ambos del Registro del MINISTERIO  DE INFRAESTRUCTURA Y VIVIENDA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002039 1990 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001143 1991 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000327 1991 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000388 1991 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000527 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001817 1992 09 29 0000 000 0000 000"
            },
            {
              "cr": "EX - Secretaría de Obras Públicas y Comunicaciones.",
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "RES C 000168 1993 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000210 1999 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000393 1999 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001416 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001417 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001418 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001419 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 000092 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 000110 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 024464 1995 03 08 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "LEY C 025400 2000 12 07 0000 000 0000 000"
            },
            {
              "cr": "Inciso f).",
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 025152 1999 08 25 0002 000 0000 000"
            },
            {
              "cr": "Planilla Nº 15 anexa a este artículo.",
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "LEY C 025401 2000 12 12 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "LEY C 017741 1968 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "LEY C 017741 1968 05 14 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dentro del marco de las Leyes N. 17.520 y 23.696, el PODER EJECUTIVO NACIONAL dictó los Decretos  Nros.  2039  de  fecha 26 de setiembre  de  1990  y  1143  de  fecha 14 de junio de 1991 por los cuales  se  otorgaron  en  concesión  las    mejoras,   ampliación, remodelación, conservación, mantenimiento, explotación y administración  de  los  tramos  de  la  Red  Vial  Nacional  y los Servicios  Ferroviarios  de  superficie y subterráneos de pasajeros del Area Metropolitana de Buenos Aires.\n\nQue  el Decreto N. 1143 del 14  de  junio  de  1991  diseñó  en  su artículo  7 el  Marco  Normativo  para  el  otorgamiento  de  las Concesiones  Ferroviarias, estableciendo el concepto de retribución de  la  concesión   integrado  por  la  tarifa,  los  subsidios  de explotación y los aportes para inversiones.\n\nQue en el caso de las  concesiones  de  la  Red Vial Nacional a los SEIS (6) meses de su otorgamiento, el Decreto N. 327 de fecha 22 de febrero de 1991 dispuso suspender el cobro de peaje para revisar lo actuado, medida que fue prorrogada por el Decreto N. 388 de fecha 8 de marzo de 1991. Al vencimiento de la prórroga,  el Decreto N. 527 haciendo uso de la facultad irrenunciable del ESTADO  NACIONAL para fijarlas, redujo las mismas y en compensación, eliminó  el  canon y subvencionó a todas las empresas concesionarias.\n\nQue   las  medidas  establecidas  en  este  último  Decreto  fueron incorporadas  a  los  contratos  mediante  los respectivos acuerdos firmados el 17 de agosto de 1992 y aprobados por el Decreto N. 1817 de fecha 29 de setiembre de 1992, modificando  los  importes  de la subvención  dispuestos  por  el  Decreto  N. 527 del 27 de marzo de 1991,  cambiando  asimismo  su  nombre  por  el  de    Compensación Indemnizatoria  y  estableciendo nuevos cuadros tarifarios  que  se incrementarían anualmente  por  el  OCHENTA POR CIENTO (80 %) de la tasa LIBO.\n\nQue  dichos  incrementos  tarifarios  resultaron    suspendidos   o demorados por el ESTADO NACIONAL en sucesivas ocasiones, comenzando por  la  Resolución  de  la  ex  SECRETARIA  DE  OBRAS  PUBLICAS  Y COMUNICACIONES N. 168 de fecha 27 de julio de 1993 y otras de tenor similar que la continuaron hasta el año 1999.\n\nQue  el  pago  de las obligaciones contractuales de las concesiones otorgadas comenzó  a  sufrir  importantes alteraciones a partir del año  1996,  en  razón  de  la difícil  situación  fiscal  originada principalmente por las contingencias de los mercados internacionales.  A  partir  de   ese  entonces  y  dentro  de  las restricciones financieras que imponían el cumplimiento de las metas acordadas  con  los  Organismos  Internacionales  de  Crédito,  los sucesivos presupuestos incluyeron  partidas  destinadas  al pago de las  concesiones  que  resultaron  insuficientes  para afrontar  la totalidad de los compromisos contractuales contraídos.\n\nQue  con relación a los Concesionarios Viales la evolución  de  los acontecimientos, caracterizada fundamentalmente por reclamos de los concesionarios  por  presuntos incumplimientos del ESTADO NACIONAL, fueron sumiendo a los  contratos  en  una  situación  de progresiva indefinición    que   frustraron  varios  intentos  de  negociación encarados por la anterior administración.\n\nQue mediante los Decretos  Nros.  210  del 16 de marzo de 1999, 393 del 21 de abril de 1999 y 1416, 1417, 1418  y  1419, todos de fecha 26  de  noviembre  de  1999  se  efectuaron  modificaciones  a  los contratos  de  concesión  de  servicios  públicos  de    transporte ferroviario  de  pasajeros  de  la  Región  Metropolitana de Buenos Aires, correspondientes a los Grupos de Servicios  1 y 2 (ex Líneas Mitre y Sarmiento), 4, 5 y 7 (ex Líneas General Roca,  General  San Martín  y  Belgrano Sur), 6 (ex Línea Belgrano Norte) y 3 (ex Línea General Urquiza,  Subterráneos  y  Premetro),  concluyendo  de esta forma el proceso de renegociación llevado adelante en el ámbito  de la SECRETARIA DE TRANSPORTE del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue  dichas  normas,  en  las  que  tuvieran marco los procesos que dieron lugar a las ADDENDAS, reconocieron en sus considerandos la necesidad de producir adecuaciones  o modificaciones en beneficio del sistema ferroviario metropolitano concesionado, haciendo mérito, por una parte,  al nivel  de  saturación en los servicios producto del  constante incremento  de  la  demanda  y,  por  la  otra,  a la necesidad de flexibilizar el Plan de Inversiones, a efectos de que éste pudiera responder a las nuevas necesidades  y  demandas de los usuarios.\n\nQue las mencionadas ADDENDAS fueron suspendidas  durante la gestión del actual Gobierno con el fin de permitir, mediante  la reapertura del proceso negociador, la rectificación de los parámetros  que  se considera    necesario  introducir  en  los  contratos  originales, aprovechando las  instancias  cumplidas,  y  los  estudios técnicos realizados,  supliendo  los  defectos  que pudieran haber  existido dando amplia participación a los distintos  sectores involucrados y adecuando  los  aspectos de connotación económica  a  las  actuales necesidades en la materia.\n\nQue al mes de octubre  de  2000  todos los Concesionarios de la Red Vial Nacional (con excepción de los  corredores  Nros.  18 y 29 con marco  contractual distinto) acreditaban reclamos relacionados  con la  merma  de  sus  ingresos  por  incumplimiento  de  obligaciones asumidas  por  el GOBIERNO NACIONAL desde el año 1992 en materia de pago de compensaciones idemnizatorias, ajuste de cuadros tarifarios y  pago del resarcimiento  originado  en  el  Régimen  de  Subsidio Temporario al Transporte.\n\nQue el conjunto de estos reclamos fue valorizado por las dependencias  técnicas  competentes  sobre la base de los criterios que se entendió mejor ajustados a una interpretación no controvertida de los instrumentos contractuales.  Sobre  la base de dicho  cálculo,  la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO  DE INFRAESTRUCTURA Y  VIVIENDA inició con los Concesionarios de la Red Vial Nacional una nueva  ronda  de  negociación  que culminó con la rúbrica de sucesivas Actas Acuerdo en la primera quincena  del  mes de noviembre de 2000, que contemplan fundamentalmente, la reducción de las tarifas que se aplican a los usuarios absorbida íntegramente por  los Concesionarios, la eliminación de la cláusula de ajuste de tarifas  y  compensación  sobre  la  base  de  la  tasa  LIBO  y la financiación por parte de los concesionarios, en el período octubre 2000  hasta  octubre  2003,  de  la  Compensación  Indemnizatoria a devengar,  el  crédito a devengar por la porción de tarifa  que  ha venido absorbiendo  el  ESTADO  NACIONAL  y  un  conjunto  de obras adicionales que se incorporan, pactada a una tasa de interés  menor a  la prevista en el contrato, lo que implica el consecuente alivio presupuestario durante TRES (3) años.\n\nQue la entrada en vigencia de estos acuerdos quedó supeditada a que se hiciera  efectivo  el  pago transaccional previsto sobre la base del reclamo valorizado por  el ORGANO DE CONTROL DE LAS CONCESIONES VIALES,  monto  al  cual  se  le  aplicaron   quitas  explícitas  e implícitas en la forma de pago. Así, el ESTADO  NACIONAL afrontaría una  parte  del pago mediante la entrega de BONOS DE  CONSOLIDACION TERCERA SERIE  en DOLARES ESTADOUNIDENSES (PRO 6), al valor técnico del 31 de octubre  de 2000. Asimismo según la citada cláusula, otra parte del pago acordada  sería  afrontada  en efectivo, renunciando los  Concesionarios  a  la totalidad de sus reclamos,  reservándose únicamente el derecho a su defensa basada en la eventual incidencia de los incumplimientos del ESTADO NACIONAL frente a las penalidades que les hubiera aplicado hasta aquella fecha.\n\nQue el PODER EJECUTIVO NACIONAL  dictó  el Decreto N. 92 del 25 de enero  de  2001  por  el  cual se aprobaron las  mencionadas  Actas on  ello  se  lograría la regularización  de  los  contratos  y  la consecuente concreción  de  un  plan  de  obras  superior a los MIL MILLONES DE PESOS ($ 1.000.000.000) en los siguientes TRES (3) años de concesión.\n\nQue en base a lo expuesto, la entrada en vigencia  de  las  citadas Actas Acuerdo queda ahora supeditada a que se efectivice el pago de TRESCIENTOS  TRECE MILLONES DOSCIENTOS CUARENTA Y UN MIL NOVENTA  Y TRES  PESOS ($  313.241.093),  mediante  la  entrega  de  BONOS  DE CONSOLIDACION (PRO 6).\n\nQue con  relación  a  los  reclamos  de  los  Concesionarios de los Servicios  de  Transporte  Ferroviarios  de Pasajeros  en  el  Area Metropolitana de Buenos Aires, su origen deviene  en  el pago fuera de  término  de los subsidios de explotación y de los aportes  para inversiones  más    los    correspondientes   intereses  moratorios generados,  como  así  también  algunos  incumplimientos  de  las obligaciones  contractuales determinadas hasta  la  fecha  para  el Concesionario Trenes  de  Buenos  Aires  S.A.  en  el  Acta Acuerdo suscripta  con fecha 23 de enero de 2001 y aprobada por Decreto N.\n\n110 de fecha 25 de enero de 2001.\n\nQue  por otra  parte  los  desfasajes  en  los  apodes  del  Estado generaron  no  sólo  la  necesidad  de  reprogramar  anualmente  el cronograma  de  inversiones sino también ajustar sobre la marcha lo reprogramado, de  no  iniciar  las  obras  o  de  suspender  las ya iniciadas,  lo  cual  concluyó  en ineficiencias en la ejecución de inversiones, retardando o diluyendo  el  efecto de las mismas sobre la calidad del servicio a los usuarios.\n\nQue el artículo 3 de la Ley N. 24.464 garantiza  la integración al FONDO NACIONAL DE LA VIVIENDA (FONAVI), creado por la Ley N. 23.966 de  SETENTA  Y  CINCO  MILLONES  DE PESOS mensuales ($ 75.000.000), cifra  ésta  que  no  pudo efectivizarse  en  su  totalidad  en  el ejercicio de 1999 lo cual  generó  una deuda del TESORO NACIONAL de CIENTO SETENTA Y OCHO MILLONES TRESCIENTOS  SESENTA Y DOS MIL PESOS ($ 178.362.000).\n\nQue por el Compromiso Federal para el Crecimiento  y  la Disciplina Fiscal,  suscripto  con  fecha  17  de noviembre de 2000, entre  el GOBIERNO NACIONAL y los Gobiernos Provinciales,  ratificado  por la Ley  N.  25.400, se resolvió cancelar el CINCUENTA POR CIENTO (50%) de dicha garantía  en  DOS (2) cuotas similares a ser efectivizadas antes del 30 de abril y  del  31  de  agosto  de  2001  y  el  otro CINCUENTA  POR  CIENTO  (50%)  antes del 31 de marzo de 2003, y con respecto a la PROVINCIA DE BUENOS  AIRES, según Acuerdo firmado con fecha  2  de setiembre de 2000 se cancelaría  el  CIEN  POR  CIENTO (100%) de la citada obligación durante el ejercicio 2001.\n\nQue  en razón  de  la  difícil  situación  financiera  por  la  que atraviesan  las  Provincias,  acentuada  por las restricciones para acceder  al  mercado  financiero  y la necesidad  de  garantizar  a aquéllas  una  normal  prestación  de  los  servicios  básicos,  en especial  los sociales, resulta necesario  cancelar  totalmente  la deuda que mantiene el TESORO NACIONAL con dichas Jurisdicciones por la garantía  al FONDO NACIONAL DE LA VIVIENDA por el ejercicio 1999.\n\nQue es intención del GOBIERNO NACIONAL proceder a la regularización de las obligaciones  reconocidas  por  el  presente  Decreto que no pudieron  ser  canceladas  en  su oportunidad por insuficiencia  de créditos  presupuestarios y considerarlas  a  su  vez  comprendidas dentro de los conceptos a que alude el inciso f) del artículo 2 de la Ley N. 25.152, por lo que resulta conveniente para preservar las disponibilidades  del  TESORO NACIONAL, cancelar las citadas deudas mediante la utilización  de  BONOS  DE  CONSOLIDACION TERCERA SERIE (PRO 6) dentro del límite establecido en la planilla N. 15 anexa al artículo 9 de la Ley N. 25.401, para lo cual debe excluirse de las disposiciones del tercer párrafo del articulo  9 de la citada Ley, el procedimiento de cancelación que se dispone.\n\nQue por otra parte resulta necesario arbitrar un  procedimiento que permita cancelar las deudas contraídas por el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES dependiente de la SECRETARIA  DE CULTURA Y MEDIOS DE COMUNICACION de la PRESIDENCIA DE LA NACION en concepto de subsidios a la producción de películas nacionales (artículo 30 y subsiguientes  de la Ley N. 17.741 y sus modificatorias), limitando el aporte al TESORO  NACIONAL del citado Instituto hasta la suma de OCHO MILLONES OCHOCIENTOS TREINTA Y UN MIL PESOS ($ 8.831.000), con el objeto de atender exclusivamente,  con el monto resultante de la diferencia, la cancelación de las deudas  por  los  subsidios antes referidos y al mismo tiempo disponerse la compensación que autoriza el artículo 38 de la Ley N. 17.741 y sus modificatorias.\n\nQue,  la  adopción  de  las  medidas  propiciadas para dar  urgente solución a los justos reclamos de los Concesionarios  Viales  y del Servicio   de  Transporte  Ferroviario  de  Pasajeros  en  el  Area Metropolitana,  permitirán  obtener  ahorros significativos para el TESORO NACIONAL por el pago de intereses moratorios y reiniciar los planes  de inversiones incluidos en los  respectivos  contratos  de concesión  y,  por  otra parte, cancelar a la brevedad la deuda con las Jurisdicciones Provinciales  originada  en la integración de la garantía al FONDO NACIONAL DE LA VIVIENDA del año 1999 aliviando la situación financiera por la que atraviesan, configurando circunstancias  excepcionales  que  hacen  imposible    seguir  los trámites ordinarios previstos por la CONSTITUCION NACIONAL  para la sanción de las Leyes.\n\nQue en el contexto de la Ley de Emergencia Económico Financiera  N.\n\n25.344 la jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACION, ha reconocido desde antiguo la existencia de situaciones que demandan una particular celeridad a fin de no frustrar  su solución frente  a  procesos comúnmente rápidos y difícilmente controlables, cuyo remedio requiere el conocimiento de datos o factores acerca de los cuales es natural que la autoridad administrativa posea una más completa información,  obtenida  merced  a  su contacto cotidiano e inmediato con la realidad económica y social del país (Fallos de la CORTE SUPREMA DE JUSTICIA DE LA NACION Nros. 246:345).\n\nQue asimismo se ha señalado que inmersos en la  realidad no sólo de nuestro país, sino en el resto del mundo, debe reconocerse  que por la  índole  de  los  problemas  y el tipo de solución que cabe para ellos, difícilmente pueden ser tratados  y resueltos con eficacia y rapidez por cuerpos pluripersonales (Fallos  de la CORTE SUPREMA DE JUSTICIA  DE  LA NACION en los Autos \"PERALTA, Luis  contra  ESTADO NACIONAL\" de fecha 27 de diciembre de 1990).\n\nQue ha tomado la  intervención  que le compete la DIRECCION GENERAL DE  ASUNTOS  JURIDICOS  del MINISTERIO  DE  ECONOMIA  sin  formular observaciones.\n\nQue  atento el carácter de  la  presente  medida  ha  producido  el dictamen   respectivo  la  PROCURACION  DEL  TESORO  DE  LA  NACION.\n\nQue el presente  Decreto  se  dicta  en  uso  de  las  atribuciones emergentes  del  artículo 99, inciso 3 de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inciso f).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025152 1999 08 25 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Considéranse  como  deudas  contraídas  por  el  TESORO NACIONAL  hasta  la  finalización  del ejercicio fiscal de 2000 los conceptos  y  montos  que se consignan  en  la  planilla  anexa  al presente artículo. Las citadas deudas quedan comprendidas dentro de los conceptos del inciso  f)  del  artículo  2 de la Ley N. 25.152.\n\nLa CONTADURIA GENERAL DE LA NACION de la SECRETARIA  DE  HACIENDA y la  OFICINA  NACIONAL  DE  CREDITO  PUBLICO  de  la  SECRETARIA  DE FINANZAS, dependientes ambas del MINISTERIO DE ECONOMIA, procederán a  su  registro  siguiendo  para  ello  los procedimientos y normas vigentes en la materia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Planilla anexa a este artículo.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2 -  Las deudas a que se refiere el artículo  anterior  serán canceladas hasta  la  suma  de  QUINIENTOS CUARENTA Y SEIS MILLONES SEISCIENTOS NOVENTA Y SEIS MIL OCHENTA  Y UN PESOS ($ 546.696.081), mediante la entrega de BONOS DE CONSOLIDACION  TERCERA SERIE dentro del total determinado en la planilla anexa al artículo 9 de la Ley N. 25.401."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Tercer párrafo.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3 - Exclúyese  de  las disposiciones del tercer párrafo  del artículo 9 de la Ley N. 25.401,  la  atención de las deudas que se reconocen por el artículo 1 del presente Decreto, disponiéndose en consecuencia  la  entrega de BONOS DE CONSOLIDACION  TERCERA  SERIE."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025401 2000 12 12 0039 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017741 1968 05 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025401 2000 12 12 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - Limítase en  la suma de OCHO MILLONES OCHOCIENTOS TREINTA Y UN MIL PESOS ($ 8.831.000)  el  monto del aporte al TESORO NACIONAL dispuesto por el artículo 39 de la  Ley N. 25.401, distribuido por la Planilla Anexa al artículo 2 de la Decisión Administrativa N. 1 de fecha 9 de enero de 2001, correspondiente  al INSTITUTO NACIONAL DE  CINE  Y  ARTES  AUDIOVISUALES dependiente de la  SECRETARIA  DE CULTURA Y MEDIOS DE COMUNICACION  de  la  PRESIDENCIA  DE LA NACION.\n\nEl  importe  liberado  como consecuencia de la limitación dispuesta precedentemente, será incorporado  como  recurso  propio del citado Instituto  al  solo  efecto  de  atender  el  pago  de  las  deudas originadas en los subsidios a la producción de películas nacionales correspondientes a los ejercicios 1999 y 2000, de acuerdo  con  las disposiciones  de  la  Ley N. 17.741 y sus modificatorias. Con tal propósito,  exceptúase  al  INSTITUTO  NACIONAL  DE  CINE  Y  ARTES AUDIOVISUALES del aporte al TESORO NACIONAL que dispone el artículo 18  de  la Ley N. 25.401 y se lo  faculta  asimismo  a  proceder  a compensar con el pago de los subsidios a que se refiere el presente artículo,  la  deuda  que los beneficiarios de los mismos registren con el citado Instituto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Dése cuenta al HONORABLE CONGRESO DE LA NACION en virtud de lo  dispuesto  en el artículo  99,  inciso  3  de  la  CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Cavallo - Delich - Mestre - De La Rúa - Bastos Cafiero - Jaunarena - Lombardo - Rodríguez Giavarini"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. Planilla anexa al artículo 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "DEUDAS CONTRAIDAS POR EL TESORO NACIONAL                        (Monto en $)                                                     IMPORTE CONCEPTO                                         MAXIMO A CANCELAR  I. Concesionarios Viales (al 31/12/1999)  SEMACAR                                            30.065.206  CAMINOS DEL OESTE                                  30.273.981  NUEVAS RUTAS (5 y 17)                              60.913.175  COVICO                                             10.064.283  SERVICIOS VIALES                                   46.409.559  COVICENTRO                                         17.402.294  COVINORTE                                          14.088.441  CONCANOR                                           11.277.539  VIRGEN DE ITATI                                    58.081.471  RUTAS DEL VALLE                                     7.454.325  CAMINOS DEL ABRA                                   15.854.911  RED VIAL CENTRO                                    11.355.909                                 SubTotal:         313.241.093  II. Concesionario de los Servicios Ferroviarios de pasajeros del Area Metropolitana de Buenos Aires (ejercicios 1999 y  2000)  TRENES DE BUENOS AIRES S.A.                        55.092.988                                 SubTotal:          55.092.988  III. Garantía Fondo Nacional de la Vivienda  (año  1999)                                       178.362.000                                 SubTotal:         178.362.000                                 TOTAL:            546.696.081"
        }
      },
      "id-infojus": "DN20010000799"
    }
  }
}