{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-950-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1737038251506,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1059-nacional-acuerdo-sobre-salvaguardias-dn19960001059-1996-09-19"
      }
    },
    "content": {
      "mecanografico": 19960001059,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1059,
      "fecha": "1996-09-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001059 1996 09 19",
      "titulo-norma": "ACUERDO SOBRE SALVAGUARDIAS.",
      "nombre-coloquial": "DECRETO NACIONAL 1059/1996",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 09 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-16",
      "fecha-mod": "2025-01-16",
      "timestamp": "2025-01-16T10:58:30",
      "timestamp-alta": "2025-01-16T10:58:30",
      "timestamp-m": "2025-01-16T10:58:30",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/1/2025)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000033 2025 01 15 0121 000 0000 000"
          }
        },
        "sintesis": "SE ESTABLECEN CONSIDERACIONES GENERALES DE APLICACION DEL ACUERDO SOBRE SALVAGUARDIAS, ASI COMO REQUISITOS PARA LA SOLICITUD Y APERTURA DE LA INVESTIGACION, EL DESARROLLO DE LA MISMA, LAS MEDIDAS DEFINITIVAS Y SU DURACION, PRORROGA Y PERIODO DE APLICACION, REQUISITOS QUE DEBEN CUMPLIMENTAR LAS SOLICITUDES DE INICIO DE INVESTIGACION TENDIENTES A LA APLICACION DE UNA MEDIDA DE SALVAGUARDIA, ETC.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. REQUISITOS DE LAS SOLICITUDES"
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0045.\n\nFECHA DE ENTRADA EN VIGENCIA: 1996 09 25 .\n\nOBSERVACION: POR RES. N. 905/2000 DE LA AFIP, SE ESTABLECE UN REGIMEN ESPECIAL DE FACILIDADES DE PAGO PARA LAS EMPRESAS PROTEGIDAS POR MEDIDAS DE SALVAGUARDIA (B.O. 11/10/2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ACUERDO SOBRE SALVAGUARDIAS"
            },
            "preferido": {
              "termino": "ACUERDO SOBRE SALVAGUARDIAS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "GATT"
            },
            "preferido": {
              "termino": "GATT"
            },
            "sinonimos": {
              "termino": "ACUERDO GENERAL SOBRE ARANCELES ADUANEROS Y COMERCIO"
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Mundial del Comercio"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/órganos conexos de las Naciones Unidas/Organización Mundial del Comercio"
            },
            "sinonimos": {
              "termino": [
                "OMC",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "tributos aduaneros",
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "ACUERDO SOBRE SALVAGUARDIAS",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "órganos conexos de las Naciones Unidas",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "GATT",
            "OMC (Organización Mundial del Comercio)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "comercio exterior",
            "derecho internacional público",
            "aranceles aduaneros (tributos aduaneros)",
            "Organización Mundial del Comercio",
            "ACUERDO GENERAL SOBRE ARANCELES ADUANEROS Y COMERCIO (GATT)"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente N. 030-001256/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000112 1996 01 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante  Ley N. 24.425 se aprobó el Acta Final en que se incorporaron los Resultados de la Ronda Uruguay de Negociaciones Comerciales Multilaterales, las Decisiones, Declaraciones y Entendimientos Ministeriales y el Acuerdo de MARRAKECH.\n\nobado el Acuerdo sobre Salvaguardias.\n\nQue con fecha 8 de febrero de 1996, el Decreto 112  instituyó al Ministro de Economía y Obras y Servicios Públicos como Autoridad de Aplicación del mencionado Acuerdo sobre Salvaguardias contenido en la Ley N. 24.425.\n\nQue el referido Acuerdo establece, a los fines de posibilitar la aplicación de una medida de salvaguardia, que la misma sea el resultado de una investigación realizada por la autoridad competente con arreglo a un procedimiento previamente establecido y hecho público, y faculta a la Autoridad de Aplicación para que en caso urgente decida la adopción de medidas provisionales.\n\nQue el Acuerdo sobre Salvaguardias clarifica y refuerza las normas relativas a la aplicación del artículo XIX del ACUERDO GENERAL SOBRE ARANCELES ADUANEROS Y COMERCIO -GATT- de 1994, que uno de sus principales objetivos es la eliminación y prohibición de las medidas de salvaguardia que no cumplan dichas normas, tales como la restricción voluntaria de exportaciones, la contención de la comercialización o cualquier otra medida similar aplicable a las importaciones o a las exportaciones.\n\nQue la liberalización de las importaciones, es decir la inexistencia de cualquier tipo de restricción cuantitativa, constituye la regla básica del régimen común aplicable a las importaciones.\n\nQue corresponde a la Autoridad de Aplicación decidir las medidas de salvaguardia que exijan los intereses de la comunidad; que dichos intereses deben ser apreciados en su conjunto, incluyendo en particular los de los productores nacionales, los usuarios y los consumidores.\n\nQue, en consecuencia, las medidas de salvaguardia frente a los países Miembros de la ORGANIZACION MUNDIAL DE COMERCIO sólo pueden contemplarse cuando el producto en cuestión sea importado en cantidades muy importantes y en condiciones o bajo modalidades que ocasionen o puedan ocasionar un perjuicio grave a los productores nacionales de productos similares o directamente competidores, a no ser que existan obligaciones internacionales que dispensen de la aplicación de dicha norma.\n\nQue es necesario definir las nociones de \"daño grave\", \"amenaza de daño grave\" y \"rama de producción nacional\".\n\nQue también es necesario establecer plazos para iniciar las investigaciones y para determinar la oportunidad o no de la adopción de medidas, con miras a garantizar la rapidez del procedimiento e incrementar así la seguridad jurídica de los agentes económicos involucrados.\n\nQue debe establecerse el plazo máximo de aplicación de las medidas de salvaguardia y prever disposiciones específicas para la prórroga de las mismas, su progresiva liberalización y su reconsideración.\n\nQue el presente se dicta en función de lo establecido en el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I. CONSIDERACIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: Será Autoridad de Aplicación de lo establecido por el presente Decreto, el Ministro de Economía y Obras y Servicios Públicos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "Art. 2: A los efectos del presente Decreto, se entenderá por:\n\na) \"Acuerdo sobre Salvaguardias\", el Acuerdo Relativo a la aplicación del Artículo XIX del Acuerdo General sobre Aranceles Aduaneros y Comercio de 1994, aprobado por la Ley N. 24.425.\n\nb) \"La Secretaría\", La SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA.\n\nc) \"La Subsecretaría\", la SUBSECRETARIA DE COMERCIO EXTERIOR, dependiente de la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nd) \"La Comisión\", la COMISION NACIONAL DE COMERCIO EXTERIOR, organismo desconcentrado en el ámbito de la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO DE ECONOMIA OBRAS Y SERVICIOS PUBLICOS.\n\ne) \"El Comité de Salvaguardias\", organismo establecido por el Acuerdo sobre Salvaguardias dependiente del Consejo del Comercio de Mercancías, creado dentro de la estructura institucional de la ORGANIZACION MUNDIAL DE COMERCIO.\n\nf) \"Partes interesadas\", todas las personas físicas y jurídicas, públicas o privadas que, con posterioridad a la apertura de una investigación, invoquen un derecho subjetivo, sin perjuicio de que el ejercicio del mismo esté condicionado a su compatibilidad con el interés público que motiva la investigación, en virtud de las facultades que posee la autoridad competente para evaluar la oportunidad, el mérito y la conveniencia de la aplicación de una medida de salvaguardia.\n\ng) \"Días\", días corridos, salvo especificación en contrario.\n\nh) \"Presentación de pruebas\", la incorporación directa de todo elemento documental o de otra índole que se halle en poder de la parte presentante de la prueba y que ésta considere que coadyuvará a la investigación en trámite. Por lo tanto, se excluye de estas investigaciones el procedimiento de ofrecimiento de prueba por parte interesada y proveído de pruebas por parte de la Autoridad de aplicación.\n\ni) \"Daño grave\", un deterioro general significativo de la situación de los productores nacionales.\n\nj) \"Amenaza de daño grave\", la inminencia evidente de un perjuicio grave.\n\nk) \"Rama de la producción nacional\", el conjunto de los productores de productos similares o directamente competidores que operen en el territorio nacional o aquellos cuya producción conjunta de productos similares o directamente competidores represente por lo menos el TREINTA POR CIENTO (30 %) de la producción nacional total de esos productos.\n\nl) \"Circunstancias críticas\", aquellas en las que existan pruebas claras de que el aumento de las importaciones ha causado o amenaza causar un perjuicio grave y cualquier demora en la adopción de una medida por parte de las autoridades competentes entrañaría un perjuicio difícilmente reparable a la rama de la producción nacional."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3: Las partes interesadas que se presenten en la investigación, así como los representantes de los países exportadores, podrán tomar vista de toda la información recabada en el marco de la investigación, salvo aquella que se hubiera presentado con carácter confidencial, a la cual no podrán tener acceso."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: Se considerará confidencial una información cuando su divulgación total o en partes pueda tener consecuencias desfavorables para quien la hubiera facilitado y así sea declarado oportunamente por la Subsecretaría y la Comisión respectivamente.\n\nLas partes interesadas podrán solicitar se otorgue carácter confidencial a la información que presenten. Esta solicitud deberá realizarse en el mismo acto de la presentación de la información y detallando las razones en que fundan la necesidad del tratamiento solicitado, debiendo agregar asimismo un resumen no confidencial."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: Cuando la solicitud del tratamiento confidencial se presente en forma incompleta, la Autoridad de Aplicación podrá requerir a la parte interesada que, en el plazo de CINCO (5) días, complete dicha presentación. Caso contrario, la autoridad competente podrá no otorgar el tratamiento de confidencialidad solicitado y la parte presentante deberá retirar la documentación en cuestión."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6: Tanto la Subsecretaría como la Comisión deberán resolver sobre los pedidos de trato confidencial de la información en el plazo de CINCO (5) días hábiles a partir de la presentación de la referida solicitud. Durante ese período la información en cuestión recibirá el trato de confidencial, tal como está descripto en el presente Decreto.\n\nEn caso de que quienes remitan información confidencial señalen que la misma no puede ser resumida, deberán exponer las razones de tal imposibilidad y la Autoridad de Aplicación considerará la excepción solicitada.\n\nSi la autoridad competente resuelve no dar tratamiento confidencial a determinada información, la parte presentante podrá optar por levantar el carácter de confidencial o retirar la misma."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II. LA SOLICITUD Y LA APERTURA DE LA INVESTIGACION",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7: Sólo se podrá aplicar una medida de salvaguardia después de una investigación realizada por la Autoridad de Aplicación con arreglo a lo dispuesto en el presente Decreto."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8: La solicitud deberá ser presentada ante la Secretaría por la rama de la producción nacional que se sienta afectada por la evolución de las importaciones, acompañada de los elementos probatorios necesarios a los efectos de determinar si las mismas están provocando o amenazan provocar un daño grave.\n\nLa solicitud deberá cumplimentar todos los requisitos que al efecto se establecen en el Anexo I del presente Decreto, sin perjuicio de aquellos que la Autoridad de Aplicación considere oportuno disponer en el futuro."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: Junto con la solicitud el peticionante deberá acompañar un plan de reajuste, que coloque a la rama de la producción nacional en cuestión en mejores condiciones competitivas, de acuerdo a las circunstancias, demostrando el esfuerzo que la rama de la producción nacional estaría dispuesta a hacer a tal fin y conteniendo asimismo una clara cuantificación de las metas propuestas y un cronograma de ejecución que permita a la Subsecretaría realizar un seguimiento de su cumplimiento a lo largo del tiempo."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10: Una vez recibida la solicitud, el Secretario de Industria, Comercio y Minería remitirá las actuaciones a la Subsecretaría y a la Comisión a efectos de que, en el término de CINCUENTA (50) días contados a partir de su recepción, eleven un informe técnico sobre la existencia o no de un aumento de las importaciones del producto en cuestión que hayan causado o amenacen causar un daño grave:\n\na) El informe de la Comisión deberá contener:\n\nI) Una descripción de los hechos que han motivado la solicitud y de la rama de la producción nacional de los productos similares o directamente competidores.\n\nII) El análisis del aumento de las importaciones que han causado o amenazan causar un daño grave a la rama de producción nacional, tanto en términos absolutos como relativos a la dimensión del mercado interno.\n\nIII) Una opinión relativa al daño grave o a la amenaza de daño grave a la rama de producción nacional por efecto de las importaciones, así como la evaluación de los factores que tengan relación con la situación de la rama tales como la evolución y distribución de las ventas en el mercado interno, los precios, la producción, las existencias, la productividad, la utilización de la capacidad instalada, las inversiones, los resultados económicos, el rendimiento del capital, el flujo de caja y el empleo.\n\nLa enumeración precedente no es taxativa, pudiendo incorporarse otros indicadores que, a juicio de la Comisión, contribuyan a la elaboración del informe.\n\nb) El informe de la Subsecretaría deberá contener:\n\nI) La evolución de las importaciones, en particular cuando hayan crecido significativamente en término absolutos o con relación a la producción o al consumo nacional del producto en análisis.\n\nII) Evolución de la balanza comercial entre la REPUBLICA ARGENTINA y el o los países exportadores del producto en cuestión.\n\nIII) Participación de las exportaciones hacia la REPUBLICA ARGENTINA en las exportaciones totales del o de los países exportadores del producto en cuestión.\n\nIV) Participación de las importaciones provenientes de la REPUBLICA ARGENTINA en las importaciones totales del o de los países exportadores del producto en cuestión.\n\nV) Programas de integración de cooperación comercial existentes o proyectados entre la REPUBLICA ARGENTINA y el o los países exportadores del productos importado.\n\nVI) Análisis de los efectos de la aplicación de una medida de salvaguardia, especialmente en lo concerniente al comercio internacional entre la REPUBLICA ARGENTINA y el o los países proveedores. Se podrá tener también en cuenta otras repercusiones con dichos países en el marco de las relaciones económicas.\n\nVII) La opinión que los sectores interesados -productores, importadores, asociaciones representativas de consumidores, entre otros-, hubieren emitido con respecto a la situación bajo estudio y las propuestas que hubieran efectuado, en su caso.\n\nVIII) Evaluación de la importancia del sector, para lo cual se efectuará una descripción del mismo, consignando especialmente información acerca de personal ocupado, nivel de facturación, inversión en capital fijo, cantidad y envergadura de las empresas, contribución al Producto Bruto Interno industrial y monto de exportaciones, entre otros.\n\nIX) Evaluación del cumplimiento de lo prescripto en el artículo 9.1 del Acuerdo sobre Salvaguardias.\n\nLa enumeración precedente, no es taxativa, pudiendo incorporarse otros indicadores que a juicio de la Subsecretaría contribuyan a la elaboración del informe."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11: El Secretario de Industria, Comercio y Minería evaluará los informes presentados por la Subsecretaría y la Comisión y, sobre la base de consideraciones de interés público y de política económica general, decidirá la procedencia o no de la apertura de la investigación en el plazo de VEINTE (20) días a partir de la recepción de los mismos."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12: Cuando el Secretario de Industria, Comercio y Minería resuelva la improcedencia de la apertura de la investigación remitirá las actuaciones a archivo previa notificación a las empresas, cámaras u organismos públicos o privados que hayan facilitado información."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: Cuando se resuelva la procedencia de la apertura de investigación, el acto será publicado en el Boletín Oficial dentro de los DIEZ (10) días siguientes a su dictado y se notificará al Comité de Salvaguardias de acuerdo a lo establecido en el artículo 12 del Acuerdo sobre Salvaguardias. La resolución de apertura deberá contener como mínimo:\n\na) La identidad del peticionante.\n\nb) El bien importado que es el objeto de la investigación y su clasificación arancelaria.\n\nc) El nombre del país o países exportadores y los elementos necesarios que aseguren la correcta identificación del producto de que se trate y de su origen.\n\nd) La relación de causalidad existente entre el aumento de las importaciones y el daño o amenaza de daño.\n\ne) La fijación de la fecha en que se celebrará la audiencia, anterior a la finalización del período de investigación, en la que participarán todas las partes interesadas que se acrediten como tales durante la marcha del proceso y en la cual podrán exponer sus opiniones, entre otras cosas sobre si la aplicación de la medida de salvaguardia sería de interés público o no.\n\nf) Un detalle de la medida provisional a adoptarse, en el caso de que ello resulte procedente."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III. LA INVESTIGACION",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14: La duración de la investigación para la aplicación de una medida de salvaguardia no podrá exceder de NUEVE (9) meses, contados desde la apertura de la investigación. En circunstancias excepcionales este plazo podrá ampliarse hasta un máximo de DOS (2) meses más. En el supuesto que corresponda apicar medidas provisionales, la duración máxima de la investigación será de DOSCIENTOS (200) días.\n\nSi durante el transcurso de la investigación, el Secretario de Industria, Comercio y Minería arriba a la conclusión de que no son necesarias medidas de salvaguardia, procederá de inmediato a declarar el cierre de la investigación. La decisión de concluir la investigación, junto con una exposición de sus conclusiones fundamentales y de sus correspondientes motivos, se publicará en el Boletín Oficial."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15: La Subsecretaría y la Comisión, durante este período, realizarán las consultas que consideren necesarias, recabando toda la información que estimen conveniente y, cuando lo crean oportuno, procurarán comprobar esta información dirigiéndose a los importadores, comerciantes, representantes, productores, asociaciones de consumidores y organizaciones comerciales.\n\nFinalizadas éstas, elevarán su conclusión final, pudiendo extenderse en los argumentos ya utilizados anteriormente o ratificar el brindado en oportunidad de elevar el informe referido en el artículo 10 del presente Decreto."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16: Desde la recepción de los informes finales de la Comisión y de la Subsecretaría, y de las observaciones efectuadas por las partes interesadas, la Secretaría dentro de los DIEZ (10) días, invitará a los representantes de los Gobiernos Miembros de la ORGANIZACION MUNDIAL DE COMERCIO que tengan un interés sustancial como exportadores del producto objeto de la investigación a realizar consultas para intercambiar opiniones sobre la posible medida a aplicar. El período de consultas no podrá extenderse más allá de SESENTA (60) días contados desde el envío de las invitaciones referidas al presente artículo.\n\nLas conclusiones de las mismas serán plasmadas en un Acta."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV. MEDIDAS DEFINITIVAS",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "Art. 17: Finalizadas las consultas, el Secretario de Industria, Comercio y Minería analizará los informes recibidos y evaluará asimismo el plan de reajuste presentado y/o el cumplimiento de las metas parciales, con más las conclusiones que surjan del Acta y, en el plazo de DIEZ (10) días, deberá elevar al Ministro de Economía y Obras y Servicios Públicos el informe propiciando o no la adopción de una medida de salvaguardia.\n\nCuando de los informes elevados al Secretario de Industria, Comercio y Minería surja una determinación negativa respecto de la aplicación de la medida de salvaguardia, no será necesario formular las invitaciones para la celebración de las consultas referidas en el artículo precedente."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18: Si se arriba a la conclusión de que las importaciones en la REPUBLICA ARGENTINA de un determinado producto han aumentado en tal forma o en tales condiciones que provocan o amenazan provocar un daño grave a la producción nacional, el Ministro de Economía y Obras y Servicios Públicos podrá, dentro del plazo de QUINCE (15) días contados desde la recepción del informe elevado por el Secretario de Industria, Comercio y Minería, instrumentar la aplicación de una medida de salvaguardia con el objeto de amparar el interés general."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19: Las medidas de Salvaguardia podrán tomar la forma de:\n\na) Un aumento del derecho de importación.\n\nb) Una restricción de carácter cuantitativo.\n\nc) Cualquier otra medida a disposición de la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20: Cuando de acuerdo a lo establecido en el presente Decreto se decida aplicar una medida de salvaguardia y se establezca un contingente se tendrán en cuenta principalmente:\n\na) el interés por mantener, en la medida de lo posible, las corrientes comerciales tradicionales.\n\nb) el volumen del producto en cuestión exportado hacia al REPUBLICA ARGENTINA con arreglo a contratos que se hayan celebrado en condiciones normales antes de la entrada en vigor de una medida de salvaguardia adoptada con arreglo al presente Título, si dichos contratos hubiesen sido previamente notificados al Secretario de Industria, Comercio y Minería."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: Ningún contingente será inferior a la media de las importaciones efectuadas durante los TRES (3) últimos años representativos para los que existan estadísticas, salvo que se demostrase que es preciso un nivel distinto para impedir o reparar un perjuicio grave."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22: En los casos en que el contingente se reparta entre países proveedores, el reparto podrá realizarse entre los países suministradores que tengan un interés sustancial en las importaciones del producto que se trate.\n\nEn su defecto, el contingente se repartirá entre dichos países proporcionalmente a la parte de las importaciones del producto de que se trate efectuadas durante un período precedente representativo, teniendo en cuenta cualquier factor especial que haya podido afectar al comercio de este producto.\n\nLa Autoridad de Aplicación resolverá en cada caso sobre la forma y modalidades correspondientes a la administración de los contingentes que se establezcan mediante la medida definitiva."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CAD C 022415 1981 03 02 0618 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art. 23: Las medidas definitivas se aplicarán al producto investigado que se haya despachado al territorio nacional, con posterioridad a la entrada en vigor de dichas medidas.\n\nEn ese sentido, será de aplicación lo dispuesto en los artículos 618 y subsiguientes del Código Aduanero, Ley N. 22.415"
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24: Las resoluciones que impongan medidas de salvaguardia deberán contener toda la información pertinente sobre las cuestiones de hecho y de derecho, las razones que hayan llevado a la imposición de tales medidas.\n\nLas mismas deberán ser publicadas en el Boletín Oficial dentro de los DIEZ (10) días de su dictado, especificando:\n\na) El producto investigado.\n\nb) Las consideraciones relacionadas con la determinación de la existencia de daño grave.\n\n' c) La relación de causalidad existente entre el aumento de las importaciones y el daño o amenaza de daño grave.\n\nd) Las demás fundamentaciones en las que se base la medida.\n\ne) La descripción clara de la forma que se haya decidido dar a la medida.\n\nLas resoluciones que contengan determinaciones negativas deberán detallar las cuestiones de hecho y de derecho en que el Ministro de Economía y Obras y Servicios Públicos basó sus conclusiones."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25: La publicación en el Boletín Oficial será suficiente notificación de la medida adoptada.\n\nSin perjuicio de ello, se comunicará a todas las partes que se hayan presentado en la investigación, la resolución de medidas definitivas positivas o negativas."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26: Cuando el Ministro de Economía y Obras y Servicios Públicos resuelva la aplicación de medidas definitivas, notificará al Comité de Salvaguardia dentro de los QUINCE (15) días de publicada la resolución en el Boletín Oficial. Se le deberá remitir además toda la información pertinente, que incluirá la relación de causalidad existente entre el daño o amenaza de daño y el aumento de las importaciones, la descripción precisa del producto de que se trate y de la medida propuesta, la fecha de inicio de la medida y la duración prevista, así como el programa de liberalización realizado en aquellos casos en que sea procedente."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27: A los efectos del control y vigilancia de la medida, la ADMINISTRACION NACIONAL DE ADUANAS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS deberá informar mensualmente a la Subsecretaría los datos de volúmenes y valores de las importaciones sujetas a la medida, desagregados por origen, así como también información sobre el cumplimiento del cupo establecido.\n\nLa Subsecretaría será el ente encargado de supervisar la correcta implementación de la medida adoptada."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V. DURACION, PRORROGA Y PERIODO DE APLICACION DE LAS MEDIDAS DEFINITIVAS.",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "Art. 28: La duración de una medida de salvaguardia definitiva se limitará al período necesario para prevenir o reparar un daño o amenaza de daño y facilitar el reajuste de la rama de producción nacional afectada. Este período no podrá exceder los CUATRO (4) años, incluido el período de aplicación de una eventual medida provisional."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29: El período inicial podrá ser prorrogado si se llega a la conclusión que la prorroga es necesaria para prevenir o reparar un daño o amenaza de daño y que existen pruebas suficientes de que la rama de la producción nacional afectada está realizando el reajuste y la prórroga de la medida original facilita la realización del mismo.\n\nLas prórrogas de las medidas definitivas impuestas, serán adoptadas, siguiendo el mismo procedimiento que para la imposición de medidas iniciales."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30: El período de aplicación total de una medida de salvaguardia, incluido el período de aplicación de una medida provisional, y su eventual prórroga, no podrá exceder los OCHO (8) años, salvo lo dispuesto por el artículo 9.2 del Acuerdo sobre Salvaguardias."
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31: De conformidad con el Acuerdo sobre Salvaguardias y el presente Decreto no podrá solicitarse la aplicación de una medida de salvaguardia a la importación de un producto hasta después de que haya transcurrido un período igual a la mitad de aquel durante el cual se haya aplicado anteriormente la medida. El período de no aplicación no será inferior a DOS (2) años.\n\nNo obstante lo anteriormente descripto, podrá volver a aplicarse una nueva medida de salvaguardia a la importación de un producto, cuya duración sea de CIENTO OCHENTA (180) días o menos, en las siguientes circunstancias:\n\na) Cuando haya transcurrido UN (1) año como mínimo desde la fecha de introducción de una medida de salvaguardia definitiva relativa a la importación de ese producto.\n\nb) Cuando no se haya aplicado tal medida de salvaguardia al mismo producto más de DOS (2) veces en el período de CINCO (5) años inmediatamente anterior a la fecha de introducción de la medida."
            },
            {
              "numero-articulo": 32,
              "texto": "Art. 32: Son irrecurribles las decisiones que se adopten en ocasión de una investigación o como consecuencia de la misma."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI. REVISION DE LAS MEDIDAS. PROGRAMAS DE LIBERALIZACION.",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "Art. 33: Toda medida definitiva cuya vigencia prevista sea superior a UN (1) año, deberá incluir un esquema que prevea la liberalización progresiva de la misma, mediante intervalos regulares durante el periodo de aplicación.\n\nLa Subsecretaría será el órgano encargado de proponer el programa de liberalización y lo elevará al Secretario de Industria, Comercio y Minería a fin de que este apruebe su aplicación.\n\nEl programa original podrá acelerarse cuando la medida adoptada exceda los TRES (3) años.\n\nLa Autoridad de Aplicación deberá examinar la situación a más tardar al promediar el período de aplicación de la misma y en caso de ser procedente podrá revocarla o en su defecto acelerar el rito de liberalización."
            },
            {
              "numero-articulo": 34,
              "texto": "Art. 34: De acuerdo a lo establecido en el artículo 33 del presente Decreto el Secretario de Industria, Comercio y Minería realizará consultas a fin de revisar las medidas impuestas. Las mismas tendrán como finalidad:\n\na) estudiar los efectos de dicha medida;\n\nb) examinar si es apropiado acelerar el ritmo de liberalización y en qué medida;\n\nc) verificar si sigue siendo necesario mantener la medida o si procede revocarla.\n\nEl procedimiento de revisión será realizado siguiendo lo estipulado en el presente Decreto."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII. MEDIDAS PROVISIONALES",
          "articulo": [
            {
              "numero-articulo": 35,
              "texto": "Art. 35: Si el peticionante invocara y demostrara a través de los datos volcados en la solicitud que existen circunstancias críticas en las que cualquier tipo de retraso supondría un perjuicio difícilmente reparable que hagan necesaria una medida inmediata, y cuando en forma preliminar se hubiese determinado que existen indicios suficientes con arreglo a los cuales un incremento de las importaciones habría provocado o amenazaría con provocar un perjuicio grave, la Subsecretaría elevará el informe técnico referido en el artículo 10 del presente Decreto recomendando al Secretario de Industria, Comercio y Minería la procedencia de apertura de investigación conjuntamente con la adopción de una medida de salvaguardia provisional.\n\nEn esta hipótesis, la Comisión deberá suministrar a la Subsecretaría el informe mencionado en el artículo 10 del presente Decreto con una anticipación mínima de DIEZ (10) días al plazo estipulado en dicho artículo, en forma improrrogable y con los elementos de que disponga hasta ese momento, a fin de que la Subsecretaría pueda tenerlo en cuenta al momento de elevar su recomendación.\n\nLas medidas de salvaguardias provisonales deberán adoptar la forma de un aumento de los derechos de importación con relación a su nivel existente (tanto como si este era de CERO (0) como si era superior) cuando ello esté destinado a impedir o reparar el perjuicio grave.\n\nLa duración de dichas medidas no puede ser superior a DOSCIENTOS (200) días."
            },
            {
              "numero-articulo": 36,
              "texto": "Art. 36: El Secretario de Industria, Comercio y Minería luego de merituar el informe de la Subsecretaría, deberá expedirse acerca de la conveniencia de dicha medida, en forja conjunta con su opinión respecto de la apertura de la investigación, elevando sus conclusiones al Ministro de Economía y Obras y Servicios Públicos, dentro de lo QUINCE (15) días posteriores a la recepción del mismo.\n\nEl Ministro de Economía y Obras y Servicios Públicos, una vez recibidas las concusiones del Secretario de Industria, Comercio y Minería, podrá resolver la apertura con adopción de medidas provisonales, en un plazo de QUINCE (15) días."
            },
            {
              "numero-articulo": 37,
              "texto": "Art. 37: Si en ocasión de efectuar la determinación preliminar prevista en el presente Título, la Subsecretaría concluyera que no existe tal aumento de importaciones en términos absolutos o relativos o que no hay evidencia suficiente de daño o, en caso de corresponder, que el plan de reajuste propuesto que no se considere viable, o determinase que no existe relación de causalidad o razones de oportunidad, mérito y conveniencia que justifiquen la adopción de la medida, elevará sus conclusiones al Secretario de Industria, Comercio y Minería, para su conocimiento y consideración."
            },
            {
              "numero-articulo": 38,
              "texto": "Art. 38: La resolución de aplicación de medidas provisionales deberá ser publicada en el Boletín Oficial, especificando:\n\na) El producto investigado.\n\nb) Las consideraciones relacionadas con la determinación de la existencia de daño.\n\nc) La relación de causalidad existente entre el aumento de las importaciones y el daño o la presunción de daño o amenaza de daño.\n\nd) El nuevo nivel de arancel que incrementa el derecho de importación vigente.\n\nCuando la determinación preliminar sea negativa, la resolución deberá contener las cuestiones de hecho y de derecho en que el Ministro de Economía y Obras y Servicios Públicos basó sus conclusiones."
            },
            {
              "numero-articulo": 39,
              "texto": "Art. 39: La publicación en el Boletín Oficial será suficiente notificación de la medida adoptada.\n\nSin perjuicio de ello, se comunicará a todas las partes que se hayan presentado en la investigación la resolución de medidas provisionales positivas o negativas."
            },
            {
              "numero-articulo": 40,
              "texto": "Art. 40: Cuando el Ministro de Economía y Obras y Servicios Públicos resuelva la aplicación de medidas provisonales, deberá notificar al Comité de Salvaguardias antes de la publicación de la medida en el Boletín Oficial.\n\nSe deberá remitir toda la información pertinente, que incluirá la relación de causalidad existente entre el daño o la presunción de daño y el aumento de las importaciones, la descripción precisa del producto de que se trate y de la medida propuesta, la fecha de inicio de la medida y la duración prevista."
            },
            {
              "numero-articulo": 41,
              "texto": "Art. 41: A los efectos del control y vigilancia de la medida, la ADMINISTRACION NACIONAL DE ADUANAS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS deberá informar mensualmente a la Subsecretaría los datos de volúmenes y valores de las importaciones sujetas a la medida, desagregados por origen, y los montos de los derechos percibidos.\n\nLa Subsecretaría será el ente encargado de supervisar la correcta instrumentación de la medida adoptada."
            },
            {
              "numero-articulo": 42,
              "texto": "Art. 42: Cuando las medidas provisionales aplicadas sean dejadas sin efecto, por haberse arribado a la conclusión de que no existe daño o amenaza de daño o, en su caso, que no existen razones de oportunidad, mérito y conveniencia para continuar con la investigación, los derechos de aduana percibidos en la aplicación de dicha medida serán reembolsados de oficio lo más rápidamente posible."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIII. DISPOSICIONES FINALES",
          "articulo": [
            {
              "numero-articulo": 43,
              "texto": "Art. 43: Cuando la información solicitada por la Subsecretaría o la Comisión no sea facilitada en los plazos establecidos o con arreglo a lo dispuesto en el presente Decreto, o cuando se obstaculice de forma significativa la investigación, las conclusiones podrán adoptarse basándose en los datos disponibles.\n\nEn caso que la Subsecretaría o la Comisión constaten que una parte interesada o un país tercero le hubiese facilitado información falsa o que induzca a error, no la tendrán en cuenta y podrán utilizar los datos disponibles."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
                }
              },
              "numero-articulo": 44,
              "texto": "Art. 44: El presente Decreto de aplicación de medidas de salvaguardia en el marco del Acuerdo sobre Salvaguardias, no excluye la posibilidad de aplicación de las medidas de salvaguardia previstas en el Acuerdo sobre la Agricultura y en el Acuerdo sobre los Textiles y el Vestido resultantes de la Ronda Uruguay del GATT -aprobados por ley N. 24.425-, así como también de las medidas de salvaguardia contempladas en otros acuerdos bilaterales o multilaterales actualmente vigentes."
            },
            {
              "numero-articulo": 45,
              "texto": "Art. 45: El presente Decreto entrará en vigor al día siguiente de su publicación en el Boletín oficial."
            },
            {
              "numero-articulo": 46,
              "texto": "Art. 46: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - RODRIGUEZ - FERNANDEZ"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo I. Requisitos que deben cumplimentar las solicitudes de inicio de investigación tendientes a la aplicación de una medida de salvaguardia",
        "articulo": {
          "numero-articulo": 1,
          "texto": "a) NOMBRE Y DIRECCION DE LAS EMPRESAS SOLICITANTES.\n\nI) Razón social:\n\nII) N. de importador/exportador:\n\nIII) Ubicación de la Administración Central:\n\nIV) Domicilio:\n\nV) Ciudad:\n\nVI) Provincia:\n\nVII) Código postal:\n\nVIII) Teléfonos:.......... Fax: ..........\n\nIX) Responsable técnico de la información X) Cargo: .......... Teléfono: ...........\n\nXI) Cámaras o federaciones empresariales a las que la empresa se encuentra adherida:\n\nb) CARACTERISTICAS DEL PRODUCTO OBJETO DE LA SOLICITUD I) Descripción:\n\nII) Posición Arancelaria:\n\nIII) Arancel de importación vigente:\n\nIV) De estar incluido en algún acuerdo preferencial, indicar en cual(es), margen(es) de preferencia acordado(s) y arancel(es) residual(es):\n\nV) Origen(es) del producto objeto de la solicitud:\n\nVI) Procedencia(s):\n\nVII) Condición del producto en relación con el producido por la empresa solicitante (tachar lo que no corresponda):\n\nIDENTICO..........SIMILAR VIII) Uso del producto:\n\n1.) Breve descripción del proceso de elaboración:\n\nc) PORCENTAJE DE PRODUCCION NACIONAL DEL PRODUCTO SIMILAR O DIRECTAMENTE COMPETIDOR.\n\nd) REPRESENTATIVIDAD DE LAS EMPRESA/S SOLICITANTES EN LA PRODUCCION NACIONAL DEL PRODUCTO SIMILAR O DIRECTAMENTE COMPETITIVO.\n\ne) DATOS DE IMPORTACION: deberá aportarse información relativa a los últimos CINCO (5) años enteros más recientes que fundamentan el aumento significativo en términos absolutos o relativos del producto que se está importando.\n\nf) DATOS CUANTITATIVOS REFERENTES A LA INDOLE Y GRADO DE DAÑO ALEGADO EN LA SOLICITUD:\n\nI) Con respecto al daño grave:\n\n1.) la desocupación importante de instalaciones productivas de la industria nacional, incluyendo datos sobre el cierre de plantas o la subutilización de capacidad productiva.\n\n2.) un desempleo importante o empleo deficiente dentro de la industria nacional.\n\n3.) cambios en el nivel de precios, producción y productividad.\n\nII) Con respecto a la amenaza de daño grave:\n\n1.) una disminución en las ventas o en el porcentaje del mercado.\n\n2.) una tendencia de disminución de la producción, rentabilidad, jornales, productividad y empleo.\n\n3.) una descripción de la situación que derivó en la incapacidad de las empresas productoras nacionales para generar el capital adecuado para financiar la modernización de sus plantas y equipos nacionales, o incapacidad de mantener los niveles existentes para gastos para la investigación y el desarrollo.\n\n4.) una descripción de las causas que reflejen que las importaciones están desviándose al mercado argentino debido a restricciones en los mercados de países terceros.\n\ng) CAUSA DEL PERJUICIO GRAVE:\n\nI) una explicación y una descripción de las causas que se estima generaron el perjuicio grave o la amenaza de perjuicio grave y su fundamentación.\n\nh) ENUNCIACION DEL ESFUERZO QUE ESTA DISPUESTA A HACER LA RAMA DE PRODUCCION NACIONAL A EFECTOS DE AUMENTAR LA COMPETITIVIDAD, O PARA ACOMODARSE A LAS NUEVAS CONDICIONES DE COMPETENCIA.\n\ni) UN PLAN QUE FACILITE EL REAJUSTE DE LA INDUSTRIA NACIONAL, CON EL FIN DE QUE LA INDUSTRIA NACIONAL PUEDA COMPETIR EXITOSAMENTE CON LAS MEDIDAS, LUEGO DE FINALIZADO EL TERMINO POR EL CUAL HAYAN SIDO IMPUESTAS MEDIDAS DE SALVAGUARDIAS.\n\nj) CIRCUNSTANCIAS CRITICAS:\n\nI) Cuando el solicitante alegue la existencia de circunstancias críticas deberá adjuntar, además de cumplimentar los restantes requisitos establecidos:\n\n1.) una declaración de los fundamentos en que basa la existencia de tal situación crítica, acompañando los elementos probatorios pertinentes demostrativos de que el aumento de las importaciones del producto sujeto a investigación es la causa del perjuicio grave o amenaza de perjuicio grave y de que la demora en tomar medidas ocasionaría un daño a la industria nacional difícil de reparar.\n\n2.) el grado o la medida en que se coadyuvaría a mejorar la situación de la industria, con la aplicación de una medida de salvaguardia provisional.\n\nEN MI CARACTER DE TITULAR/RESPONSABLE LEGAL DE LA FIRMA CUYOS DATOS SE CONSIGNAN EN LA PRESENTE, DECLARO BAJO JURAMENTO QUE TODA LA INFORMACION DETALLADA ANTERIORMENTE Y QUE CONSTA DE...HOJAS Y/O CARILLAS SE AJUSTA A LA REALIDAD. ME COMPROMETO A QUE CUALQUIER MODIFICACION QUE SE PRODUZCA EN ALGUNO O EN TODOS LOS DATOS AQUI CONSIGNADOS, SERA INFORMADA DE INMEDIATO.\n\nPOR ULTIMO, QUEDO NOTIFICADO, A TODOS LOS EFECTOS, QUE LA FALSEDAD EN PARTE O EN SU TOTALIDAD DE LA INFORMACION ANTERIORMENTE SUMINISTRADA SIGNIFICA LA ANULACION DE ESTA SOLICITUD, RENUNCIANDO"
        }
      },
      "id-infojus": "DN19960001059",
      "fecha-umod": 20250116113731
    }
  }
}