{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-921-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1545847689762,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1129-nacional-modelo-convenio-prestamo-birf-celebrarse-banco-internacional-reconstruccion-fomento-destinado-financiar-financiamiento-adicional-para-proyecto-para-proteccion-ninos-jovenes-dn20180001129-2018-12-12"
      }
    },
    "content": {
      "mecanografico": 20180001129,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1129,
      "timestamp": "2018-12-26T14:33:30",
      "timestamp-alta": "2018-12-13T09:52:40",
      "timestamp-m": "2018-12-26T14:33:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-12",
      "standard-normativo": "DEC C 001129 2018 12 12",
      "titulo-norma": "Modelo de Convenio de Préstamo BIRF a celebrarse con el Banco Internacional de Reconstrucción Y Fomento destinado a financiar el \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.129/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-12-13",
      "fecha-mod": "2018-12-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Convenio de Préstamo BIRF a celebrarse con el Banco Internacional de Reconstrucción Y Fomento destinado a financiar el \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "protección del niño"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de las niñas, niños y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos de las niñas",
                "derechos fundamentales",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "derechos del niño",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos de las niñas, niños y adolescentes",
            "Derecho internacional",
            "convenios de cooperación",
            "protección de la niñez y la adolescencia (derechos de las niñas, niños y adolescentes)",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "Derechos humanos",
            "Banco Mundial",
            "derechos de los niños y jóvenes (derechos de las niñas, niños y adolescentes)",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "derechos del niño (derechos de las niñas, niños y adolescentes)",
            "modelo de convenio",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "protección integral del niño (derechos de las niñas, niños y adolescentes)",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "derechos del niño y del adolescente (derechos de las niñas, niños y adolescentes)",
            "derechos humanos del menor (derechos de las niñas, niños y adolescentes)",
            "derecho de menores (derechos de las niñas, niños y adolescentes)",
            "derechos de las niñas (derechos de las niñas, niños y adolescentes)",
            "derechos fundamentales (Derechos humanos)",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "protección integral de derechos de niños, niñas y adolescentes (derechos de las niñas, niños y adolescentes)",
            "protección del niño (derechos de las niñas, niños y adolescentes)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-45183721-APN-DGD#MHA y el Modelo de Convenio de Préstamo BIRF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001049 2016 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 1049 de fecha 29 de septiembre de 2016, se aprobó el Modelo de Contrato de Préstamo BIRF Nº 8633-AR, suscripto con fecha 30 de septiembre de 2016 entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), destinado a financiar el \"Proyecto para la Protección de Niños y Jóvenes\", por un monto de hasta DÓLARES ESTADOUNIDENSES SEISCIENTOS MILLONES (U$S 600.000.000).\n\nQue a fin de posibilitar la continuidad en la ejecución del referido Proyecto, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA, por un monto adicional de DÓLARES ESTADOUNIDENSES CUATROCIENTOS CINCUENTA MILLONES (USD 450.000.000), a través del Convenio de Préstamo BIRF cuya denominación es \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\".\n\nQue los objetivos del Proyecto son: (I) expandir la cobertura de los Programas de Asignaciones Familiares; y (II) mejorar la transparencia de los programas de protección social implementados por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en el ámbito del MINISTERIO DE SALUD Y DESARROLLO SOCIAL.\n\nQue el citado Proyecto prevé la ejecución de CUATRO (4) partes: (1) Financiación del Programa de Asignación Universal por Hijo (AUH); (2) Cierre de las brechas de cobertura del Programa de AUH; (3) Fortalecimiento Institucional de ANSES sobre Procedimientos de Información y Transparencia y Gestión de Proyectos; y (4) Fortalecimiento Institucional del actual Ministerio de Salud y Desarrollo Social y Gestión de Proyectos.\n\nQue este Financiamiento Adicional será asignado al componente correspondiente a la financiación del Programa de Asignación Universal por Hijo (AUH).\n\nQue la ejecución de dicho Proyecto y la utilización de los recursos del préstamo otorgado por el citado Banco serán llevadas a cabo por la citada ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) o por el organismo que en el futuro la reemplace.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE HACIENDA, suscriba el Convenio de Préstamo BIRF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Convenio de Préstamo BIRF y acuerde las modificaciones que sean convenientes para la ejecución del \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Convenio de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el   artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Convenio de Préstamo BIRF a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de DÓLARES ESTADOUNIDENSES CUATROCIENTOS CINCUENTA MILLONES (USD 450.000.000), destinado a financiar el \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\" que consta de CINCO (5) artículos, CUATRO (4) Anexos y UN (1) Apéndice, en idioma inglés y su traducción al idioma español, que forman parte integrante del presente decreto como Anexo I (IF-2018-46206145-APN-SSRFI#MHA). Asimismo, forman parte integrante de la presente medida, como Anexo II (IF-2018-44247794-APN-SSRFI#MHA) las \"Condiciones Generales para Financiamientos del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) Financiamiento de Proyecto de Inversión\", de fecha 14 de julio de 2017 y como Anexo III (IF-2018-44397719-APN-SSRFI#MHA) las \"Regulaciones de Adquisiciones para Prestatarios en Proyectos de Inversión\", correspondientes a la edición del mes de julio de 2016."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Convenio de Préstamo BIRF y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda, o al funcionario o funcionarios que éste designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Convenio de Préstamo BIRF cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, (ANSES), organismo descentralizado en el ámbito del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, o cualquier sucesor de esa Administración Nacional, como \"Organismo Ejecutor\" del \"Financiamiento Adicional para el Proyecto para la Protección de Niños y Jóvenes\", quedando facultada a realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Proyecto, conforme las normas y procedimientos contenidos en el Modelo de Convenio de Préstamo que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Stanley"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20180001129"
    }
  }
}