{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-260-0001-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1522069807106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "62-nacional-decreto-reglamentario-ley-18924-sobre-casas-cambio-agencias-cambio-oficinas-cambio-dn19711000062-1971-01-22"
      }
    },
    "content": {
      "mecanografico": 19711000062,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 62,
      "timestamp": "2018-03-26T09:11:58",
      "timestamp-m": "2018-03-26T09:11:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-01-22",
      "standard-normativo": "DEC C 000062 1971 01 22",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 18.924 SOBRE CASAS DE CAMBIO, AGENCIAS DE CAMBIO Y OFICINAS DE CAMBIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 01 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 62/1971",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2018-03-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA DECRETO REGLAMENTARIO DE LA LEY 18.924 SOBRE CASAS DE CAMBIO, AGENCIAS DE CAMBIO Y OFICINAS DE CAMBIO",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 23/3/2018)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000242 2018 03 22 0001 000 0000 000"
          }
        },
        "observaciones-generales": "OBSERVACION:  POR  EL  ART.  1 DEL DEC. 1.187/87 SE AUTORIZA AL  BCO.  CENTRAL  PARA  QUE  DISPONGA 87-07-30    OBSERVACION POR ART. 1 DEL DEC. 58/89  EL BCO. CENTRAL, EN LOS  CASOS  EN  QUE  ASI  CORRESPONDA, PODRA DEJAR  SIN  EFECTO  LA  REVOCACION  DE LAS AUTORIZACIONES  OTORGADAS  PARA  OPERAR  EN  CAMBIOS A LAS  CASAS, AGENCIAS Y OFICINAS DE CAMBIO DISPUESTAS  POR EL DEC. 1.187/87 B.O.  89-01-25"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "mercado cambiario"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "derecho económico financiero",
                "régimen cambiario",
                "mercado de cambio",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "casas de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/casas de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/control de entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "sociedades comerciales"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "sociedad en comandita por acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad en comandita por acciones"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "fiscalización estatal"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/fiscalización estatal"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "banco central",
            "moneda",
            "entidades bancarias (bancos)",
            "reglamento ejecutivo (decreto reglamentario)",
            "sociedad anónima",
            "fiscalización estatal",
            "reglamentos",
            "Derecho comercial",
            "moneda extranjera",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "control de entidades financieras",
            "derecho financiero (Economía y finanzas)",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades por acciones",
            "sociedades comerciales",
            "casas de cambio",
            "sociedades (sociedades comerciales)",
            "sistema financiero",
            "Derecho bancario",
            "mercado cambiario",
            "acto administrativo",
            "sociedad en comandita por acciones",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "mercado de cambio (mercado cambiario)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018924 1971 01 22 0000 000 0000 000"
          }
        },
        "texto": "lo  dispuesto  por  Ley  N.  18.924  por  la  que se regula el funcionamiento  de  las  Casas  de  Cambio,  Agencias  de Cambio  y Oficinas de Cambio, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "La necesidad de dictar las normas reglamentarias correspondientes."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- El Banco Central de la República Argentina tendrá a su cargo  la autorización  para el funcionamiento de Casas de Cambio, Agencias de Cambio y Oficinas de Cambio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Dentro de las facultades y límites que en cada caso les fije el Banco  Central de la República Argentina, las entidades a que se refiere el artículo  1  podrán  realizar  las  siguientes operaciones:\n\na) Casas de Cambio:\n\nCompra  y venta de monedas y billetes extranjeros, oro amonedado  y en barras de  buena  entrega y compra, venta o emisión de cheques, transferencias postales,    telegráficas    o  telefónicas,  vales postales, giros y cheques de viajero en divisas  extranjeras.  b) Agencias de Cambio:\n\nCompra  y venta de monedas y billetes extranjeros, oro amonedado  y en barras de  buena  entrega  y  compra  de cheques de viajeros en divisas extranjeras. Los cheques de viajero  adquiridos deberán ser vendidos  a las instituciones o casas autorizadas  para  operar  en cambios.\n\nc) Oficinas de Cambio:\n\nCompras de  monedas,  billetes  y  cheques  de  viajero  en divisas extranjeras,   los  que  deberán  ser  vendidos  únicamente  a  las instituciones y  casas  autorizadas  para  operar  en cambios.\n\nSin  perjuicio de ello, el Banco Central de la República  Argentina podrá suspender  la  realización  de cualquiera de las operaciones mencionadas,  por parte  de  las  entidades   comprendidas  en  el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Les  está  prohibido  a las Casas de Cambio y a las Agencias de Cambio:\n\na) La realización de operaciones a término  y  de  pases de cambio, así  como las que se relacionen con exportaciones e importaciones, apertura de  créditos simples  y documentarios, mediación entre la oferta  y  la  demanda  de recursos  financieros,   aceptación  de depósitos y otorgamiento de préstamos, avales y otras  garantías en moneda nacional o extranjera;\n\nb) Explotar empresas comerciales, industriales, agropecuarias  o de otra clase;\n\nc)  Comprar  bienes  inmuebles  que  no  sean para uso propio;\n\nd) Constituir gravámenes sobre sus bienes  sin  previa autorización del Banco Central de la República Argentina;\n\ne)  Efectuar  inversiones en acciones y obligaciones  de  entidades fiscalizadas por  el  Banco Central de la República Argentina.\n\nSe  exceptúan  de las prohibiciones  establecidas  precedentemente:\n\ni) Las actividades  relacionadas  con el turismo y viación entre l.\n\nii) Intervenir en oferta pública de  títulos valores con sujeción a las disposiciones legales pertinentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0041 000 0041 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*Art.  4.-  Las  Casas  de Cambio deberán constituirse bajo la forma de sociedad anónima. Las  Agencias  de  Cambio podrán adoptar ese  tipo de sociedad o constituirse como sociedades  en  comandita por acciones  o  de responsabilidad  limitada.  Las  acciones  con derecho  a  voto de las entidades que revistan la forma jurídica de sociedad anónima  o  en  comandita por acciones serán nominativas.\n\nLos  directores,  administradores,  miembros  de  los  consejos  de vigilancia y  síndicos  de  las  entidades    constituidas    como sociedades  anónimas  o en comandita por acciones deberán informar sin demora sobre cualquier negociación  de  acciones  o  partes de capital,  u  otra  circunstancia  capaz de producir cambios en  los respectivos grupos de accionistas.  Igual obligación  regirá  para los  gerentes  de las sociedades de responsabilidad limitada y para los enajenantes  y  adquirentes de acciones o cuotas sociales.\n\nEl  Banco  Central  de  la    República  Argentina  considerará  la oportunidad y conveniencia de esas  modificaciones,  encontrándose facultado para denegar su aprobación.\n\nLa autorización  para  funcionar  podrá  ser revocada cuando en las entidades se  hayan  producido  cambios  fundamentales    en   las condiciones  básicas que  se tuvieron en cuenta para acordarla. En cuanto  a  las  personas responsables,  serán  de  aplicación  las sanciones del artículo 41 de la Ley N. 21.526.\n\nAsimismo, el Banco Central  de  la República Argentina, determinará los restantes requisitos a que se  ajustarán  las  solicitudes para funcionar  como Casa  de  Cambio,  Agencia de Cambio u Oficina  de Cambio.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/2/1971) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000427 1979 02 16 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  El  Banco  Central de la República Argentina deberá dictar normas tendientes a asegurar  que las entidades comprendidas en  este  decreto,  mantengan  un adecuado  grado  de  solvencia  y liquidez,  pudiendo determinar capitales  mínimos,  relación  entre ellos y sus  compromisos,  reservas, garantías que podrán otorgar y modos de constituirlas y regímenes de sus inversiones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- El Banco Central de la República Argentina establecerá las obligaciones  a  que  quedarán  sujetas  las  Casas de Cambio, Agencias de Cambio y Oficinas de Cambio en materia de contabilidad, suministro de información, facultades  y requisitos a cumplir  por  sus administradores y gerentes, publicidad,  horarios de atención al  público,  cambio de domicilio, apertura y cierre de sucursales y representaciones  y de todo otro aspecto vinculado con su funcionamiento."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  Banco  Central  de la República Argentina podrá revocar  la  autorización  a  las entidades  comprendidas  en  este decreto, cuando dejaren de cumplir  el objeto que se tuvo en cuenta al otorgársela. Esta facultad podrá ser  ejercida  también respecto de sus sucursales o representaciones."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Las Casas de Cambio, Agencias de Cambio y Oficinas de Cambio, quedan  sujetas  a  la  inspección del Banco Central de la República  Argentina  cuando éste lo  considere  conveniente.  A tal efecto están obligadas  a  la  presentación  de  los  libros, registros, documentos  y  demás elementos que se les requiera y  a proporcionar  las informaciones    que    el  personal  autorizado interviniente les solicite."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  En  caso  de  negativa a permitir la inspección, de omisión en el suministro de informaciones  o  cuando  la  índole de las  irregularidades cometidas  lo  hiciera  aconsejable, el Banco Central  de  la  República Argentina  podrá disponer  como  medida precautoria, la suspensión transitoria para  actuar  como  Casa  de Cambio,  Agencia  de  Cambio  u Oficina de Cambio, sin perjuicio de las demás sanciones que fuere del caso imponer."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Las Casas de Cambio y Agencias de Cambio autorizadas deberán ajustar  su  funcionamiento a las condiciones establecidas en el presente decreto,  dentro del término que establezca el Banco Central de la República Argentina."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON - FERRER"
      },
      "id-infojus": "DN19711000062"
    }
  }
}