{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-392-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620129733876,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "293-nacional-aprobacion-modelo-contrato-prestamo-caf-corporacion-andina-fomento-destinado-financiar-parcialmente-programa-desarrollo-infraestructura-municipal-etapa-dn20210000293-2021-05-03"
      }
    },
    "content": {
      "mecanografico": 20210000293,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 293,
      "timestamp": "2021-05-04T08:32:26",
      "timestamp-alta": "2021-05-04T08:32:26",
      "timestamp-m": "2021-05-04T08:32:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-03",
      "standard-normativo": "DEC C 000293 2021 05 03",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo CAF con la Corporación Andina de Fomento destinado a financiar parcialmente el Programa de Desarrollo de Infraestructura Municipal - Etapa I",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 293/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-04",
      "fecha-mod": "2021-05-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo CAF con la Corporación Andina de Fomento destinado a financiar parcialmente el Programa de Desarrollo de Infraestructura Municipal - Etapa I",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras municipales"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad/obras municipales"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "municipio"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen municipal (Municipalidad)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "municipio (Municipalidad)",
            "obras municipales",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "Municipalidad"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-16361202-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa de Desarrollo de Infraestructura Municipal - Etapa I\", por un monto de hasta DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000).\n\nQue el objetivo general del Programa es mejorar la calidad de vida de la población de los municipios, a través de intervenciones de infraestructura urbana local.\n\nQue el referido Programa se estructura en CUATRO (4) componentes: (i) Obras y estudios, el cual se divide en DOS (2) subcomponentes: 1.1 Obras de infraestructura y equipamiento y 1.2 Estudios y proyectos; (ii) Fortalecimiento de la gestión de la inversión pública, el cual se divide en DOS (2) subcomponentes: 2.1 Desarrollo de sistemas e implementación y 2.2 Desarrollo de capacidades; (iii) Gestión del Programa, el cual se divide en TRES (3) subcomponentes: 3.1 Apoyo al gerenciamiento, 3.2 Gastos de auditoría externa y 3.3 Evaluaciones y (iv) Otros costos, el cual se divide en DOS (2) subcomponentes, 4.1 Gastos de evaluación del préstamo y 4.2 Comisión de financiamiento.\n\nQue la ejecución del Programa y la utilización de los recursos del Préstamo serán llevadas a cabo por el MINISTERIO DE OBRAS PÚBLICAS a través de la SECRETARÍA DE OBRAS PÚBLICAS, que será responsable de la ejecución técnica, y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente de la SECRETARÍA DE GESTIÓN ADMINISTRATIVA del mencionado Ministerio, que actuará como responsable de la coordinación administrativa. Asimismo, la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN será el organismo subejecutor para la ejecución de la evaluación del Programa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Desarrollo de Infraestructura Municipal - Etapa I\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000) destinado a financiar parcialmente el \"Programa de Desarrollo de Infraestructura Municipal - Etapa I\", que consta de las \"Condiciones Particulares\" integradas por VEINTISÉIS (26) Cláusulas, de las \"Condiciones Generales\" integradas por CUARENTA Y OCHO (48) Cláusulas, de UN (1) Anexo Técnico y de UN (1) Anexo \"Formularios para Operaciones de Manejo de Deuda\", que como ANEXO I (IF-2021-22143774-APN-SSRFID#SAE) forma parte integrante del presente   decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba en el artículo 1º del presente   decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo CAF cuyo modelo se aprueba en el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Desarrollo de Infraestructura Municipal - Etapa I\" al MINISTERIO DE OBRAS PÚBLICAS a través de la SECRETARÍA DE OBRAS PÚBLICAS que será responsable de la ejecución técnica y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente de la SECRETARÍA DE GESTIÓN ADMINISTRATIVA, que actuará como responsable de la coordinación administrativa. Asimismo, la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN será el organismo subejecutor para la ejecución de la evaluación del Programa, quedando todas ellas facultadas para realizar todas las operaciones y contrataciones necesarias para la ejecución operativa, administrativa, presupuestaria y financiera-contable del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo CAF que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20210000293"
    }
  }
}