{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991238546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1289-nacional-lugares-historicos-dn20070001289-2007-10-02"
      }
    },
    "content": {
      "mecanografico": 20070001289,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1289,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-02",
      "standard-normativo": "DEC C 001289 2007 10 02",
      "titulo-norma": "LUGARES HISTORICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.289/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-05",
      "fecha-mod": "2007-11-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declaran monumentos históricos nacionales a los peristilos de los Cementerios de la Recoleta, Chacarita y Flores y al edificio del Crematorio Municipal, de la Ciudad Autónoma de Buenos Aires. Declárase lugar histórico nacional a un sector del Cementerio de la Chacarita y bien de interés histórico al archivo histórico del Crematorio Municipal.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 6650/06 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se proponen diversas declaraciones en el marco de la Ley 12.665, en los cementerios públicos de la CIUDAD AUTONOMA DE BUENOS AIRES y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en la actualidad, la CIUDAD AUTONOMA DE BUENOS AIRES mantiene en servicio TRES (3) cementerios públicos -RECOLETA, CHACARITA y FLORES- y un recinto de disidentes, dividido en sendos enterratorios, BRITANICO y ALEMAN.\n\nQue el CEMENTERIO DE LA RECOLETA o DEL NORTE remonta su origen a un decreto dictado el 1° de julio de 1822 mediante el cual se destinó a fines de enterramiento el antiguo recinto de los recoletos franciscanos, secularizando de este modo los servicios funerarios, aunque manteniendo su carácter de \"camposanto\" reservado a los fieles católicos.\n\nQue en diciembre de 1866 fue habilitado el CEMENTERIO DEL SUR, donde fueron enterradas las víctimas de la epidemia de cólera morbus de 1867, de fiebre tifoidea del año 1869 y de fiebre amarilla de 1871.\n\nQue ante el desborde de la capacidad de enterramiento de esa necrópolis, el GOBIERNO DE LA CIUDAD DE BUENOS AIRES solicitó a la Provincia de BUENOS AIRES la cesión de tierras para habilitar un nuevo enterratorio.\n\nQue por un Decreto de marzo de 1871, el GOBIERNO DE LA PROVINCIA DE BUENOS AIRES cedió el predio, situado en el entonces partido de BELGRANO, el cual integraba una propiedad del Gobierno Nacional utilizada como colonia veraniega por los alumnos del COLEGIO NACIONAL DE BUENOS AIRES, y conocida como \"CHACARITA DE LOS COLEGIALES\".\n\nQue también se integraron al predio tierras antes pertenecientes al vecino d. Agustín COMASTRI.\n\nQue a mediados de abril de 1871 fue clausurado el CEMENTERIO DEL SUR e inaugurado el nuevo enterratorio en el predio que hoy ocupa el \"Parque los Andes\".\n\nQue desde 1867 prestaba servicios al pueblo homónimo el CEMENTERIO DE FLORES, el cual, al pasar a la Capital dicho poblado, se constituyó en la tercera necrópolis de la ciudad.\n\nQue ya desde 1875 se evaluaba en el gobierno la creación de un \"Cementerio General\".\n\nQue dicho Enterratorio General, denominado antes CEMENTERIO DEL OESTE, se instaló en el predio del actual CEMENTERIO DE LA CHACARITA, cuyo proyecto inicial fue aprobado en 1884 bajo la gestión de Torcuato de ALVEAR y fue definitivamente fundado el 9 de diciembre de 1886.\n\nQue los peristilos en estilo neoclásico que ostentan actualmente los CEMENTERIOS DE LA RECOLETA, CHACARITA Y FLORES confieren a dichos sitios una marcada identidad urbana y son atribuidos al arquitecto Juan Antonio BUSCHIAZZO.\n\nQue en el sector de enterramiento delimitado por las secciones 8 y 16 del predio del CEMENTERIO DE LA CHACARITA funciona el edificio e instalaciones del crematorio de la ciudad de BUENOS AIRES, habilitado al servicio público el 13 de noviembre de 1903.\n\nQue los antecedentes de la cremación de cadáveres en la Ciudad de BUENOS AIRES se remontan al año 1884 cuando el Intendente Torcuato de ALVEAR aprobó dicho método sanitario para el caso de una víctima de la fiebre amarilla.\n\nQue una ordenanza del 7 de abril de 1886 dispuso la cremación de los restos de quienes fallecieran a causa de enfermedades epidémicas.\n\nQue en 1914 se habilitaron nuevos hornos y en 1930 se amplió el edificio.\n\nQue el CREMATORIO MUNICIPAL constituye un antecedente singular en las prácticas de higiene y salubridad pública de la REPUBLICA ARGENTINA, toda vez que en la época de su inauguración prevalecía la costumbre de la inhumación, inspirada en tradiciones cristianas.\n\nQue los fondos archivísticos del CREMATORIO MUNICIPAL constituyen un importante registro de las epidemias que asolaron a la ciudad de BUENOS AIRES a finales del siglo XIX, a saber, de cólera morbus (1867), de fiebre tifoidea (1869) y de fiebre amarilla (1871).\n\nQue en el actual predio del CEMENTERIO DE LA CHACARITA se hallaba ubicado el casco de la llamada \"CHACARITA DE SAN IGNACIO\" luego \"CHACARITA DE LOS COLEGIALES\", consistente en una suerte de chacra otorgada a la Compañía de Jesús por Hernando ARIAS DE SAAVEDRA, a la cual se le adicionaron, por sucesivas compras y donaciones, mayores extensiones de terreno.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS y LUGARES HISTORICOS dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional a los peristilos de los CEMENTERIOS DE LA RECOLETA, CHACARITA Y FLORES, en la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase monumento histórico nacional al edificio del CREMATORIO MUNICIPAL, ubicado en el sector delimitado por las secciones 8 y 16 del predio del CEMENTERIO DE LA CHACARITA, CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Declárase lugar histórico nacional al sector del CEMENTERIO DE LA CHACARITA identificado como Sección: 2; Manzana: 9; Tablón 13."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Declárase bien de interés histórico al archivo histórico del CREMATORIO MUNICIPAL ubicado en el CEMENTERIO DE LA CHACARITA, CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en los artículos 3º, 4º, y 6º de la Ley Nº 12.665, modificada por la Ley Nº 24.252; artículos 1º y 2º del Decreto Nº 9830/51, y en los artículos 8º (modificado por el Decreto Nº 144.643/43), 9º, 10 y 11 de su Decreto Reglamentario Nº 84.005/41, notificando a las partes interesadas los alcances y contenidos de las disposiciones citadas y las responsabilidades previstas en el artículo 8º de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación, así como también practicará las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001289"
    }
  }
}