{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-445-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991610160,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "544-nacional-desestimacion-recurso-reconsideracion-interpuesto-contra-decreto-82-2005-dn20050000544-2005-05-30"
      }
    },
    "content": {
      "mecanografico": 20050000544,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 544,
      "timestamp": "2014-07-18T21:57:19",
      "timestamp-m": "2014-07-18T21:57:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-30",
      "standard-normativo": "DEC C 000544 2005 05 30",
      "titulo-norma": "DESESTIMACION DE UN RECURSO DE RECONSIDERACION INTERPUESTO CONTRA EL DECRETO 82/2005.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 544/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-01",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO DE RECONSIDERACION INTERPUESTO CONTRA EL DECRETO 82/2005, QUE RESOLVIO MANTENER LA RESOLUCION DE LA SINDICATURA GENERAL DE LA NACION Nº 41/2004 Y LA PROVIDENCIA DICTADA POR EL SINDICO GENERAL DE LA NACION CON FECHA 1 DE JULIO DE 2004.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000082 2005 02 07 0000 000 0000 000"
          }
        },
        "texto": ", el Decreto Nº 82/05 del 07 de febrero de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000082 2005 02 07 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000082 2005 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0097 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 1º del decreto citado en el Visto, se desestimó el recurso de alzada interpuesto por el Dr. Néstor Mario SALLENT, DNI Nº 7.250.171, contra la Providencia dictada por el Síndico General de la Nación con fecha 1º de julio de 2004, que resolvió mantener la vigencia y efectos de la intimación a iniciar los trámites jubilatorios dispuesta por Resolución SIGEN Nº 41/04.\n\nQue con fecha 18 de febrero de 2005 el recurrente fue notificado de la precitada medida, deduciendo el recurso de reconsideración previsto en el artículo 100 del Reglamento de Procedimientos Administrativos -Decreto Nº 1759/72 (t.o. 1991)- contra aquélla, el día 03 de marzo de 2005.\n\nQue si bien el líbelo de marras ha sido presentado ante la SINDICATURA GENERAL DE LA NACION, cuando correspondía su formal ingreso en la PRESIDENCIA DE LA NACION, el principio del informalismo que rige en el procedimiento administrativo, a favor del particular, lleva a considerarlo interpuesto en legal tiempo y forma.\n\nQue en dicha presentación, el Dr. SALLENT señala que el Decreto Nº 82/05 vulnera su derecho al debido proceso y por otra parte importa \"cristalizar una gran confusión de roles en función de las competencias que las leyes confieren a la SINDICATURA GENERAL DE LA NACION y al BANCO DE LA NACION ARGENTINA\".\n\nQue en primer lugar, se agravia por cuanto según sus consideraciones no ha sido oído en la instancia de la alzada, atento que el decreto aludido en sus considerandos XVI; XVII; XVIII y XIX, mantiene una evidente similitud en su texto con el de la Resolución SIGEN Nº 41/04.\n\nQue al respecto, es dable puntualizar que dicha coincidencia no importa la configuración de la lesión a la que hace referencia el actor, sino que evidencia el hecho que esa instancia ha compartido el curso de acción y demás consideraciones tenidas en cuenta por la SINDICATURA GENERAL DE LA NACION.\n\nQue el recurrente sostiene además, que en el referido Decreto se ha omitido la consideración y análisis de la Carta Orgánica del BANCO DE LA NACION ARGENTINA.\n\nQue, plantea al efecto, que dicha omisión ha constituido un error esencial al estimar que la designación del Síndico del BANCO DE LA NACION ARGENTINA depende exclusivamente de la SINDICATURA GENERAL DE LA NACION.\n\nQue en este aspecto, el nombrado agente reitera las argumentaciones que presentara en ocasión de la alzada, cuestiones todas, que fueron debidamente rebatidas por el Decreto, cuya reconsideración ahora plantea y que al presente no llegan a enervar las conclusiones y el temperamento adoptado en aquél.\n\nQue por otra parte, el Dr. SALLENT insiste en cuestionar el hecho que su nombramiento como Síndico del BANCO DE LA NACION ARGENTINA haya tenido su razón de ser en la circunstancia que al momento de su propuesta y designación éste fuera funcionario de la SINDICATURA GENERAL DE LA NACION y que por ello se halle subordinado jurídica, técnica y económicamente a esta última.\n\nQue el recurrente insiste en la confusión que pretende introducir entre las actividades inherentes al cargo de Síndico del BANCO DE LA NACION ARGENTINA y las obligaciones que la Ley Nº 24.156 y concordantes le imponen en su carácter de agente público del Organismo de Control.\n\nQue al efecto es dable recordar que una circunstancia puntual son las obligaciones y responsabilidades que pesan sobre el profesional que desempeñe el cargo de Síndico de la referida entidad bancaria acorde a la normativa aplicable en ese espectro, y otras muy diferentes son aquellas que le imponen las disposiciones vigentes en materia de empleo público en cuanto dependiente de la SINDICATURA GENERAL DE LA NACION.\n\nQue el Decreto Nº 82/05 al referirse a esta subordinación, lo ha hecho en relación a esta segunda circunstancia, cuestión que el propio recurrente reconoce en la pieza bajo estudio, pero olvidando o bien confundiendo los roles de las diversas autoridades administrativas, en el sentido que ocupa el cargo de Síndico, si bien por decisión del máximo mandatario de la Nación, pero a propuesta previa de la SINDICATURA GENERAL DE LA NACION, atento que aquél integra sus filas de personal; razón por la cual frente a ésta, el Dr. Néstor Mario SALLENT se encuentra subordinado técnica, jurídica y económicamente.\n\nQue el presentante evidencia una mayor confusión al traer a colación sus responsabilidades como Síndico del BANCO DE LA NACION ARGENTINA, pero esta actividad circunstancial -por cuanto se halla acotada temporalmente - no implica que éste pueda desentenderse de su vínculo de empleo público frente a la SINDICATURA GENERAL DE LA NACION y mucho menos sustraerse de la subordinación del Síndico General de la Nación.\n\nQue en este sentido, el Síndico General de la Nación ha actuado dentro del marco de lo dispuesto en el artículo 20 de la Ley Nº 25.164 y de su Decreto Reglamentario Nº 1421/02.\n\nQue en ejercicio legítimo de sus competencias la máxima autoridad de la SINDICATURA GENERAL DE LA NACION ha resuelto incluir al recurrente en los alcances de la Resolución SIGEN Nº 41/04.\n\nQue atento lo expuesto, y siendo que el control que se ejerce por vía del recurso de alzada y que ha importado el dictado del Decreto Nº 82/05 -materia de la presente reconsideración - consiste en un control de tutela, o sea de legitimidad más no de oportunidad de las decisiones del Síndico General de la Nación, atento la naturaleza jurídica del ente descentralizado del que se trata y creado por una ley formal material (conforme el artículo 97 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 -t.o. 1991-) -SINDICATURA GENERAL DE LA NACION - ingresar en el análisis que pretende el recurrente al no evidenciarse de modo palmario una arbitrariedad o irrazonabilidad, tornaría arbitrarias las consideraciones que se pudieran vertir en el presente.\n\nQue de lo actuado tanto en la Resolución SIGEN Nº 41/04 como en la Providencia del 1º de julio de 2004, se denota que el Síndico General de la Nación ha actuado dentro del legítimo marco de sus competencias y del bloque de legalidad inherente a aquélla, circunstancia que fuera sostenida en el Decreto Nº 82/05.\n\nQue la Gerencia de Asuntos Jurídicos de la SINDICATURA GENERAL DE LA NACION ha emitido la opinión correspondiente.\n\nQue la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION ha tomado la intervención de su competencia.\n\nQue en consecuencia corresponde rechazar el presente recurso.\n\nQue la presente medida se dicta de conformidad con lo dispuesto en el artículo 99 inciso 1) de la CONSTITUCION NACIONAL y lo dispuesto por el artículo 100 y concordantes del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000082 2005 02 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso de reconsideración interpuesto en los términos del artículo 100 del Reglamento de Procedimientos Administrativos - Decreto Nº 1759/72 (t.o. 1991), por el Dr. Néstor Mario SALLENT, DNI Nº 7.250.171, contra el Decreto Nº 82 de fecha 07 de febrero de 2005, que resolvió mantener la Resolución SIGEN Nº 41/04 y la Providencia dictada por el Síndico General de la Nación con fecha 1º de julio de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050000544"
    }
  }
}