{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-272-2000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991771601,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2272-nacional-decreto-secreto-sobre-designacin-delegado-titular-repblica-argentina-decimotercera-reunin-grupo-trabajo-sobre-estructura-organizacin-internacional-trabajo-214a-reunin-consejo-administracin-sus-comisiones-dn19800002272-1980-10-31"
      }
    },
    "content": {
      "mecanografico": 19800002272,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2272,
      "timestamp": "2013-09-04T12:52:06",
      "timestamp-alta": "2013-09-04T12:52:06",
      "timestamp-m": "2013-09-04T12:52:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-10-31",
      "standard-normativo": "DEC C 002272 1980 10 31",
      "titulo-norma": "Decreto Secreto sobre Designación de Delegado Titular de la República Argentina a la Decimotercera Reunión Del Grupo De Trabajo sobre la Estructura de la Organización Internacional Del Trabajo y a la 214a. Reunión Del Consejo De Administración y de sus Comisiones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.272/1980",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-09-04",
      "fecha-mod": "2013-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa Delegado Titular de la República Argentina a la Decimotercera Reunión Del Grupo De Trabajo sobre la Estructura de la Organización Internacional Del Trabajo y a la 214a. Reunión Del Consejo De Administración y de sus Comisiones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional para las Migraciones"
            },
            "preferido": {
              "termino": "Organización Internacional para las Migraciones"
            },
            "sinonimos": {
              "termino": "Comité Internacional para las Migraciones"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "jerarquía normativa (jerarquía de las leyes)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Organización Internacional para las Migraciones",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "nombramiento de empleados públicos (nombramiento)",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "designación (nombramiento)",
            "decretos secretos y reservados",
            "empleo público",
            "decretos",
            "relación de empleo público (empleo público)",
            "Comité Internacional para las Migraciones (Organización Internacional para las Migraciones)",
            "Derecho administrativo",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "la realización de la DECIMOTERCERA REUNION DEL GRUPO DE TRABAJO SOBRE LA ESTRUCTURA DE LA ORGANIZACION INTERNACIONAL DEL TRABAJO, así como de la 214a. REUNION DEL CONSEJO DE ADMINISTRACION Y DE SUS COMISIONES de ese organismo internacional, las que se celebrarán en Ginebra (SUIZA) desde el 3 al 8 de noviembre y desde el 10 al 21 del mismo mes, respectivamente, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la República Argentina es Miembro de la Organización Internacional del Trabajo.\n\nQue integra el consejo de Administración de la citada Organización en carácter de Miembro Gubernamental Suplente, habiendo participado, asimismo, en reuniones previas del Grupo de Trabajo sobre la Estructura.\n\nQue atento el interés que presentan los puntos del temario de ambas reuniones, se hace necesario integrar la Delegación Gubernamental a fin de que los representantes oficiales puedan cubrir adecuadamente los puestos que reclamen sus desarrollos.\n\nQue si bien es cierto el lapso de sesiones está previsto aproximadamente para diecinueve (19) días, resulta evidente la necesidad que la Delegación esté presente en la ciudad sede de las mismas, tres (3) días antes de la fecha de apertura, a los fines de participar en las deliberaciones previas, así como también que permanezca cuatro (4) días más luego de finalizadas las sesiones, con el objeto de evaluar los resultados a que se arriben.\n\nQue esta misión está contemplada en el Plan de Viajes y Misiones al Exterior para el año 1980, formulado por el Ministerio de Trabajo de la Nación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase como Delegado Titular de la República Argentina a la DECIMOTERCERA REUNION DEL GRUPO DE TRABAJO SOBRE LA ESTRUCTURA DE LA ORGANIZACION INTERNACIONAL DEL TRABAJO y a la 214a. REUNION DEL CONSEJO DE ADMINISTRACION Y DE SUS COMISIONES de ese organismo internacional, que tendrán lugar en Ginebra (SUIZA) a partir del 3 de noviembre de 1980, al señor Subsecretario de Trabajo del Ministerio de Trabajo de la Nación, Coronel don Rolando Valentino ROJAS (LE. Nº 7.149.246) y como Delegado Alterno al señor Embajador de la República ante los Organismos Internacionales con sede en la ciudad de Ginebra, don Gabriel Osvaldo MARTINEZ."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase como Consejero Técnico del Delegado Gubernamental, al doctor Rubén Horacio GUIDOBONO (L.E. Nº 4.546.675), Coordinador del Departamento Asuntos Internacionales del Trabajo de la Dirección General Asuntos Jurídicos del Ministerio de Trabajo de la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Asígnase al señor Subsecretario de Trabajo, la cantidad diaria de CIENTO OCHENTA Y CUATRO (Frs. 184) FRANCOS SUIZOS por el término de la misión, cuya duración se estima en VEINTISEIS (26) días, lo que asciende a un total de CUATRO MIL SETECIENTOS OCHENTA Y CUATRO (Frs. 4.784) FRANCOS SUIZOS.\n\nAsígnase, asimismo, para atender gastos de representación la cantidad de DIEZ MIL (Frs.\n\n10.000) FRANCOS SUIZOS con cargo de rendir cuenta."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Asígnase en concepto de viáticos al Consejero Técnico Gubernamental designado en el artículo 2º del presente decreto, la cantidad diaria de CIENTO OCHENTA Y CUATRO (Frs. 184) FRANCOS SUIZOS, de acuerdo con lo establecido por el artículo 2° del Decreto Nº 2.038/79, por el término de la misión cuya duración se estima en VEINTISEIS (26) días, lo que asciende a un total, de CUATRO MIL SETECIENTOS OCHENTA Y CUATRO (Frs. 4.784) FRANCOS SUIZOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Autorízase al MINISTERIO DE TRABAJO DE LA NACION a extender las órdenes de pasajes correspondientes por vía aérea, a favor del Delegado Titular y del señor Consejero Técnico de dicho Ministerio, exceptuándose al mismo de lo establecido por los  Decretos Nros. 9.225/64 y 15.896/49 y cuyo monto se imputará a la partida específica del presupuesto vigente en la referida jurisdicción."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El MINISTERIO DE RELACIONES EXTERIORES Y CULTO extenderá los pasaportes oficiales y credenciales que correspondan."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Los gastos que demande el cumplimiento de la misión dispuesta por el presente decreto, serán imputados al presupuesto vigente para el MINISTERIO DE TRABAJO DE LA NACION autorizándose al respectivo Servicio Administrativo a abonar las sumas que resulten por los lapsos señalados."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, dése a la Dirección Nacional del Registro oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA"
      },
      "id-infojus": "DN19800002272"
    }
  }
}