{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-907-0002-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991795920,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "709-nacional-concesion-provincia-neuquen-explotacion-transporte-aereo-neuquen-dn19812000709-1981-07-20"
      }
    },
    "content": {
      "mecanografico": 19812000709,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 709,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-07-20",
      "standard-normativo": "DEC C 000709 1981 07 20",
      "titulo-norma": "CONCESION A LA PROVINCIA DE NEUQUEN DE LA EXPLOTACION DE TRANSPORTE AEREO NEUQUEN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 07 24"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SUSTITUYE    ART.    1   BO    86-01-29",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 002523 1985 00 00 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 709/81",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CONCEDE AL GOBIERNO DE LA PROVINCIA DE NEUQUEN POR EL TERMINO DE 15 AÑOS LA EXPLOTACION DE TRANSPORTES AEREOS NEUQUEN, POR INTERMEDIO DE SU DIRECCION DE SERVICIOS AEREOS. SE ESTABLECE EL TIPO DE AERONAVES A UTILIZAR. LA PRESENTE CONCESION NO IMPORTA EXCLUSIVIDAD. SE ESTABLECEN NORMAS A OBSERVAR POR LA CONCESIONARIA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte aéreo comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Neuquén",
            "Transporte",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrato de transporte",
            "contrataciones del Estado (contratos administrativos)",
            "aviación comercial (transporte aéreo)",
            "concesión administrativa",
            "Derecho aeronáutico",
            "aeronaves",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  459336  F.A. , lo informado por el señor Comandante en jefe de la Fuerza  Aérea,  lo  propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017285 1967 00 00 0112 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC Q 001073 1972 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017285 1967 00 00 0102 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 000340 1869 00 00 0033 001"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Provincia  del NEUQUEN solicita autorización para realizar por  intermedio  de  su  Dirección  de  Servicios  Aéreos,  con  la denominación de TRANSPORTES  AEREOS  NEUQUEN    T.A.N.  , servicios aéreos  regulares  internos  de  transporte  de pasajeros, carga  y correo    con  alcance  interprovincial  regional  con    aeronaves turbohélices  con  capacidad  de  hasta  VEINTE (20) asientos.\n\nQue la persona jurídica del transportador  es,  en  este  caso,  la pública  determinada  en  el  inciso  1) del Artículo 33 del Código Civil,  por  ser  en  definitiva  el  Estado    el  cual  realizará directamente  la actividad a través de la Dirección  Provincial  de referencia.\n\nQue  por razones  de  uniformidad  y  analogía,  fue  analizada  la solicitud  según  las  exigencias  fijadas para el caso de personas jurídicas  privadas  por la Ley Nro. 17.285  (Código  Aeronáutico), resultando satisfechas  las  mismas,  en  atención  a la naturaleza pública  de  la  peticionaria  y  que  desde  1972  opera servicios regulares    intraprovinciales,   de  conformidad  con  el  Decreto Provincial del NEUQUEN NRO. 1073/72.\n\nQue  por las mismas razones queda superada  en  esta  petición,  la formalidad  de  la  integración  de caución prevista en el Artículo 112  del instrumento legal citado en  el  considerando  precedente.\n\nQue por  tratarse  de  servicios  con  afectación  de  aeronaves de capacidad    reducida,   resulta  procedente  la  excepción  de  la aplicación  del régimen de  audiencia  pública  contemplada  en  el Artículo 102 de la mencionada Ley.\n\nQue  el  presente    pronunciamiento  posibilita  la  incorporación subsidiaria de los medios  del  Estado, para satisfacer necesidades públicas, como un aporte efectivo  para  mejorar las comunicaciones interprovinciales y acelerar la integración regional, especialmente en la zona de frontera comprendida  por  el  complejo de   servicios  de  TRANSPORTES  AEREOS  NEUQUEN    T.A.N.  .\n\nQue las  instancias  de  asesoramiento  competentes han considerado viable su aprobación.\n\nQue esas necesidades públicas pueden ser  inmediatamente atendidas, por  disponer  TRANSPORTES  AEREOS NEUQUEN  T.A.N.    de  aeronaves turbo COMMANDER 690-B."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Concédese  al Gobierno de la Provincia del NEUQUEN, por el término de QUINCE (15)  años a partir de la iniciación de las prestaciones, la explotación por  intermedio de su Dirección de Servicios Aéreos, con la denominación de  TRANSPORTES  AEREOS  NEUQUEN    T.A.N. , de servicios    regulares    internos  para  el  transporte  aéreo  de pasajeros, correo y carga en las rutas:\n\n-NEUQUEN  (Provincia  del NEUQUEN)  -  CHOS  MALAL  (Provincia  del NEUQUEN)\n\n- COLONIA CATRIEL (Provincia  de RIO NEGRO) - SAN RAFAEL (Provincia de MENDOZA) - MENDOZA (Provincia  de  MENDOZA)  y  viceversa.\n\n-  NEUQUEN  (Provincia  del  NEUQUEN)  -  CHAPELCO  (Provincia del NEUQUEN)\n\n-  SAN  CARLOS DE BARILOCHE (Provincia de RIO NEGRO) y  viceversa."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  servicios  serán  operados  con  aeronaves turbohélices    con   capacidad  de  hasta  VEINTE  (20)  asientos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Las prestaciones deberán iniciarse dentro de los CIENTO OCHENTA (180)  días  corridos  desde la notificación de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  presente  concesión  para  operar las rutas detalladas en el Artículo 1, no importa exclusividad,  ni  confiere derecho a complementación económica federal."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Antes de iniciar las prestaciones, la concesionaria someterá a consideración de la autoridad fiscalizadora  del  transporte  aéreo  comercial  sus  sistemas  de operaciones,  los  horarios,  las tarifas y seguros, los cambios de domicilio  y  de  base  de  operaciones,  como  asimismo,  en  cada oportunidad,  las  variaciones    propuestas  en  su  equipamiento fundadas en el correspondiente estudio  de  factibilidad-  y en las fechas de iniciaciones o de suspensiones de servicios."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  peticionaria  deberá  remitir  mensualmente a la autoridad fiscalizadora del transporte aéreo comercial,  un detalle de  los  transportes realizados, así como los datos estadísticos  y la actividad  de  vuelo  de su personal navegante en la oportunidad en que ésta lo requiera."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA - LIENDO - COUTO"
      },
      "id-infojus": "DN19812000709"
    }
  }
}