{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-904-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989477520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "409-nacional-servicio-radiodifusion-sonora-modulacion-frecuencia-universidad-belgrano-dn19952000409-1995-08-31"
      }
    },
    "content": {
      "mecanografico": 19952000409,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 409,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-08-31",
      "standard-normativo": "DEC C 000409 1995 08 31",
      "titulo-norma": "SERVICIO DE RADIODIFUSION SONORA CON MODULACION DE FRECUENCIA DE LA UNIVERSIDAD DE BELGRANO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 09 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 409/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A INSTALAR Y OPERAR UN SERVICIO DE RADIODIFUSION SONORA CON MODULACION DE FRECUENCIA EN LA CAPITAL FEDERAL, A LA UNIVERSIDAD DE BELGRANO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad de Belgrano"
            },
            "preferido": {
              "termino": "Universidad de Belgrano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Universidad de Belgrano",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        },
        "invalidos": {
          "termino": "SERVICIO DE RADIODIFUSION SONORA CON MODULACION DE FRECUENCIA"
        }
      },
      "visto": {
        "texto": "el  expediente N. 1436/90, del Registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022285 1980 09 15 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022285 1980 09 15 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022285 1980 09 15 0107 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las mencionadas actuaciones tramita el pedido formulado por el Rector de  la  Universidad  de  Belgrano,  tendiente  a  obtener autorización  para  instalar  y operar un servicio de radiodifusión sonora  con  modulación  de  frecuencia    en  la  Capital  Federal.\n\nQue dicha Universidad, si bien es de carácter  privado, cumple con el    servicio   público  de  enseñanza  universitaria,  resultando conveniente que pueda contar con los medios para alcanzar los fines que se le exigen  para  incorporar  nuevas  tecnologías  educativas.\n\nQue  la peticionante ha advertido la necesidad de contar con  una emisora  que dé prioridad a los aspectos culturales y educativos, al realizar  actividades  ligadas  tanto  a  la  transmisión y formación  de conocimientos como a la difusión de sus programas  de educación a distancia.\n\nQue a efectos de determinar la procedencia técnica del requerimiento impetrado la COMISION NACIONAL DE TELECOMUNICACIONES, procedió  a efectuar  la  correspondiente  reserva  de  frecuencia, dejando expresamente  establecido, que durante el transcurso de las emisiones de prueba y previo  al  inicio de transmisiones se deberá efectuar un estudio de mediciones de  intensidad  de campo sobre el contorno  de  4 mV/m correspondiente a una categoría  \"E\"  cada  30 grados en la intersección  de  los cuatro radiales en el mencionado contorno y  cada 90 grados tomados  entre 0 grados y 270 grados, en la intersección de los cuatro radiales  en  el  contorno señalado precedentemente.\n\nQue dicho estudio deberá incluir la verificación  de la ausencia de interferencias perjudiciales por FI (Frecuencia  Intermedia) y por  canales  adyacentes,   demostrando la compatibilidad  electro- magnética.\n\nQue en razón de que la elaboración  del Plan Técnico Nacional para el Servicio de radiodifusión sonora con  modulación  de frecuencia, no  se  encuentra  aprobado  por  Decreto  del Poder Ejecutivo,  la mencionada  reserva  podría  ser  modificada  en   algunos  de  sus parámetros técnicos una vez finalizado el citado Plan.\n\nQue el servicio Jurídico del COMITE FEDERAL DE RADIODIFUSION,  ha dictaminado sobre el particular.\n\nQue  la  presente  medida  se  dicta conforme lo dispuesto por los artículos 3, 8 y 107 de la Ley N. 22.285.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Autorízase a la Universidad  de Belgrano, a instalar y operar UN (1) servicio de radiodifusión sonora  con  modulación  de frecuencia en la Capital Federal."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Asígnase al servicio de frecuencia modulada correspondiente  a  la Universidad de Belgrano, el canal 215 en la frecuencia de 90.9 MHz. con  un equipamiento correspondiente hasta categoría \"E\", PRE= 1 KW y HMA= 60  mts. máximo y sistema directivo al noroeste con azimut de radiación entre  270°  a 360°, cuyo radio del área de servicio estimada 4 mV/m (72 dBu) no debe superar los 7 Km y con ubicación del sistema irradiante en coordenadas geográficas  34°33'33''  de  latitud sur y 58°26'18''  de  longitud oeste, otorgándole la señal distintiva LRL 307."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Fíjase un plazo de NOVENTA  (90)  días  a  partir de  la notificación  del  presente  Decreto,  para  que  la Universidad de Belgrano, presente la documentación técnica del servicio autorizado necesaria  para su aprobación e inspección final por  parte  de  la COMISION NACIONAL DE TELECOMUNICACIONES, y consecuente habilitación por el COMITE FEDERAL DE RADIODIFUSION, a la que se deberá adjuntar además  la  documentación  mencionada  en  el  cuarto  considerando."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BAUZA - CORACH"
      },
      "id-infojus": "DN19952000409"
    }
  }
}