{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-295-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988852085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1592-nacional-designaciones-secretaria-relaciones-exteriores-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20100001592-2010-11-03"
      }
    },
    "content": {
      "mecanografico": 20100001592,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1592,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-11-03",
      "standard-normativo": "DEC C 001592 2010 11 03",
      "titulo-norma": "DESIGNACIONES EN LA SECRETARIA DE RELACIONES EXTERIORES DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 11 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.592/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-15",
      "fecha-mod": "2011-08-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN DESIGNACIONES EN LA SECRETARIA DE RELACIOENS EXTERIORES DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Relaciones Exteriores"
            },
            "preferido": {
              "termino": "Secretaría de Relaciones Exteriores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "designación (nombramiento)",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "Secretaría de Relaciones Exteriores",
            "empleo público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 43.922/2007 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Decretos Nº 993 del 27 de mayo de 1991 (t.o.\n\n1995) y Nº 2098 del 3 de diciembre de 2008, la Decisión Administrativa Nº 783 de fecha 23 de octubre de 2006, la Resolución de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79 de fecha 9 de diciembre de 2008, las Resoluciones Nº 2311 de fecha 29 de octubre de 2007 y Nº 1927 de fecha 8 de octubre de 2008 ambas del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0020 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0120 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Decisión Administrativa Nº 783/06 se procedió a exceptuar al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de lo dispuesto por el artículo 7º de la Ley Nº 26.546, autorizando, a su vez, la convocatoria a los procesos de selección previstos en el Decreto Nº 993/91 (t.o. 1995) para la cobertura de diversos cargos vacantes de la planta permanente.\n\nQue por la Resolución Nº 2311/07, del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se procedió a una segunda convocatoria a través de una selección abierta para la cobertura de DOS (2) cargos vacantes del Agrupamiento General del Sistema Nacional de la Profesión Administrativa, Nivel B, \"Responsable en temas referentes a la demarcación de límites internacionales\", en la Comisión Nacional de Límites, en el ámbito del citado Ministerio.\n\nQue el órgano de selección respectivo evaluó a los postulantes inscriptos y elaboró un orden de mérito en base a las calificaciones obtenidas por los candidatos.\n\nQue mediante la Resolución del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 1927/08 se aprobó el orden de mérito definitivo, obteniendo los puntajes más altos los señores D. Gastón Javier BERLIN y D. Daniel Alberto VILLAVERDE.\n\nQue con posterioridad a la firma de la Resolución Nº 1927/08 el señor VILLAVERDE falleció, obrando el acta de defunción en el Expediente de marras.\n\nQue de acuerdo con el artículo 20 del Anexo I del Decreto Nº 993/91 (t.o. 1995), de no asumir funciones el agente seleccionado y en el supuesto que se trate de la cobertura de cargos vacantes, se designará al postulante que figure a continuación en el orden de mérito del previamente designado, correspondiendo tal mención al señor D. Federico ARPE.\n\nQue por el Decreto Nº 2098/08 se procedió a homologar el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, el cual revisa, adecua y modifica el régimen del Sistema Nacional de la Profesión Administrativa aprobado por el Decreto Nº 993/91 (t.o. 1995).\n\nQue mediante el artículo 120, Título XII, del citado Convenio Colectivo Sectorial se convino que, hasta tanto se establezcan los nuevos regímenes de selección, capacitación y evaluación de desempeño, son aplicables al personal los vigentes al momento de homologación del mismo.\n\nQue la Resolución de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79/08 aclara en su artículo 12, que los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la Jurisdicción o entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al Sistema Nacional de Empleo Público, previa intervención de esa Secretaría.\n\nQue corresponde designar al personal que se detalla en el Anexo I al presente Decreto, en orden de cubrir los cargos pertenecientes al Agrupamiento Profesional del Sistema Nacional de Empleo Público, en el Nivel \"B\", en la Comisión Nacional de Límites, en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue según el artículo 7º de la Ley Nº 26.546, aprobatoria del Presupuesto de la Administración Nacional para el ejercicio 2010, las Decisiones Administrativas dictadas a fin de autorizar a las Jurisdicciones y Entidades a convocar a procesos de selección tendrán vigencia durante ese ejercicio fiscal y el subsiguiente para los casos en que las vacantes descongeladas no hayan podido ser cubiertas, por lo que resulta necesario exceptuar para el presente ejercicio al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de lo establecido en el artículo 7º de la Ley Nº 26.546 a los efectos de las presentes designaciones.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha dictaminado respecto al presente Decreto, manifestando que no existen objeciones legales que formular para el dictado del mismo.\n\nQue la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, ambas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO prestan conformidad al dictado del presente Decreto.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia, de acuerdo con las atribuciones conferidas por el artículo 1º del Decreto Nº 491/02, los artículos 7º y 10 de la Ley Nº 26.546 y el artículo 99, incisos 1. y 7. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de lo dispuesto por el artículo 7º de la Ley Nº 26.546, en relación a DOS (2) cargos, Nivel B, del Agrupamiento Profesional, del Sistema Nacional de Empleo Público en la Comisión Nacional de Límites."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase en la planta permanente de la Comisión Nacional de Límites, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, al personal que se detalla en el Anexo I al presente Decreto, en el Agrupamiento, Nivel, Tramo y Grado escalafonarios que se indica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente Decreto se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Timerman."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20100001592"
    }
  }
}