{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-443-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747922982747,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "344-nacional-disponen-centro-internacional-para-promocion-derechos-humanos-asumira-funciones-objetivos-archivo-nacional-memoria-museo-sitio-esma-dn20250000344-2025-05-21"
      }
    },
    "content": {
      "mecanografico": 20250000344,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 344,
      "fecha": "2025-05-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000344 2025 05 21",
      "titulo-norma": "Disponen que el Centro Internacional para la Promoción de los Derechos Humanos asumirá las funciones y objetivos del Archivo Nacional de la Memoria y el Museo de Sitio ESMA",
      "nombre-coloquial": "DECRETO NACIONAL 344/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 22"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-22",
      "fecha-mod": "2025-05-22",
      "timestamp": "2025-05-22T10:30:27",
      "timestamp-alta": "2025-05-22T10:30:27",
      "timestamp-m": "2025-05-22T10:30:27",
      "generalidades": {
        "sintesis": "Se dispone que el Centro Internacional para la Promoción de los Derechos Humanos asumirá las funciones y objetivos del Archivo Nacional de la Memoria y el Museo de Sitio ESMA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11.\n\nFECHA DE ENTRADA EN VIGENCIA: 22/5/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE DERECHOS HUMANOS"
            },
            "preferido": {
              "termino": "SECRETARÍA DE DERECHOS HUMANOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "ESMA"
            },
            "preferido": {
              "termino": "ESMA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ARCHIVO NACIONAL DE LA MEMORIA"
            },
            "preferido": {
              "termino": "ARCHIVO NACIONAL DE LA MEMORIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Centro Internacional para la promoción de los Derechos Humanos"
            },
            "preferido": {
              "termino": "Centro Internacional para la promoción de los Derechos Humanos"
            },
            "sinonimos": {
              "termino": "CIPDH"
            }
          },
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "reforma del Estado",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "Derechos humanos",
            "decretos delegados",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Centro Internacional para la promoción de los Derechos Humanos",
            "decretos",
            "Administración Nacional (Administración Pública Nacional)",
            "Economía y finanzas",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "Derecho administrativo",
            "CIPDH (Centro Internacional para la promoción de los Derechos Humanos)",
            "derecho financiero (Economía y finanzas)",
            "ARCHIVO NACIONAL DE LA MEMORIA",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública",
            "derechos fundamentales (Derechos humanos)",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "ESMA",
            "MINISTERIO DE JUSTICIA",
            "SECRETARÍA DE DERECHOS HUMANOS"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026415 2008 09 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026708 2011 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026935 2014 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001259 2003 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001133 2015 06 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-51308499-APN-DGDYD#JGM, las  Leyes Nros. 26.415, 26.708, 26.935 y 27.742 y los Decretos Nros. 1259 del 16 de diciembre de 2003 y 1133 del 15 de junio de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026415 2008 09 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026708 2011 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026935 2014 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001259 2003 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001133 2015 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001333 2008 08 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue por dicha ley el PODER LEGISLATIVO delegó al PODER EJECUTIVO NACIONAL facultades referidas a materias determinadas de administración y vinculadas a la situación de emergencia que fuera declarada, todo ello por el plazo mencionado precedentemente.\n\nQue en el marco de la referida Ley Nº 27.742 se establecieron como bases para la referida delegación legislativa: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; b) reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y c) asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue en lo que respecta a los órganos u organismos de la Administración central y descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente, se facultó al PODER EJECUTIVO NACIONAL a adoptar las siguientes medidas: (i) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y (ii) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las Provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue por medio de las bases fijadas para el ejercicio de las facultades delegadas en cuestión se dotó al PODER EJECUTIVO NACIONAL de herramientas suficientes para mejorar el funcionamiento del Estado Nacional y reducir el sobredimensionamiento de la estructura estatal.\n\nQue en razón de ello, y atento a la necesidad de garantizar una mayor coordinación en las políticas de administración de los recursos públicos y promover una gestión más ágil y centralizada, se inició un proceso de evaluación de los órganos y organismos que integran el Sector Público Nacional con el fin de analizar su posible fusión y/o transformación cuando existan razones justificadas.\n\nQue según el informe técnico elaborado por la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-50221577-APN-DNDO#MDYTE) en el SECTOR PÚBLICO NACIONAL existían al 7 de febrero de 2025 CIENTO ONCE (111) organismos, de los cuales CUARENTA (40) son desconcentrados y SETENTA Y UNO (71) descentralizados.\n\nQue del precitado informe se desprende que los organismos desconcentrados y descentralizados cuentan con un elevado número de unidades organizativas, con CUATROCIENTAS SETENTA Y SIETE (477) autoridades superiores, lo que ha dado lugar a una estructura excesivamente onerosa para el PODER EJECUTIVO NACIONAL.\n\nQue conforme surge del informe elaborado por la SUBSECRETARÍA DE DESARROLLO Y MODERNIZACIÓN DEL EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-13881060-APN-SSDYMEP#MDYTE), los organismos descentralizados registraban en el año 2010 una dotación de TREINTA Y CINCO MIL CUATROCIENTOS OCHENTA Y UN (35.481) agentes, cifra que ascendió a OCHENTA Y OCHO MIL NOVENTA Y CINCO (88.095) agentes para el año 2024, lo que evidencia un incremento sustancial en su dotación de personal.\n\nQue para el logro de una más eficiente gestión de gobierno se inició un proceso de evaluación de las competencias asignadas a las distintas Jurisdicciones y Entidades que conforman la Administración Pública Nacional.\n\nQue, por su parte, el MINISTERIO DE JUSTICIA elaboró el Informe (IF-2025-51660253-APN-MJ) por el que propició la transformación del ARCHIVO NACIONAL DE LA MEMORIA y del MUSEO DE SITIO ESMA -EX CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO-, ambos organismos desconcentrados de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, en unidades organizativas del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado creado por la Ley N° 26.708, actuante en la órbita del citado Ministerio, con la finalidad de promover una gestión más eficiente, articulada y racional en materia de derechos humanos y preservación de la memoria histórica.\n\nQue por el Decreto N° 1259/03 se creó el ARCHIVO NACIONAL DE LA MEMORIA como organismo desconcentrado dependiente de la SECRETARÍA DE DERECHOS HUMANOS del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, y se previó que sus actividades fundamentales serían las de obtener, analizar, clasificar, duplicar, digitalizar y archivar informaciones, testimonios y documentos sobre el quebrantamiento de los derechos humanos y las libertades fundamentales en que esté comprometida la responsabilidad del Estado Argentino y sobre la respuesta social e institucional ante esas violaciones.\n\nQue por medio de la Ley N° 26.415 se ratificó el Convenio celebrado el 20 de noviembre de 2007 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES, cuyo objeto es la creación, organización y funcionamiento del Ente Público denominado \"ESPACIO PARA LA MEMORIA Y PARA LA PROMOCIÓN Y DEFENSA DE LOS DERECHOS HUMANOS\".\n\nQue por el Decreto N° 1333/08 se declaró Monumento Histórico Nacional al Edificio del Casino de Oficiales de la ex-ESCUELA DE MECÁNICA DE LA ARMADA (ESMA).\n\nQue mediante la Ley N° 26.935 se ratificó el Convenio celebrado el 22 de enero de 2014 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES, que entre otras cuestiones dispuso que el PODER EJECUTIVO NACIONAL tomará a su cargo la realización de la \"Propuesta Museográfica para el Sitio de Memoria\", con el objeto de la reconstrucción de la memoria histórica de los argentinos en el edificio \"ex-Casino de Oficiales\" de la ex-ESCUELA DE MECÁNICA DE LA ARMADA (ESMA).\n\nQue, posteriormente, por medio del Decreto N° 1133/15 se creó el MUSEO DE SITIO ESMA -EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO- como organismo desconcentrado dependiente de la SECRETARÍA DE DERECHOS HUMANOS del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue las funciones asignadas al citado Museo son las de difundir y transmitir los hechos acontecidos a las víctimas del Terrorismo de Estado a través de la realización de investigaciones, publicaciones, eventos culturales, seminarios, congresos, asesoramiento sobre archivos y registros documentales, biográficos, entre otros.\n\nQue por la Ley N° 26.708 se aprobó el Acuerdo celebrado entre el Gobierno de la REPÚBLICA ARGENTINA y la ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA EDUCACIÓN, LA CIENCIA Y LA CULTURA (UNESCO) sobre la creación, en BUENOS AIRES, REPÚBLICA ARGENTINA, del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH).\n\nQue en atención a dicho acuerdo se creó, por la citada ley, el CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS como entidad descentralizada en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que tiene su sede en el Espacio para la Memoria y para la Protección y Defensa de los Derechos Humanos en BUENOS AIRES (REPÚBLICA ARGENTINA), cuya organización y funcionamiento se aprobó en el Anexo II de la referida norma.\n\nQue el MINISTERIO DE JUSTICIA en su informe indicó que el ARCHIVO NACIONAL DE LA MEMORIA, el MUSEO DE SITIO ESMA -EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO- y el CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH) comparten responsabilidades relacionadas con la preservación y difusión de información vinculada al terrorismo de Estado, así como con la sistematización de archivos, el desarrollo de espacios educativos y de investigación en aquella temática y la promoción de los derechos humanos.\n\nQue una adecuada articulación de las tareas propias del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), con aquellas del ARCHIVO NACIONAL DE LA MEMORIA y del MUSEO DE SITIO ESMA -EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO-, mediante la transformación de dichos organismos desconcentrados en unidades organizativas del referido Centro, conllevará una gestión más eficiente, coordinada y racional en materia de concientización sobre el respeto de los derechos humanos y preservación de la memoria histórica.\n\nQue en tal sentido, la presente medida guarda consonancia con los términos del Convenio celebrado el 20 de noviembre de 2007 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES referido a la creación, organización y funcionamiento del ente público denominado \"Espacio para la Memoria y para la Promoción y Defensa de los Derechos Humanos\", aprobado por la citada Ley N° 26.415; y del Convenio celebrado el 22 de enero de 2014 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES, aprobado por la Ley N° 26.935.\n\nQue se garantiza la conservación de los fondos documentales disponibles en los organismos objeto de la presente medida y la accesibilidad a esos mismos documentos, así como también la continuidad de las actividades que llevan adelante.\n\nQue en atención a las facultades delegadas al PODER EJECUTIVO NACIONAL por la Ley N° 27.742 es que corresponde disponer que el CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH) asumirá las funciones y objetivos del ARCHIVO NACIONAL DE LA MEMORIA y del MUSEO DE SITIO ESMA -EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO-.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO ha tomado la intervención que le compete.\n\nQue los servicios de asesoramiento jurídico permanentes correspondientes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, incisos a) y b) de la Ley N° 27.742. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "TRA C 026708 2011 11 30 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la transformación del ARCHIVO NACIONAL DE LA MEMORIA y del MUSEO DE SITIO ESMA -EX-CENTRO CLANDESTINO DE DETENCIÓN, TORTURA Y EXTERMINIO-, ambos organismos desconcentrados de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, en unidades organizativas a incorporarse a la estructura del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado creado por el artículo 2º de la Ley Nº 26.708, actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001259 2003 12 16 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 1° del Decreto N° 1259 del 16 de diciembre de 2003 por el siguiente:.\n\n\"ARTÍCULO 1°.- Créase el ARCHIVO NACIONAL DE LA MEMORIA como unidad organizativa del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, cuyas actividades fundamentales serán obtener, analizar, clasificar, duplicar, digitalizar y archivar informaciones, testimonios y documentos sobre el quebrantamiento de los derechos humanos y las libertades fundamentales en que esté comprometida la responsabilidad del Estado Argentino y sobre la respuesta social e institucional ante esas violaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001133 2015 06 15 0001 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 1° del Decreto N° 1133 del 15 de junio de 2015 por el siguiente:.\n\n\"ARTÍCULO 1°.- Créase el MUSEO DE SITIO ESMA -EX CENTRO CLANDESTINO DE DETENCION, TORTURA Y EXTERMINIO-, como unidad organizativa del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, cuya finalidad primordial será la de difundir y transmitir los hechos acontecidos a las víctimas del Terrorismo de Estado, ocurridos en el ámbito físico de su detención; así como sus antecedentes y consecuencias\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA asumirá las funciones y objetivos de los organismos cuya transformación se dispone por el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los compromisos y obligaciones de los organismos cuya transformación se dispone por el artículo 1° del presente decreto serán asumidos por el CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA considerándose transferidos los créditos presupuestarios, unidades organizativas, bienes, personal con sus cargos y dotaciones vigentes a la fecha, hasta tanto se aprueben las estructuras organizativas correspondientes.\n\nExceptúase de lo dispuesto en el párrafo anterior a la Dirección de Sitios y Espacios de Memoria, dependiente del ARCHIVO NACIONAL DE LA MEMORIA, la cual, junto con sus bienes, su dotación de personal y los cargos vigentes a la fecha pasarán a depender de la SECRETARÍA DE DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Hasta tanto se apruebe la estructura organizativa del CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, toda movilidad, pase o transferencia de personal que se origine en los organismos alcanzados por las disposiciones del presente decreto, ya sea con destino dentro de la Entidad o Jurisdicción, según corresponda, o fuera de ella, independientemente de la figura de contratación o régimen de empleo al que esté sujeto, deberá contar con la aprobación previa de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026415 2008 09 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026935 2014 05 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Aclárase que la presente medida no implica alterar los términos del Convenio celebrado el 20 de noviembre de 2007 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES, ratificado por la Ley N° 26.415 y del Convenio celebrado el 22 de enero de 2014 entre el ESTADO NACIONAL y la CIUDAD AUTÓNOMA DE BUENOS AIRES, ratificado por la Ley N° 26.935, los que conservan plena vigencia."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Encomiéndase al CENTRO INTERNACIONAL PARA LA PROMOCIÓN DE LOS DERECHOS HUMANOS (CIPDH), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, a elevar al PODER EJECUTIVO NACIONAL, a través del citado Ministerio, una propuesta de adecuación de su estructura organizativa de conformidad con lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El MINISTERIO DE JUSTICIA dictará los actos administrativos que fueran necesarios para la implementación del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Deróganse los artículos 4° y 5° del Decreto N° 1259 del 16 de diciembre de 2003 y los artículos 4° y 7° del Decreto N° 1133 del 15 de junio de 2015.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001259 2003 12 16 0004 000 0005 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001133 2015 06 15 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 001133 2015 06 15 0007 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Cúneo Libarona"
      },
      "id-infojus": "DN20250000344",
      "fecha-umod": 20250522110942
    }
  }
}