{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-201-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1734538387518,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1102-nacional-rechazo-recurso-jerarquico-interpuesto-dn20240001102-2024-12-17"
      }
    },
    "content": {
      "mecanografico": 20240001102,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1102,
      "fecha": "2024-12-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001102 2024 12 17",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 1.102/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 18"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-18",
      "fecha-mod": "2024-12-18",
      "timestamp": "2024-12-18T13:08:26",
      "timestamp-alta": "2024-12-18T13:08:26",
      "timestamp-m": "2024-12-18T13:08:26",
      "generalidades": {
        "sintesis": "Se deniega el recurso interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-54092482-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1120 del 31 de agosto de 2023, y del MINISTERIO DE CAPITAL HUMANO N° 19 del 30 de enero de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Claudia Fabiana BEIERBACH contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 por la cual se rechazó, entre otros, la promoción de la nombrada al Nivel A del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue la recurrente se agravia por entender que las causales de rechazo a su postulación no tienen fundamento legal y considera que la falta de motivación del acto administrativo notificado lo torna nulo de nulidad absoluta, señalando que la resolución que ataca le causa un gravamen irreparable debido a no contener una coherencia entre la letra del artículo 14 del Decreto N° 2098/08 y las manifestaciones vertidas para el rechazo a la petición del ascenso al Nivel Escalafonario A.\n\nQue la quejosa hace hincapié en su formación y en las tareas que realiza y su pertinencia con el Nivel escalafonario A, arguyendo que existen varios antecedentes en ese Ministerio de personas en las mismas condiciones a las cuales se les ha otorgado dicho nivel escalafonario, lo cual determina un trato desigualitario y discriminatorio de quienes son pares, insistiendo en que cumple con los requisitos para acceder al mencionado nivel Escalafonario, considerando que el acto administrativo que rechazó su postulación lesiona su derecho subjetivo e interés legítimo a trabajar y progresar dentro de la carrera administrativa.\n\nQue por el Anexo II de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito y se designó a los integrantes del Comité interviniente.\n\nQue la señora BEIERBACH se postuló conforme el referido Régimen para ascender al Nivel Escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue mediante el Acta N° 12 del 20 de julio de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, ya que no acredita especialización avanzada y las funciones que desarrolla no son pertinentes para el nivel al que se postula, desestimando su solicitud.\n\nQue por el Anexo al artículo 2° de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 se rechazó la promoción de Nivel de los agentes allí detallados por no cumplimentar los requisitos excluyentes del Nivel escalafonario, entre los que se encuentra la señora BEIERBACH.\n\nQue notificada la citada agente de la resolución identificada en el considerando precedente, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue conforme el Acta N° 35 del 1° de diciembre de 2023, el Comité de Valoración interviniente evaluó los fundamentos vertidos en el recurso interpuesto por la aquí causante y ratificó lo señalado en su Acta N° 12 del 20 de julio de 2023 respecto al rechazo de su postulación.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 19/24 se rechazó el recurso de reconsideración interpuesto por la señora BEIERBACH.\n\nQue notificada la causante de la resolución que rechazó el recurso de reconsideración por ella interpuesto y de la posibilidad de ampliar fundamentos en el plazo de CINCO (5) días, la nombrada no hizo uso de dicho derecho.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, destacó respecto al fondo de la cuestión planteada que el artículo 13 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, dispone, entre otras previsiones, que por la índole de las responsabilidades implicadas en el nivel al que se postuló la causante se requiere formación profesional de nivel universitario de grado o superior, especialización de alto nivel y experiencia, y competencias laborales debidamente acreditadas tanto en las materias profesionales de referencia o aplicación como en materia de dirección de personal y políticas o planes complejos.\n\nQue, por su parte, el artículo 14 del mismo cuerpo normativo prevé dentro de los requisitos para acceder al Nivel A la especialización avanzada en los campos profesionales correspondientes a la función o puesto a desarrollar, acreditable mediante estudios de postgrado o en entidades de reconocido prestigio y solvencia académica y/o profesional, y la Resolución de la entonces Secretaría de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 exige con relación a los requisitos curriculares a que refiere el inciso b) del Nivel A del artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) que se analizarán teniendo en cuenta los estándares de carga horaria de acuerdo a los lineamientos de la Resolución del entonces MINISTERIO DE EDUCACIÓN N° 160/11, o aquella que lo sustituya, y que complementariamente dicho requisito también podrá ser satisfecho por actividades académicas de rigor técnico o científico conforme allí se individualizan.\n\nQue el citado Órgano Rector concluye que del análisis efectuado en el caso surge que la causante no cumplimenta los requisitos exigidos del nivel escalafonario solicitado (Nivel A) en la postulación de Promoción por Evaluación y Mérito, en el marco del Decreto N° 103/22.\n\nQue, en ese orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (Dict. 162, 344 y 206,364, entre otros)\" (Dictamen: 241, 207).\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico subsidiariamente deducido por la señora Claudia Fabiana BEIERBACH (D.N.I. N° 20.561.411) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120 del 31 de agosto de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20240001102",
      "fecha-umod": 20241218131307
    }
  }
}