{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1677709213251,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "104-nacional-rechazo-recurso-reconsideracion-interpuesto-dn20230000104-2023-02-28"
      }
    },
    "content": {
      "mecanografico": 20230000104,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 104,
      "fecha": "2023-02-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000104 2023 02 28",
      "titulo-norma": "Rechazo del recurso de reconsideración interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 104/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 01"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-01",
      "fecha-mod": "2023-03-01",
      "timestamp": "2023-03-01T19:13:12",
      "timestamp-alta": "2023-03-01T19:13:12",
      "timestamp-m": "2023-03-01T19:13:12",
      "generalidades": {
        "sintesis": "Se rechaza el recurso de reconsideración interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "poderes del Estado",
            "ministerios",
            "recursos",
            "Derecho constitucional",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000045 2022 03 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-67871859-APN-DGD#MT y, en tramitación conjunta, el Expediente Nº EX-2020-91332221-APN-DGGRH#MT, el Decreto N° 45 del 22 de marzo de 2022 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1156 del 6 de noviembre de 2015 y 354 del 22 de junio de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000145 2022 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita la presentación efectuada por el señor Nelson Gustavo SOLÍS, encauzada como recurso de reconsideración contra el Decreto N° 145/22, en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017.\n\nQue por el referido decreto se rechazó el recurso jerárquico interpuesto oportunamente en subsidio del de reconsideración por el señor SOLÍS contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1156/15.\n\nQue vale recordar que por conducto de la citada Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1156/15 se aprobaron los Órdenes de Mérito Definitivos para diversos cargos detallados en el Anexo de dicha norma, entre los que se encontraba UN (1) cargo del Agrupamiento Profesional, Nivel B, Profesional Especializado en Gestión Territorial de Políticas del Trabajo de la Delegación Regional Lomas de Zamora dependiente de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Código Identificatorio 2014- 008148-MINTRA-P-SI-X-B, estableciéndose en su Anexo III el siguiente orden de prelación: 1°.- ROMERO, Nancy Mariel, 2°.- SOLÍS, Nelson Gustavo y 3°.- LAVARRA, Pablo Leandro.\n\nQue, tal como se ha reseñado, contra dicha resolución el señor SOLÍS interpuso recurso de reconsideración, el cual fue rechazado oportunamente mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 354/21.\n\nQue en esta instancia corresponde analizar la pieza recursiva incoada contra el citado Decreto N° 145/22. Que desde la perspectiva formal, dicha pieza recursiva interpuesta por el señor SOLÍS el 5 de julio de 2022 reúne los requisitos de admisibilidad conforme las previsiones establecidas en el artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que, en lo sustancial, el agente insiste en que el trámite recursivo adolece de vicios en su procedimiento, por cuanto no se habría producido prueba que, a su entender, hubiera sido determinante para demostrar la nulidad del acto en crisis.\n\nQue, en particular, destaca que la principal prueba cuya producción se omitió fue la solicitud del detalle de los ingresos y egresos del Comité de Selección asignado a su entrevista personal.\n\nQue, asimismo, agrega que solicitó vista con suspensión de plazos, requerimiento que, según alega, no fue concedido.\n\nQue con tales fundamentos, el recurrente peticiona que se haga lugar a las medidas probatorias solicitadas y se vuelva a llamar a concurso para el cargo objetado.\n\nQue, así pues, con relación al agravio centrado en la prueba no producida se destaca que el Acta N° 33 del 23 de octubre de 2015, la que refleja la evaluación mediante entrevista laboral, fue suscripta por los miembros presentes, entre ellos, los veedores gremiales, representantes de las organizaciones sindicales intervinientes, sin impugnación alguna.\n\nQue, en ese orden, la doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN sostiene que \"La producción de prueba sólo es admisible, en la esfera de la Administración, en tanto se la considere pertinente y, sobre todo, conducente para la decisión a adoptar\" (Dictámenes 132:262).\n\nQue, por su parte, en lo que refiere al pedido de vista con suspensión de plazos, cabe indicar que, tal como se desprende de las actuaciones, dicho requerimiento, efectuado el 26 de junio de 2021, fue conferido y debidamente notificado el 7 de julio del mismo año.\n\nQue, a mayor abundamiento, se señala que el día 12 de julio de 2021 el recurrente procedió a ampliar los fundamentos de su recurso.\n\nQue, finalmente, en la medida en que no se advierte arbitrariedad en el proceso de selección desarrollado, se concluye que el mismo fue ajustado a derecho.\n\nQue, en virtud de lo expuesto, corresponde el rechazo del remedio recursivo intentado, por cuanto los argumentos vertidos resultan insuficientes para desvirtuar el criterio sostenido en el citado Decreto N° 145/22. Que ha tomado la intervención que le compete el servicio de asesoramiento jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000145 2022 03 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso de reconsideración interpuesto en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 por el señor Nelson Gustavo SOLÍS (D.N.I. Nº 24.315.123) contra el Decreto N° 145 del 22 de marzo de 2022, por las razones expuestas en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Kismer"
      },
      "id-infojus": "DN20230000104"
    }
  }
}