{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-348-1000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989441366,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1843-nacional-emision-bonos-ajustables-gobierno-nacional-dn19880001843-1988-12-16"
      }
    },
    "content": {
      "mecanografico": 19880001843,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1843,
      "timestamp": "2014-07-18T21:52:06",
      "timestamp-m": "2014-07-18T21:52:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-12-16",
      "standard-normativo": "DEC C 001843 1988 12 16",
      "titulo-norma": "EMISION DE BONOS AJUSTABLES DEL GOBIERNO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 01 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.843/88",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA EMISION DE BONOS AJUSTABLES DEL GOBIERNO NACIONAL-SE ESTABLECEN LAS CONDICIONES DE SU EMISION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bolsa de comercio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/bolsa de comercio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mercado de valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/mercado de valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BAGON"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública/bonos ajustables del Gobierno Nacional"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "BAGON",
                "bonos",
                "títulos provinciales",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          }
        ],
        "suggest": {
          "termino": [
            "mercado de valores",
            "títulos de deuda pública",
            "banco central",
            "títulos provinciales (títulos públicos)",
            "BAGON (bonos ajustables del Gobierno Nacional)",
            "entidades bancarias (bancos)",
            "mercado de capitales",
            "Secretaría de Hacienda",
            "títulos municipales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "bonos (títulos de deuda pública)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "bonos ajustables del Gobierno Nacional",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "títulos públicos",
            "sistema financiero",
            "Derecho bancario",
            "títulos nacionales (títulos públicos)",
            "bolsa de comercio",
            "bancos",
            "entidades financieras",
            "bonos de deuda pública (títulos de deuda pública)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "texto": "que  resulta oportuno disponer una nueva emisión de Títulos de la Deuda Pública  con  el  objeto  de  atender  erogaciones que por disposición legal deben cubrirse con el producido  de  empréstitos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 016911 1966 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023526 1987 07 14 0013 000 0013 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que tanto la SECRETARIA DE HACIENDA como el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA,  en  su  carácter  de  Agente  Financiero del Estado,  han aconsejado la emisión de activos a ser ofrecidos  para su suscripción  al  público en general a fin de proveer al GOBIERNO NACIONAL de recursos genuinos de financiamiento.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra autorizado a emitir valores de la Deuda Pública de acuerdo  con  lo  establecido en los Artículos 33 de la Ley N. 11.672 (modificado por el  Artículo 34 de la Ley N. 16.432 y por la Ley N. 16.911) y 13 de la Ley  N. 23.526, en  vigencia  de conformidad con lo establecido por el Artículo  13 de  la Ley de Contabilidad  Pública  (Decreto  Ley  N.  23.354/56)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en su carácter  de  Agente  Financiero del Gobierno Nacional, procederá a emitir en una o varias  series,  a  solicitud  de  la SECRETARIA DE HACIENDA \"BONOS AJUSTABLES DEL GOBIERNO NACIONAL\" -  TIPO DE CAMBIO OFICIAL\"  por un monto de hasta UN MIL MILLONES DE AUSTRALES  VALOR NOMINAL (vAn  1.000.000.000.-)  con las siguientes características:\n\na) - Plazo: UN (1) año.\n\nb) - Amortización: Se efectuará en  DOS  (2)  cuotas  semestrales y sucesivas equivalentes cada una al CINCUENTA POR CIENTO  (50%)  del monto  emitido  y  ajustado de acuerdo con lo previsto en el inciso c) siguiente venciendo  la primera cuota a los SEIS (6) meses de la fecha de emisión.\n\nc) - Cláusula de Ajuste:  El  valor nominal del capital se ajustará por la variación del tipo de cambio vendedor del dólar estadounidense, aplicable a la  liquidación  del  valor  FOB de las exportaciones.\n\nd) - Tasa de Interés: Devengará la tasa de interés que rija  en  el mercado  interbancario  de  LONDRES  (LIBOR)  para los depósitos en eurodólares a CIENTO OCHENTA (180) días de plazo.  Esta  tasa  será determinada  por  el  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA y se aplicará sobre el capital ajustado  según  se  define  en  el punto anterior.\n\nLos intereses se pagarán semestralmente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Adicionalmente a lo dispuesto, los valores cuya emisión  se  autoriza  por  este  Decreto  tendrán  las  siguientes características:\n\na) - Al momento de disponer  la  emisión,  el  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA reglamentará la cláusula de ajuste  y  la  tasa de interés del título.\n\nb)  -  Exenciones  Tributarias:  Los  intereses  y  actualizaciones provenientes  de  estos  valores están exentos del Impuesto  a  las Ganancias, salvo respecto  de  sujetos  que  practiquen  ajuste por inflación.\n\nc)  - Colocación: En la forma, condiciones y con la frecuencia  que determine   el  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA.\n\nd) - Negociación:  Serán  cotizables  en  las  bolsas y mercados de valores del país.\n\ne)  -  Atención de los Servicios Financieros: Estará  a  cargo  del BANCO CENTRAL  DE LA REPUBLICA ARGENTINA, el que a tal efecto podrá proceder a través  de  los  bancos  establecidos  en el país, de la CAJA NACIONAL DE AHORRO Y SEGURO y de la CAJA DE VALORES  S.A.\n\nf)  - Comisiones: EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA  queda autorizado  para abonar comisión a las entidades intermediarias que intervengan en  las  colocaciones  en  terceros  de  estos valores.\n\nAsimismo,  abonará  comisión a las entidades que participen  en  la atención de los servicios  financieros.  Dichas retribuciones serán fijadas por el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  de acuerdo con  las modalidades y estado de la plaza y para su atención  podrá debitar  las  cuentas  oficiales abiertas a nombre de la SECRETARIA DE HACIENDA que oportunamente se convenga.\n\nEl nombrado Banco percibirá  una  comisión  de  DIEZ CENTESIMOS POR MIL  (0,10%0)  sobre  el  monto  colocado  de  estos  valores,   en retribución por sus servicios.\n\ng)  -  Rescate  Anticipado: Facúltase a la SECRETARIA DE HACIENDA a disponer el rescate  anticipado  de  la  totalidad  o  parte de los títulos  que  se  emitan,  a  sus  valores  ajustados más intereses corridos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Mediante  la  forma  que el BANCO CENTRAL DE LA REPUBLICA ARGENTINA considere más apropiada  a  las  necesidades de emisión, se procederá a imprimir los valores de cada serie  que  se emita   según  la  distribución  y  numeración  que  indique.\n\nAsimismo,  se  imprimirán  láminas  sin numerar en las cantidades y oportunidades  que  indique  el  nombrado    Banco,   destinadas  a reemplazar  los  títulos perdidos, robados o inutilizados,  en  los casos previstos por  el  Código  de  Comercio y, previa numeración, para  sustituir a otros de la misma emisión  y  de  distinto  valor nominal, por importes equivalentes.\n\nMientras  dure  la  impresión de las láminas el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá  extender certificados representativos de títulos,  que  serán  canjeados    oportunamente  por  los  valores definitivos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  EL  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA comunicará a la SECRETARIA DE HACIENDA, a la CONTADURIA  GENERAL DE LA  NACION y a las bolsas de comercio, la distribución y numeración de las láminas que entregue a la circulación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  A  los  efectos de la atención de los servicios financieros,  así  como por los  gastos  que  irroguen  las  tareas vinculadas con la emisión  de estos valores, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá debitar  las cuentas oficiales abiertas a nombre de la SECRETARIA DE HACIENDA  que oportunamente se convenga."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  CONTADURIA  GENERAL  DE LA NACION tomará la intervención que le compete."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "id-infojus": "DN19880001843"
    }
  }
}