{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-832-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991294070,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1238-nacional-autorizacion-transferir-bonos-consolidacion-administracion-programas-especiales-dn20010001238-2001-10-05"
      }
    },
    "content": {
      "mecanografico": 20010001238,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1238,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-10-05",
      "standard-normativo": "DEC C 001238 2001 10 05",
      "titulo-norma": "AUTORIZACION A TRANSFERIR BONOS DE CONSOLIDACION A LA ADMINISTRACION DE PROGRAMAS ESPECIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 10 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1238/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-10-12",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A TRANSFERIR BONOS DE CONSOLIDACION A LA ADMINISTRACION DE PROGRAMAS ESPECIALES PARA CANCELAR LAS COMPENSACIONES QUE LAS OBRAS SOCIALES HUBIERAN SOLICITADO AL FONDO SOLIDARIO DE REDISTRIBUCION"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Administración de Programas Especiales"
            },
            "preferido": {
              "termino": "Administración de Programas Especiales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "derecho de los beneficios de la seguridad social",
            "SUSS (Sistema único de la seguridad social)",
            "Administración de Programas Especiales",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000197 1997 03 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000717 1997 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001571 1998 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001002 2001 08 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  los Decretos Nros. 197 del 7 de marzo de 1997, 717 del 31 de julio de  1997,  1571  del  30 de diciembre de 1998 y 1002 del 8 de agosto de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000197 1997 03 07 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000717 1997 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000197 1997 03 07 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001002 2001 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001318 1998 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 8° del Decreto  N°  197/97, modificado  por el Decreto N° 717/97, se otorgó un préstamo de la entonces ADMINISTRACION  NACIONAL  DEL SEGURO DE SALUD al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA  JUBILADOS  Y PENSIONADOS por la suma de PESOS DOSCIENTOS VEINTE MILLONES ($ 220.000.000).\n\nQue  el  artículo  15 del Decreto N° 197/97  preveía la  forma  de devolución de esos fondos a partir del ejercicio 1998.\n\nQue por el Decreto N° 1571/98 se aprobó un Convenio suscripto entre la ex ADMINISTRACION  NACIONAL  DEL  SEGURO DE SALUD y el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS  Y PENSIONADOS por el cual las partes acordaban el procedimiento de cancelación del saldo pendiente de pago del préstamo otorgado oportunamente.\n\nQue por Decisión Administrativa N° 181/99 del Jefe  de  Gabinete de Ministros  se suspendió hasta enero de 2000 toda retención  que  la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL debiera efectuar sobre la recaudación del Instituto.\n\nQue  el Decreto N° 1002/01 consideró  transferido  a la  TESORERIA GENERAL DE LA NACION el saldo pendiente de cancelación del préstamo referido y dispuso su cancelación hasta la suma de PESOS DOSCIENTOS VEINTE MILLONES ($ 220.000.000) mediante la entrega a la SUPERINTENDENCIA    DE  SERVICIOS  DE  SALUD  (continuadora  de  la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD) de Bonos de Consolidación en Moneda  Nacional  -Tercera  Serie-  y  en  Dólares Estadounidenses, Tercera Serie, establecidos por el Decreto N° 1318/ 98 y sus modificatorios.\n\nQue,  asimismo,  el  precitado decreto dispuso que dicha suma debía hacerse efectiva en DOS  (2) pagos de PESOS CIENTO CUARENTA Y SIETE MILLONES ($ 147.000.000) en el presente ejercicio y PESOS SETENTA Y TRES MILLONES ($ 73.000.000) en enero de 2002.\n\nQue el préstamo oportunamente  acordado  correspondía  a  sumas  de dinero  del FONDO SOLIDARIO DE REDISTRIBUCION, el que, en virtud de lo dispuesto  por  el  Decreto  N°  53/98  es administrado  por la ADMINISTRACION DE PROGRAMAS ESPECIALES como organismo descentralizado de la Administración Pública Nacional en jurisdicción  del  entonces  MINISTERIO  DE  SALUD  Y ACCION SOCIAL.\n\nQue, como consecuencia de ello, corresponde transferir esos Bonos a la ADMINISTRACION DE PROGRAMAS ESPECIALES y autorizar que con ellos se  abonen  las  compensaciones  que  las  Obras  Sociales hubieran solicitado al FONDO SOLIDARIO DE REDISTRIBUCION, por las prestaciones  que  se refieran tanto a patologías de  alto  impacto económico como a aquellas  que demanden una cobertura prolongada en el tiempo.\n\nQue  si,  una  vez  abonadas tales  compensaciones,  quedare  algún excedente, éste deberá destinarse a abonar las prestaciones que por el  mismo  concepto requieran  las  Obras  Sociales  en  el  futuro.\n\nQue la presente medida se dicta en uso de las facultades conferidas por  el  artículo   99,  inciso  1,  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001002 2001 08 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase  a  la  SUPERINTENDENCIA  DE  SERVICIOS DE SALUD a transferir a la ADMINISTRACION DE PROGRAMAS ESPECIALES  los Bonos  de  Consolidación en Moneda Nacional -Tercera Serie- y Bonos de Consolidación  en  Dólares Estadounidenses -Tercera Serie- a que se refiere el Decreto N 1002/01."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Autorízase a  la ADMINISTRACION DE PROGRAMAS ESPECIALES a cancelar con dichos Bonos las compensaciones que las Obras Sociales hubieran  solicitado  al  FONDO  SOLIDARIO  DE  REDISTRIBUCION  que administra el organismo citado,  por  prestaciones  que se refieran tanto a alto impacto económico cuanto a aquellas que  demanden  una cobertura prolongada en el tiempo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - Autorízase a la ADMINISTRACION DE PROGRAMAS ESPECIALES, para que si  una vez compensadas las prestaciones mencionadas en el artículo anterior,  existiera  un excedente de Bonos, los destine a cancelar las compensaciones de la misma naturaleza que requieran en el futuro las Obras Sociales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Lombardo"
      },
      "id-infojus": "DN20010001238"
    }
  }
}