{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-554-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992502704,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "455-nacional-rechazo-reclamo-administrativo-impropio-interpuesto-asociacion-proteccion-consumidores-mercado-comun-sur-proconsumer-dn20050000455-2005-05-05"
      }
    },
    "content": {
      "mecanografico": 20050000455,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 455,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-05",
      "standard-normativo": "DEC C 000455 2005 05 05",
      "titulo-norma": "RECHAZO DE RECLAMO ADMINISTRATIVO IMPROPIO INTERPUESTO POR LA ASOCIACION PROTECCION CONSUMIDORES DEL MERCADO COMUN DEL SUR - PROCONSUMER.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 455/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-10",
      "fecha-mod": "2005-05-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECLAMO ADMINISTRATIVO IMPROPIO INTERPUESTO POR LA ASOCIACION PROTECCION CONSUMIDORES DEL MERCADO COMUN DEL SUR - PROCONSUMER.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA/aduanas"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa aeroportuaria única"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas/tasa por servicios aeronáuticos/tasa aeroportuaria única"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tasa por servicios aeronáuticos",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "AFIP",
            "Derecho Tributario",
            "tasas",
            "gravámenes (tributos)",
            "tasa aeroportuaria única",
            "proceso administrativo (procedimiento administrativo)",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "DGA (AFIP DGA)",
            "tributos",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "reclamo impropio",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "aduanas",
            "derecho fiscal (Derecho Tributario)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 477.363/2000 del registro del MINISTERIO DEL INTERIOR, sus agregados sin acumular Nº 19/1998 en TRES (3) cuerpos del registro del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), actualmente en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y Nº 1074/1999 del registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001409 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que con fecha 6 de enero de 2000 la ASOCIACION PROTECCION CONSUMIDORES DEL MERCADO COMUN DEL SUR - PROCONSUMER efectuó una presentación caratulada como \"reclamo administrativo\" contra lo dispuesto por el Decreto Nº 1409 de fecha 26 de noviembre de 1999, por el que se sustituye la Tasa de Migraciones establecida en el Cuadro Tarifario Inicial que como Anexo II forma parte integrante del Decreto Nº 163 de fecha 11 de febrero de 1998 por la Tasa Aeroportuaria Unica por Servicios Migratorios y de Aduanas, solicitando en base a los argumentos argüidos la revocación del Decreto citado en primer término en virtud de lo establecido en el artículo 17 de la Ley Nº 19.549.\n\nQue la petición planteada responde a la figura del reclamo impropio o especial, toda vez que se pretende atacar un acto de alcance general a través del mecanismo instituido por la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue la impugnante alega la ilegitimidad manifiesta del acto por el aumento que, a su criterio, es desmedido en aquello que hace a la tasa única fijada por la norma, lo cual vulneraría los preceptos constitucionales de los artículos 14 y 28 de la CONSTITUCION NACIONAL, agregando además que se pretende paliar con ello el déficit fiscal y que el pago de esa tasa no debe recaer sobre los usuarios sino solventado con las respectivas partidas del Presupuesto Nacional.\n\nQue también alega no haberse dado intervención a las asociaciones de usuarios para arribar al dictado del Decreto impugnado, en los términos del artículo 42 de la CONSTITUCION NACIONAL.\n\nQue respecto a lo postulado en el sentido de que el pago de la tasa aeroportuaria debe ser soportada por el ESTADO NACIONAL, y siguiendo lo dictaminado por la DIRECCION DE ASUNTOS JURIDICOS de la DIRECCION NACIONAL DE MIGRACIONES en las presentes actuaciones, cabe remarcar que ello resulta insostenible, puesto que implicaría que sean todos los habitantes de la REPUBLICA ARGENTINA quienes se hagan cargo del sostenimiento aún cuando no se aprovechen los beneficios del servicio en cuestión, resultando aquello atentatorio del principio de igualdad emanado del artículo 16 de la CONSTITUCION NACIONAL.\n\nQue es evidente aquí la confusión conceptual de la Asociación de Usuarios en lo que respecta a la diferenciación entre las figuras de tasa e impuesto.\n\nQue aquel deslinde resguarda el principio de igualdad constitucional toda vez que esta debe entenderse como igualdad de trato ante igualdad de circunstancias y, en consecuencia, no puede exigirse a quienes no hacen uso de los servicios aéreos el pago de un canon para su sostén, siendo la tasa el mecanismo adecuado a esos efectos, ya que a ella están obligados sólo quienes demanden la prestación del servicio.\n\nQue también se han preservado los principios de proporcionalidad y de equidad, dado que los precios efectivamente pagados por los usuarios guardan razonable correspondencia con la prestación efectiva, calidad y cantidad del servicio administrativo, dándose igual tratamiento para quienes reciben igual beneficio.\n\nQue es menester destacar que la tasa en cuestión es creada por la Ley Nº 22.415, aprobatoria del CODIGO ADUANERO, y resulta de la contraprestación de un servicio determinado efectivamente prestado a requerimiento del usuario del mismo.\n\nQue aquello se ve enlazado con la impugnación de la reclamante en punto a la Audiencia Pública que debiera haberse efectuado previa emisión del acto administrativo, cuestión examinada por la GERENCIA DE COORDINACION Y ASUNTOS LEGALES del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), -en la composición de cuyo Directorio normativamente se prevé la inclusión de un representante de los usuarios-.\n\nQue en esa oportunidad dicha gerencia evaluó la jurisprudencia esgrimida por el propio impugnante en su presentación (\"Youssefian Martín c/ Estado Nacional s/ amparo\", CNCAF, Sala IV del 23/06/1998) donde se sostuvo que la consulta directa a las partes involucradas constituye un mecanismo más adecuado y expeditivo que el de la Audiencia Pública, en función de poseer los consultados un conocimiento mas acabado y técnico de las funciones en análisis\", razón por la cual la exigencia constitucional habría sido satisfecha.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo establecido en el    artículo 24 inciso a) de la Ley Nº 19.549 y en las atribuciones conferidas por, el inciso 1º del artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001409 1999 11 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el reclamo administrativo impropio interpuesto por la ASOCIACION PROTECCION CONSUMIDORES DEL MERCADO COMUN DEL SUR - PROCONSUMER contra el Decreto Nº 1409 de fecha 26 de noviembre de 1999."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050000455"
    }
  }
}