{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-916-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1462295219896,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1619-nacional-designaciones-planta-permanente-ministerio-agricultura-ganaderia-pesca-dn20150001619-2015-08-10"
      }
    },
    "content": {
      "mecanografico": 20150001619,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1619,
      "timestamp": "2016-05-03T13:35:27",
      "timestamp-alta": "2016-05-03T13:35:27",
      "timestamp-m": "2016-05-03T13:35:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-10",
      "standard-normativo": "DEC C 001619 2015 08 10",
      "titulo-norma": "Designaciones en la Planta Permanente del Ministerio de Agricultura, Ganadería y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.619/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-05-03",
      "fecha-mod": "2016-05-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa personal en la Planta Permanente del Ministerio de Agricultura, Ganadería y Pesca",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S05:0568920/2013 del Registro del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, el Presupuesto General de la Administración Nacional para el Ejercicio 2015, aprobado por la Ley N° 27.008, el Decreto N° 491 de fecha 12 de marzo de 2002, el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, las Decisiones Administrativas Nros. 1.184 de fecha 20 de noviembre de 2012 y 1 de fecha 12 de enero de 2015, las Resoluciones Nros. 39 de fecha 18 de marzo de 2010 de la ex- SECRETARÍA DE LA GESTIÓN PÚBLICA y sus modificatorias, 946 de fecha 21 de noviembre de 2012, 958 de fecha 22 de noviembre de 2012 y 584 de fecha 21 de julio de 2014 todas de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 30 0007 000 0010 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por Decreto N° 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal en cargos de planta permanente en el ámbito de la Administración Pública Nacional será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción o entidad correspondiente.\n\nQue mediante la Resolución N° 39 de fecha 18 de marzo de 2010 de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA y sus modificatorias, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.).\n\nQue por la Decisión Administrativa N° 1.184 de fecha 20 de noviembre de 2012 se exceptuó a la Jurisdicción 52 - MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, de la prohibición contenida en el Artículo 7° de la Ley N° 26.728, a los efectos de posibilitar la cobertura de QUINIENTOS (500) cargos vacantes y financiados de la planta permanente.\n\nQue por Resolución N° 946 de fecha 21 de noviembre de 2012 de la JEFATURA DE GABINETE DE MINISTROS se designó a los integrantes de los Comités de Selección para la cobertura de CIENTO VEINTE (120) cargos vacantes y financiados de la planta permanente, de los cuales CINCUENTA (50) cargos pertenecen a la dotación del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, conforme a lo establecido por el Artículo 29 del Anexo I de la citada Resolución N° 39/10 de la ex- SECRETARÍA DE LA GESTIÓN PÚBLICA.\n\nQue mediante la Resolución N° 958 de fecha 22 de noviembre de 2012 de la JEFATURA DE GABINETE DE MINISTROS se aprobaron las Bases de los Concursos y el respectivo llamado mediante Convocatoria Extraordinaria y General conforme a los procesos de selección vigentes, para la cobertura de CIENTO VEINTE (120) cargos vacantes y financiados de la planta permanente, de los cuales CINCUENTA (50) cargos, del Agrupamiento General, Nivel D: Asistente Administrativo, pertenecen a la dotación del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA.\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo concurso correspondiente al Comité de Selección N° 2.\n\nQue dicho Comité mediante Acta N° 10 de fecha 13 de diciembre de 2013, se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los cargos concursados de \"Asistente Administrativo\" (Código de identificación: 2012-002606-MINAGR- G-SI-X-D al 2012-002655-MINAGR-G-SI-X-D).\n\nQue por Resolución N° 584 de fecha 21 de julio de 2014 de la JEFATURA DE GABINETE DE MINISTROS, se aprobó el respectivo Orden de Mérito para la cobertura de los cargos vacantes Nivel D del Agrupamiento General de Asistente Administrativo del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.) homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, conforme se detalla en el Anexo de la precitada resolución.\n\nQue las personas que se designan por el presente decreto han obtenido el puntaje más elevado en el referido Orden, el que ha sido notificado y no fue objeto de impugnaciones, habiendo transcurrido los plazos legales estipulados.\n\nQue de acuerdo a las previsiones establecidas en el Artículo 31 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, corresponde la asignación del Grado SEIS (6) del nivel escalafonario del cargo concursado, en el Agrupamiento General Tramo Intermedio, a las postulantes, señora Doña Yamila BERÓN DE ASTRADA (M.I. N° 21.486.038) y señora Doña Graciela Susana PARADELO (M.I. N° 17.902.287), atento a la recomendación efectuada por el Comité de Selección N° 2 mediante Acta N° 10 de fecha 13 de diciembre de 2013.\n\nQue de acuerdo a las previsiones establecidas en los Artículos 31 y 128 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, corresponde la asignación del Grado UNO (1) del nivel escalafonario del cargo concursado a los postulantes, señora Doña Maribel Agustina BERNACHEA (M.I. N° 30.774.549) y señor Don Hugo César SCARSI (M.I. N° 12.355.190), y la asignación del Grado DOS (2) a los postulantes, señor Don Leandro Matías CABALLERO (M.I.\n\nN° 31.911.962) y señor Don Mario Gustavo Fabián NORIEGA (M.I. N° 17.954.872), atento a la recomendación efectuada por el Comité de Selección N° 2 mediante Acta N° 10 de fecha 13 de diciembre de 2013.\n\nQue de acuerdo a las previsiones establecidas en el Artículo 24 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, corresponde la asignación del Grado UNO (1) del nivel escalafonario del cargo concursado, a los postulantes, señor Don José Lito NUÑEZ (M.I. N° 22.868.388), señor Don Mariano FREDES (M.I. N° 30.407.357), señora Doña Yanina Gisela HOLOTTE (M.I. N° 28.135.901), señora Doña Laura Belén FUCIÑOS (M.I. N° 32.507.484), señora Doña Eleonora María del Luján BAUER (M.I. N° 13.816.155), señor Don César Horacio BAROLO (M.I. N° 29.501.966), señora Doña Pamela Luján LEDESMA (M.I. N° 31.525.952) y señor Don Esteban Marcos CENTURIÓN CONTARDI (M.I. N° 32.031.782), atento a la recomendación efectuada por el Comité de Selección N° 2 mediante Acta N° 10 de fecha 13 de diciembre de 2013.\n\nQue en consecuencia corresponde designar en la Planta Permanente del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA a las personas que se detallan en el Anexo que forma parte integrante del presente decreto, en el Agrupamiento, Tramo, Nivel y Grado del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por el citado Decreto N° 2.098/08, en la función y unidad organizativa conforme se consigna en dicho Anexo.\n\nQue las designaciones en los aludidos cargos no constituyen asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo establecido en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la SUBSECRETARÍA DE GESTION Y EMPLEO PUBLICO de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 7° y 10 de la Ley N° 27.008 y 1° del Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase, a partir de la fecha de la presente medida, en la Planta Permanente del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, a las personas detalladas en el Anexo del presente decreto, en el Agrupamiento, Tramo, Nivel y Grado del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, en la función y unidad organizativa conforme se consigna en dicho Anexo, y con carácter de excepción a lo dispuesto por el Artículo 7° de la Ley N° 27.008"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente decreto se imputará a las partidas específicas del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, para el Ejercicio 2015."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Casamiquela."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20150001619"
    }
  }
}