{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-638-1100-5691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990984349,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "11836-nacional-decreto-secreto-sobre-adquisicion-receptores-uso-naval-dn19650011836-1965-12-27"
      }
    },
    "content": {
      "mecanografico": 19650011836,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 11836,
      "timestamp": "2014-07-17T21:55:21",
      "timestamp-m": "2014-07-17T21:55:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1965-12-27",
      "standard-normativo": "DEC C 011836 1965 12 27",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION DE RECEPTORES DE USO NAVAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 11.836/1965",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-19",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se contrata en forma directa la adquisición de receptores de uso naval",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "Vistas las constancias del presente expediente Letra M.E.52. Nº 16\"S\"/965, atento a lo solicitado por el Ministerio de Defensa Nacional (Secretaría de Estado de Marina), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es necesario actualizar el \"Sistema de Comunicaciones\" de la ARMADA ARGENTINA para cumplimentar las recomendaciones y exigencias establecidas en los convenios internacionales de comunicaciones;\n\nQue ello requiere el reemplazo de equipos de recepción cuya vejez determina que sus especificaciones de origen no cumplan con las limitaciones y recomendaciones de los convenios antes mencionados;\n\nQue es necesario introducir y adoptar, además de los ya existentes, los nuevos modos de comunicaciones como Banda Lateral Unica, Radioteletipo, Radiofacsímil, etc.;\n\nQue es conveniente la renovación integral de los receptores actualmente en servicio ya que la uniformidad de equipos beneficiará al adiestramiento y disminuirá el volumen de los problemas logísticos involucrados;\n\nQue dicha uniformidad es además indispensable para solucionar los problemas de comunicaciones actualmente planteados;\n\nQue se ha consultado a caracterizados fabricantes de equipos receptores de comunicaciones en los ESTADOS UNIDOS DE AMERICA y EUROPA;\n\nQue del detallado estudio de la información recibida y de la existente en la DIRECCION DE ELECTRONICA NAVAL, surge que los receptores 51S1-B ofrecidos por la \"Collins Radio Company\" son los que más adecuadamente cumplen con los requerimientos técnicos y operativos fijados por la ARMADA ARGENTINA;\n\nQue estos receptores se encuentran en uso en Fuerzas Armadas de otros países con óptimos resultados y están respaldados además por el destacado lugar que ocupa \"Collins Radio Company\" en virtud de la calidad de sus equipos y el desarrollo de la técnica aplicada a los mismos;\n\nQue las características de diseño de estos receptores debidamente avalados por las pruebas realizadas en el laboratorio y en el mar por la ARMADA ARGENTINA garantizan su adecuado funcionamiento en todos los modos de trabajo antes mencionados;Que al provenir estos receptores del mismo país, de origen que la mayoría de los equipos utilizados por la ARMADA ARGENTINA se favorecerá desde el punto de vista logístico la obtención de los repuestos necesarios para su mantenimiento, en coincidencia con la línea de normalización adoptada para la Electrónica Naval;\n\nQue la presente adquisición es una renovación global de equipos que permitirá utilizar los nuevos modos de trabajo en Banda Lateral Unica, y posibilitará la implantación del sistema de Radio Teletipo (RATT) y radiofacsímil, cuyo uso recién comienza en la ARMADA ARGENTINA, y ello constituye un cambio significativo en la política de las comunicaciones navales;\n\nQue a un cambio de tanta proyección debe rodeárselo de un elevado grado de reserva a fin de impedir que llegue a conocimiento de otros estados que sean probables enemigos, ya que tal conocimiento vulneraría fundamentalmente uno de los requisitos imprescindibles de la doctrina de las comunicaciones de una Fuerza Armada, cual es el secreto de la operación;\n\nQue el presente caso se ajusta a lo establecido en el artículo 56, inciso 3°), apartados c) y f) de la Ley de Contabilidad; Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA) a contratar en forma directa la adquisición de receptores de uso naval a la firma \"COLLINS RADIO COMPANY\" de los ESTADOS UNIDOS DE AMERICA por la suma de OCHOCIENTOS CINCUENTA Y NUEVE MIL QUINIENTOS NOVENTA Y NUEVE CON 41/100 DOLARES (U$S. 859.599,41), que al cambio estimado de m$n. 179,- por dólar, asciende a la suma de CIENTO CINCUENTA Y TRES MILLONES OCHOCIENTOS SESENTA Y OCHO MIL DOSCIENTOS NOVENTA Y CUATRO PESOS MONEDA NACIONAL (m$n. 153.868.294,-)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el contrato firmado \"adreferendum\" del Poder Ejecutivo Nacional, entre el MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA - Dirección General del Material Naval) y la firma \"COLLINS RADIO COMPANY\" de los ESTADOS UNIDOS DE AMERICA, uno de cuyos ejemplares corre agregado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto total que demande la ejecución del presente decreto y que se indica en el artículo 1°, se imputará al Ejercicio 1965 -Plan de Inversiones patrimoniales- 5-3-62-8-369- 59-865- Decreto Nº 6.008/65, hasta la suma de DIECINUEVE MILLONES SEISCIENTOS NOVENTA MIL PESOS MONEDA NACIONAL (m$n.\n\n19.690.000.-) y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente Decreto será refrendado por los señores Ministros Secretarios en los Departamentos de Defensa Nacional y de Economía y firmado por los señores Secretarios de Estado de Marina y de Hacienda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la Dirección Nacional del Registro Oficial, comuníquese al Tribunal de Cuentas de la Nación y archívese en el MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA - Dirección General del Material Naval)."
        }
      ],
      "firmantes": {
        "firmantes": "ILLIA"
      },
      "id-infojus": "DN19650011836"
    }
  }
}