{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-451-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988440699,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "154-nacional-complejo-bicentenario-dn20060000154-2006-02-13"
      }
    },
    "content": {
      "mecanografico": 20060000154,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 154,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-02-13",
      "standard-normativo": "DEC C 000154 2006 02 13",
      "titulo-norma": "COMPLEJO DEL BICENTENARIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 154/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-03-23",
      "fecha-mod": "2010-04-13",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUYE AL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, PARA LLEVAR A CABO TODAS LAS GESTIONES Y TRAMITACIONES QUE CORRESPONDAN A FINES DEL LLAMADO A CONCURSO NACIONAL E INTERNACIONAL DE ANTEPROYECTOS, DESTINADOS AL COMPLEJO BICENTENARIO, QUE FUNCIONARA EN EL EDIFICIO DEL PALACIO DE CORREOS Y TELECOMUNICACIONES DE LA CIUDAD DE BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "llamado a licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/llamado a licitación"
            },
            "sinonimos": {
              "termino": [
                "llamado a concurso",
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Palacio de Correos y Telecomunicaciones"
            },
            "preferido": {
              "termino": "Palacio de Correos y Telecomunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Complejo del Bicentenario"
            },
            "preferido": {
              "termino": "Complejo del Bicentenario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Palacio de Correos y Telecomunicaciones",
            "llamado a licitación",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "Complejo del Bicentenario",
            "licitación pública",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "llamado a concurso (llamado a licitación)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0436798/2005 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000262 1997 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001283 2003 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000027 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Palacio de Correos y Telecomunicaciones, conocido también como \"Correo Central\", es un edificio construido entre los años 1908 y 1928.\n\nQue debido a los cambios técnicos, sociales y económicos acaecidos desde su edificación, ya no es utilizado con el propósito para el que fue edificado. No obstante ello, por su calidad arquitectónica y su lugar en la historia edilicia de la ciudad y el país, fue declarado Monumento Histórico Nacional, mediante el Decreto Nº 262 de fecha 20 de marzo de 1997.\n\nQue asimismo, el GOBIERNO NACIONAL resolvió designarlo como \"Centro Cultural del Bicentenario\" y, por Intermedio del Organismo Convocante, llamó en una primera instancia a Concurso Nacional e Internacional de Ideas a fin de concretar tal propósito, restando continuar con el trámite del llamado a Concurso Nacional e Internacional de Anteproyectos y el posterior llamado a licitación de la obra que resulta del mismo.\n\nQue el concurso mencionado, tuvo como objetivo definir las mejores alternativas de uso y ocupación del Palacio de Correos y Telecomunicaciones, a fin de concretar un proyecto cultural que aproveche de manera racional el edificio y lo ponga en valor como parte del patrimonio histórico de la REPUBLICA ARGENTINA.\n\nQue mediante el Decreto Nº 1283 del 24 de mayo de 2003 se procedió a modificar la Ley de Ministerios creando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue por el citado Decreto se transfirieron a dicho Ministerio las áreas de Energía y Comunicaciones provenientes del ex MINISTERIO DE ECONOMIA, las de Obras Públicas, Recursos Hídricos, Desarrollo Urbano y Vivienda y Energía Atómica provenientes de la PRESIDENCIA DE LA NACION y las correspondientes al Sector Minero y del Transporte provenientes del ex MINISTERIO DE LA PRODUCCION.\n\nQue por el Decreto Nº 27 de fecha 27 de mayo de 2003 se aprobó el Organigrama de Aplicación de la Administración Centralizada del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, estableciéndose los objetivos de los niveles políticos del mismo.\n\nQue la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, tiene entre sus objetivos asistir al señor Ministro en la elaboración, propuesta y ejecución de las políticas a aplicar en el ámbito de las comunicaciones y actividades postales de la Nación, tendientes a lograr la actualización tecnológica de dichos servicios.\n\nQue asimismo, le compete la supervisión del accionar de la COMISION NACIONAL DE COMUNICACIONES, organismo encargado de salvaguardar el patrimonio del Palacio de Correos, tanto de los bienes muebles, como de los inmuebles, atento el carácter de Monumento Histórico Nacional.\n\nQue de acuerdo a la temática en cuestión, es necesario contar con el asesoramiento de todas aquellas áreas u organismos cuyas funciones tengan relación con las actividades a desarrollar, en particular la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, la cual posee objetivos que se encuentran estrechamente ligados a la materia en cuestión.\n\nQue a la fecha no se ha materializado la transferencia de la administración del edificio, y su correspondiente partida presupuestaria, del MINISTERIO DE ECONOMIA Y PRODUCCION a la órbita de la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, lo que corresponde disponer por este acto.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete según lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en función de las facultades conferidas por el Artículo 99 Inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que lleve a cabo todas las gestiones y tramitaciones que correspondan, a las fines del llamado a Concurso Nacional e Internacional de Anteproyectos, destinado el Complejo del Bicentenario que funcionará en el edificio del Palacio de Correos y Telecomunicaciones de la Ciudad de Buenos Aires.\n\nA tal efecto, el Señor Ministro podrá convocar la participación de representantes de diversas áreas técnicas o de organismos de gobierno u organizaciones no gubernamentales, cuyas funciones estén relacionadas con las diversas actividades a desarrollar, en particular la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, la cual posee objetivos que se encuentran estrechamente ligados a la materia en cuestión."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que oportunamente se adopten las medidas necesarias para el llamado a licitación y la ejecución de las obras públicas resultantes del Concurso referido."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Deléganse en la SECRETARIA DE COMUNICACIONES del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las tareas relativas a la administración del edificio del Palacio de Correos y Telecomunicaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Instrúyase al Señor JEFE DE GABINETE DE MINISTROS para que lleve a cabo la adecuación de las partidas presupuestarias necesarias para dar cumplimiento a lo dispuesto en el presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Fernández"
      },
      "id-infojus": "DN20060000154"
    }
  }
}