{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-837-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1760451443561,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "738-nacional-rechazo-recurso-jerarquico-contra-resolucion-ministerio-defensa-dn20250000738-2025-10-13"
      }
    },
    "content": {
      "mecanografico": 20250000738,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 738,
      "fecha": "2025-10-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000738 2025 10 13",
      "titulo-norma": "Rechazo del recurso jerárquico contra Resolución del Ministerio de Defensa",
      "nombre-coloquial": "DECRETO NACIONAL 738/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 14"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-14",
      "fecha-mod": "2025-10-14",
      "timestamp": "2025-10-14T11:03:23",
      "timestamp-alta": "2025-10-14T11:03:23",
      "timestamp-m": "2025-10-14T11:03:23",
      "generalidades": {
        "sintesis": "Se Rechaza el recurso jerárquico contra Resolución del Ministerio de Defensa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000432 2022 07 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-108555493-APN-DCYDC#MD, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 103 del 2 de marzo de 2022 y 432 del 25 de julio de 2022 y las Resoluciones de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del MINISTERIO DE DEFENSA Nros. 903 del 28 de junio de 2022, 1593 del 6 de diciembre de 2023 y 1067 del 8 de octubre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000432 2022 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Vanesa Lorena CAVA contra la Resolución del MINISTERIO DE DEFENSA N° 1010/23, por la que se desestimó la postulación de la nombrada al Nivel B - Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplir con el requisito del nivel al que se postulara.\n\nQue la señora CAVA señaló que por la Resolución del MINISTERIO DE DEFENSA N° 1593/23 promovió al Nivel C, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO a través de la aplicación del Régimen de Valoración por Evaluación y Mérito.\n\nQue la nombrada manifestó que el Acta Acuerdo del 26 de noviembre de 2021 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologada por el Decreto N° 103/22, estableció en su cláusula tercera, que por única vez y hasta el 31 de diciembre de 2023, el personal comprendido en dicho Convenio Colectivo de Trabajo Sectorial que reuniera los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podrá solicitar su reubicación, manifestando por escrito su intención, conforme al régimen de valoración para la promoción por evaluación y mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Co.P.I.C.\n\nQue la recurrente indicó que por el Acta de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) N° 207 de fecha 13 de febrero de 2023 se procedió a interpretar el término \"por única vez\" a que refiere la cláusula tercera del Acta individualizada en el considerando precedente, concluyendo que refiere al Régimen en el período acordado y no a la cantidad de postulaciones que los agentes podrían realizar y así acceder hasta un máximo de DOS (2) Niveles escalafonarios superiores.\n\nQue, por ello, la nombrada indicó que luego decidió postularse al Nivel B del referido escalafón en el marco de dicho régimen.\n\nQue la quejosa alega que la OFICINA NACIONAL DE EMPLEO PÚBLICO realizó una reinterpretación de la citada Acta N° 207 de la Co.P.I.C. señalando, entre otras cuestiones, que no se podrá dar curso a las postulaciones para el Nivel B para los agentes que hayan promovido al Nivel C mediante el régimen de valoración y que dicha interpretación de otra interpretación superior no es admisible, ya que la contradice y asimismo agrega exigencias no contempladas en la precitada Acta.\n\nQue, por último, la incoante solicitó que se suspenda la ejecución del artículo 3° de la resolución atacada hasta tanto se resuelvan los planteos esgrimidos, dado que si sus términos quedan firmes su derecho de defensa quedaría seriamente dañado y esto le ocasionaría un grave e irremediable perjuicio.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 903/22 se dio por iniciado, en dicha Jurisdicción, el Proceso de Valoración para la Promoción por Evaluación y Mérito para el Personal del Sistema Nacional de Empleo Público, homologado por el Decreto N° 2098/08, y se designó a los integrantes del Comité.\n\nQue mediante el Acta de fecha 26 de junio de 2023, el Comité de Valoración para la Promoción por Evaluación y Mérito constituido en el MINISTERIO DE DEFENSA concluyó que las postulaciones de los trabajadores detallados en el Anexo III, entre los que se encuentra la señora CAVA, no tendrán curso ya que los mismos cumplen funciones en la planta permanente en el Nivel C, mediante la implementación del Régimen de Valorización por Evaluación y Mérito para la promoción de nivel para el Personal del Sistema Nacional de Empleo Público, aprobado por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22.\n\nQue notificada la causante de la Resolución del MINISTERIO DE DEFENSA N° 1010/23 por la que se rechazó su postulación, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue por el Decreto N° 432/22 se homologaron las Actas Acuerdo del 30 de mayo y del 1° de junio, ambas de 2022, de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), estableciéndose en la cláusula cuarta de la segunda de las Actas citadas que por esa única vez y hasta el 31 de diciembre de 2023, el personal permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en el Nivel Escalafonario C del Agrupamiento General, que no reuniera el requisito de título del nivel de educación exigido de conformidad con el artículo 14 del referido Convenio Colectivo de Trabajo Sectorial, podrá postularse al Régimen de Valoración por Evaluación y Mérito para la promoción de Nivel para el Personal del Sistema Nacional de Empleo Público aprobado por la Resolución de la SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22, mediante el sistema establecido en la cláusula tercera del Decreto N° 103/22 al Nivel Escalafonario B del Agrupamiento General, siempre que la posesión del título del que se trate no sea exigida como habilitante por la normativa respectiva para cumplir la prestación laboral del cargo a ocupar.\n\nQue la COMISIÓN PERMANENTE DE INTERPRETACIÓN Y CARRERA Co.P.I.C. creada en el marco del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, por el Acta N° 207 del 13 de febrero de 2023, en ejercicio de su carácter de intérprete de dicho Convenio Sectorial y al referirse a la cláusula citada en el considerando precedente, señaló que la referencia al personal de planta permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en un Nivel escalafonario C del Agrupamiento General alude al trabajador que hubiera sido designado como personal permanente en regímenes comprendidos en el ámbito del Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06, previo a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), y que al momento de su postulación revistara en el Nivel C del SINEP, con independencia del momento en el que hubiera accedido a dicho Nivel.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, señaló que en ejercicio de las competencias que posee el Estado empleador para reglamentar los institutos de promoción de la carrera que se acuerdan por la vía de la negociación colectiva, se establecieron una serie de lineamientos para que la implementación del Acta Co.P.I.C. N° 207/23 se realice de acuerdo con los objetivos fijados en oportunidad de acordar esa modalidad de promoción de Nivel y que dicha intervención no constituye una interpretación de lo acordado en el ámbito de la Co.P.I.C., sino más bien la instrumentación de la Cláusula Cuarta de la referida Acta.\n\nQue, por otra parte, dicha Oficina Nacional señaló que al momento de la postulación efectuada por la señora CAVA, la nombrada ya desempeñaba funciones en el puesto de Referente de Soporte Administrativo del MINISTERIO DE DEFENSA, en un nivel de revista inferior y que no puede soslayarse que la promoción de Nivel escalafonario, bajo la modalidad que nos ocupa conlleva la designación del trabajador en un \"nuevo puesto\", presupuesto que de no verificarse vaciaría de contenido a esa modalidad de excepción, la que requiere de acreditación de requisitos por parte del agente que aspira a una promoción de nivel pero que también necesita de la definición de un puesto con mayor nivel de responsabilidad y autonomía en el cual pase a desempeñar funciones, y que este puesto estará determinado por las necesidades del organismo o jurisdicción de revista del postulante y definido por el Nomenclador de Puestos y Funciones del SINEP.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 1067/24 se rechazó el recurso de reconsideración interpuesto por la señora CAVA contra la Resolución del MINISTERIO DE DEFENSA N° 1010/23.\n\nQue notificada la impugnante de la precitada resolución, no hizo uso de la opción de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue atento no haberse aportado nuevos elementos que permitan apartarse de lo resuelto por el titular del MINISTERIO DE DEFENSA y atento no existir elementos que permitan modificar la decisión adoptada, correspondería rechazar el recurso jerárquico en subsidio del recurso de reconsideración interpuesto por la señora CAVA por resultar el acto administrativo impugnado ajustado a derecho.\n\nQue respecto del pedido de suspensión de los efectos del artículo 3° de la Resolución del MINISTERIO DE DEFENSA N° 1010/23 corresponde señalar que el artículo 12 de la Ley Nº 19.549 establece que el acto administrativo goza de presunción de legitimidad y su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios, a menos que la ley o la naturaleza del acto exigieren la intervención judicial y que los recursos que interpongan los administrados no suspenderán su ejecución y efectos, salvo norma expresa que disponga lo contrario.\n\nQue la suspensión de los efectos de los actos administrativos por la propia Administración prevista en el artículo citado en el considerando anterior constituye en principio una facultad discrecional.\n\nQue si bien las causales en las que la suspensión procede son de importancia -razones de interés público, cuando la ejecución del acto traiga aparejados mayores perjuicios que su suspensión o que se alegue fundadamente una nulidad ostensible y absoluta- no se ha probado ni advertido por parte del órgano emisor del acto en cuestión que admita la existencia de tales causales.\n\nQue los argumentos deslizados por la impugnante no se sustentan en el derecho vigente y en los hechos del caso, resultando el fruto de aseveraciones dogmáticas y una mera disconformidad con el acto administrativo en crisis, por lo que ello incumple con los requerimientos de viabilidad que exige la aplicación del artículo 12 de la Ley Nº 19.549 y sus modificaciones.\n\nQue en virtud de lo expuesto y dado que no se han acreditado ninguno de los supuestos que habilitan tal suspensión, deviniendo inexistente la afectación de interés público o la amenaza de mayores perjuicios que la ejecución de dicho acto podría traer aparejados, como así tampoco se alegó su nulidad ostensible y absoluta, corresponde desestimar la solicitud de suspensión de los efectos del acto administrativo recurrido realizada por parte de la señora CAVA.\n\nQue ha tomado la intervención que le compete el servicio jurídico permanente del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházanse el recurso jerárquico y la solicitud de suspensión de los efectos del acto interpuestos por la señora Vanesa Lorena CAVA (D.N.I. N° 21.473.417) contra la Resolución del MINISTERIO DE DEFENSA N° 1010 del 26 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000738",
      "fecha-umod": 20251014111723
    }
  }
}