{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-242-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1666011560974,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "242-nacional-actualizacion-regimen-contravenciones-sanciones-faltas-cometidas-ley-transito-relacion-cantidad-puntos-descontar-licencia-nacional-conducir-ante-comision-faltas-dn20220000242-2022-05-05"
      }
    },
    "content": {
      "mecanografico": 20220000242,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 242,
      "timestamp": "2022-10-17T09:21:20",
      "timestamp-alta": "2022-05-06T09:55:12",
      "timestamp-m": "2022-10-17T09:21:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-05-05",
      "standard-normativo": "DEC C 000242 2022 05 05",
      "titulo-norma": "Actualización del Régimen de Contravenciones y Sanciones por faltas cometidas a la Ley de Tránsito con relación a la cantidad de puntos a descontar de la Licencia Nacional de Conducir ante la comisión de faltas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 242/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-05-06",
      "fecha-mod": "2022-10-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se actualiza el Régimen de Contravenciones y Sanciones por faltas cometidas a la Ley de Tránsito con relación a la cantidad de puntos a descontar de la Licencia Nacional de Conducir ante la comisión de faltas",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I.",
            "B CONTENIDOS MÍNIMOS DE CURSOS PARA RECUPERO PARCIAL Y TOTAL DE PUNTOS"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY Y 006739 2022 08 19 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de tránsito"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/normas de tránsito/ley de tránsito"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "ley nacional de tránsito"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de conducir"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/conductor/licencia de conducir"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "habilitación para conducir",
                "carnet de conducir",
                "autorización para conducir",
                "registro de conductor",
                "licencia de conductor"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "ley de tránsito",
            "modificación del código (modificación de la ley)",
            "automotores",
            "licencia de conducir",
            "conductor",
            "Transporte",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "vehículos",
            "tránsito vehicular (tránsito automotor)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "carnet de conducir (licencia de conducir)",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "tránsito automotor",
            "ley nacional de tránsito (ley de tránsito)",
            "tránsito (tránsito automotor)",
            "autorización para conducir (licencia de conducir)",
            "registro de conductor (licencia de conducir)",
            "normas de tránsito",
            "norma jurídica (leyes)",
            "licencia de conductor (licencia de conducir)",
            "modificación de la ley",
            "habilitación para conducir (licencia de conducir)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026353 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026363 2008 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001232 2007 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001716 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000437 2011 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-68595851-APN-DGA#ANSV, las Leyes Nros. 24.449, 26.353 y 26.363 y sus modificatorias y los Decretos Nros. 1842 del 10 de octubre de 1973, 2658 del 23 de octubre de 1979, 779 del 20 de noviembre de 1995, 1232 del 11 de septiembre de 2007, 1716 del 20 de octubre de 2008 y 437 del 11 de abril de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0096 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026353 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026363 2008 04 09 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001232 2007 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001716 2008 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000437 2011 04 11 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000437 2011 04 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000032 2018 01 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000974 2018 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.363 se creó la AGENCIA NACIONAL DE SEGURIDAD VIAL y se estableció como misión primaria del organismo la reducción de la tasa de siniestralidad en el territorio nacional, mediante la promoción, coordinación, control y seguimiento de las políticas de seguridad vial, nacionales e internacionales; asimismo, se la constituyó como autoridad de aplicación de las políticas y medidas de seguridad vial nacionales, previstas en la normativa vigente en la materia.\n\nQue entre las funciones asignadas a la AGENCIA NACIONAL DE SEGURIDAD VIAL, conforme lo establecen los incisos b) y h), respectivamente, del artículo 4° de la citada Ley N° 26.363, se destacan la de propiciar la actualización de la normativa en materia de seguridad vial y el diseño de un sistema de puntos aplicable a la Licencia Nacional de Conducir.\n\nQue, oportunamente, mediante el Decreto N° 1842/73 se creó la COMISIÓN NACIONAL PARA LA PREVENCIÓN DE LOS ACCIDENTES DE TRÁNSITO, la cual cambió su denominación a COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, en virtud de lo establecido por el   Decreto N° 2658/79.\n\nQue en el artículo 96 de la Ley N° 24.449 de Tránsito se dispone que la referida COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL mantiene en jurisdicción nacional las funciones asignadas por su normativa de creación.\n\nQue en el apartado 9 del Anexo T -SISTEMA NACIONAL DE SEGURIDAD VIAL- del Decreto N° 779/95 se establece que la referida COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL es el organismo de coordinación en jurisdicción nacional en lo relativo al tránsito de los vehículos afectados a los servicios de transporte de pasajeros y cargas de carácter interjurisdiccional, quedando facultada para ejercer las funciones que en el mismo se establecen.\n\nQue el 15 de agosto de 2007 se suscribió el CONVENIO FEDERAL SOBRE ACCIONES EN MATERIA DE TRÁNSITO Y SEGURIDAD VIAL entre los representantes del ESTADO NACIONAL, de las Provincias de BUENOS AIRES, de CATAMARCA, de CÓRDOBA, de CORRIENTES, del CHACO, del CHUBUT, de ENTRE RÍOS, de FORMOSA, de JUJUY, de LA PAMPA, de LA RIOJA, de MENDOZA, de MISIONES, del NEUQUÉN, de RÍO NEGRO, de SALTA, de SAN JUAN, de SAN LUIS, de SANTA CRUZ, de SANTA FE, de SANTIAGO DEL ESTERO, de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR y de TUCUMÁN y de la Ciudad Autónoma de Buenos Aires.\n\nQue el Convenio mencionado en el considerando anterior fue ratificado por el PODER EJECUTIVO NACIONAL mediante el Decreto N° 1232/07 y, posteriormente, por el HONORABLE CONGRESO NACIONAL a través de la Ley N° 26.353.\n\nQue entre las medidas a tomarse, en virtud de dicho Convenio, se encuentra prevista en la CLÁUSULA CUARTA del mismo la adopción del sistema unificado de puntaje para las licencias de conductor o conductora, estableciendo, asimismo, en dicha disposición la necesidad de unificar en todas las jurisdicciones los parámetros del sistema de puntajes para las licencias de conductor o conductora.\n\nQue mediante el Decreto N° 1716/08, reglamentario de la Ley N° 26.363, se aprobó como Anexo V el SISTEMA NACIONAL DE LICENCIAS DE CONDUCIR (Si.Na.LiC.), y es una de sus funciones la de administrar el Sistema de Puntos aplicable a la Licencia Nacional de Conducir.\n\nQue, en cumplimiento de la manda legalmente establecida, la AGENCIA NACIONAL DE SEGURIDAD VIAL, en conjunto con los demás miembros del SISTEMA NACIONAL DE SEGURIDAD VIAL, diseñó el Sistema de Puntos aplicable a la Licencia Nacional de Conducir, el cual fue aprobado por el artículo 1° del Decreto N° 437/11 como Anexo II del mismo.\n\nQue, asimismo, mediante el artículo 2° del Decreto N° 437/11 mencionado se sustituyó el ANEXO 2 del Decreto N° 779/95 (\"Régimen de Contravenciones y Sanciones por faltas cometidas a la Ley de Tránsito N° 24.449\") y se incorporó la sanción de quita de puntos de la Licencia Nacional de Conducir como accesoria de la pecuniaria.\n\nQue, posteriormente, mediante el Decreto N° 32 del 10 de enero de 2018, entre otras cuestiones, y mediante el Decreto N° 974 del 31 de octubre de 2018, se modificaron e incorporaron diversos artículos del citado ANEXO 2 del Decreto N° 779/95.\n\nQue en el marco de reuniones plenarias y encuentros del CONSEJO FEDERAL DE SEGURIDAD VIAL fue planteada por los representantes de las jurisdicciones la necesidad de contemplar diversas modificaciones al actual Sistema de Puntos aplicable a la Licencia Nacional de Conducir (\"Scoring\"), así como la determinación de contenidos mínimos que deben contemplarse en los cursos de recupero parcial y total de puntos a dictarse en todo el territorio de la Nación, ello habiéndose efectuado un análisis del tiempo de implementación que tiene la medida propiciada y de las realidades que ha presentado cada jurisdicción en relación con dicha implementación.\n\nQue en la presente instancia, con el objetivo de avanzar en pos de una armonización interjurisdiccional sobre la materia, se estima necesario y oportuno proceder a una actualización del referido \"Régimen de Contravenciones y Sanciones por faltas cometidas a la Ley de Tránsito N° 24.449\" vigente, con relación a la cantidad de puntos a descontar de la Licencia Nacional de Conducir ante la comisión de faltas a la citada ley, consideradas particularmente perniciosas.\n\nQue, asimismo, resulta menester establecer contenidos mínimos para los cursos de seguridad vial de recupero de puntos a los que refiere el artículo 5°, apartado 2 del Anexo II del Decreto N° 437/11.\n\nQue la presente medida constituye un avance institucional y una herramienta gubernamental al servicio del objetivo de reducir la tasa de siniestralidad vial, sobre la base de un criterio de uniformidad y normalización normativa.\n\nQue, en ese marco, corresponde invitar a las Provincias, a la Ciudad Autónoma de Buenos Aires y a los Municipios a adherir al régimen en trato, con el fin de unificar los criterios sancionatorios a nivel nacional.\n\nQue han tomado la intervención de su competencia el CONSEJO FEDERAL DE SEGURIDAD VIAL y la SECRETARÍA DE GESTIÓN DE TRANSPORTE y la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, ambas dependientes del MINISTERIO DE TRANSPORTE.\n\nQue, asimismo, la DIRECCIÓN DE ASUNTOS LEGALES Y JURÍDICOS de la AGENCIA NACIONAL DE SEGURIDAD VIAL y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRANSPORTE han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000779 1995 11 20 0000 000 0000 000  X"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el ANEXO 2 del Decreto N° 779 del 20 de noviembre de 1995 y sus modificatorios por el IF-2022-38254328-APN-MTR, que como ANEXO I forma parte integrante del presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000779 1995 11 20 0018 000 0000 000  X"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000437 2011 04 11 0003 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 3° del Anexo II del Decreto N° 437 del 11 de abril de 2011 por el siguiente:.\n\n\"ARTÍCULO 3°.- En el caso del artículo 18 del ANEXO 2 del Decreto N° 779 del 20 de noviembre de 1995 y sus modificatorios, la deducción de puntos en la Licencia Nacional de Conducir se aplicará cuando el conductor o la conductora profesional del vehículo fuere asimismo el o la titular registral del dominio\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000437 2011 04 11 0002 002 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase como artículo 2° bis al Decreto N° 437/11 el siguiente:.\n\n\"ARTÍCULO 2° bis.- Apruébanse, como ANEXO III del presente, los \"CONTENIDOS MÍNIMOS DE CURSOS PARA RECUPERO PARCIAL Y TOTAL DE PUNTOS\", obrantes en el IF-2022-38253752-APN-MTR\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Invítase a los Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y Municipales a adherir a los términos de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia a partir de los SESENTA (60) días desde su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guerrera"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "CONTENIDOS MÍNIMOS DE CURSOS PARA RECUPERO PARCIAL Y TOTAL DE PUNTOS",
          "texto": "CONTENIDOS MÍNIMOS DE CURSOS PARA RECUPERO PARCIAL Y TOTAL DE PUNTOS"
        }
      ],
      "id-infojus": "DN20220000242"
    }
  }
}