{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-761-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1626706643872,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "167-nacional-decreto-necesidad-urgencia-prorroga-emergencia-sanitaria-hasta-dia-31-diciembre-2021-dn20210000167-2021-03-11"
      }
    },
    "content": {
      "mecanografico": 20210000167,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 167,
      "timestamp": "2021-07-19T11:44:24",
      "timestamp-alta": "2021-03-12T09:41:00",
      "timestamp-m": "2021-07-19T11:44:24",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2021-03-11",
      "standard-normativo": "DNU C 000167 2021 03 11",
      "titulo-norma": "Decreto de Necesidad y Urgencia que Prorroga la Emergencia Sanitaria hasta el día 31 de diciembre de 2021",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2021 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 167/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-03-12",
      "fecha-mod": "2021-07-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia Se Prorroga la Emergencia Sanitaria hasta el día 31 de diciembre de 2021",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9.\n\nFECHA DE ENTRADA EN VIGENCIA: 11/3/2021 .\n\nOBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución 46/21 del Honorable Senado de la Nación de fecha 15 de Julio de 2021 (B.O. 19/7/2021), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "DEC S 000173 2021 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "DEC V 000504 2021 03 12 0001 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "pandemia"
            },
            "preferido": {
              "termino": "Salud pública/transmisión de enfermedades/pandemia"
            },
            "sinonimos": {
              "termino": [
                "contagio de enfermedades",
                "enfermedades contagiosas",
                "enfermedades transmisibles"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "emergencias sociales",
            "enfermedades contagiosas (transmisión de enfermedades)",
            "coronavirus",
            "pandemia",
            "emergencia sanitaria",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "enfermedades",
            "enfermedades transmisibles (transmisión de enfermedades)",
            "contagio de enfermedades (transmisión de enfermedades)",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "acto administrativo",
            "acción social (Bienestar social)",
            "transmisión de enfermedades",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000274 2020 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000287 2020 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000945 2020 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-21519227-APN-DSGA#SLYT, la Ley Nº 27.541, los Decretos Nros. 260 del 12 de marzo de 2020, sus modificatorios y complementarios, 274 del 16 de marzo de 2020, 287 del 17 de marzo de 2020 y 945 del 26 de noviembre de 2020, su respectiva normativa modificatoria y complementaria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000274 2020 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000287 2020 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000945 2020 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por Ley N° 27.541 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social y se delegaron en el PODER EJECUTIVO NACIONAL determinadas facultades allí comprendidas.\n\nQue, con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD, en adelante la OMS, declaró el brote del virus SARS-CoV-2 como una pandemia, luego de haber verificado a nivel global hasta ese momento, casos registrados en más de CIENTO DIEZ (110) países.\n\nQue, en virtud de la pandemia declarada el 12 de marzo de 2020, mediante el Decreto N° 260/20, se amplió la emergencia pública en materia sanitaria establecida por la mencionada ley por el plazo de UN (1) año a partir de la entrada en vigencia del citado decreto, como una forma de dotar al Estado de herramientas necesarias, adecuadas, eficaces y transparentes para combatir la pandemia declarada por la OMS.\n\nQue mediante los Decretos N° 274 del 16 de marzo de 2020, 287 del 17 de marzo de 2020 y 945 del 26 de noviembre de 2020 se modificaron diferentes aspectos del mencionado Decreto N° 260/20, con el fin de propender a un desarrollo más cotidiano de la vida de las personas dentro de las limitaciones impuestas por la pandemia.\n\nQue, durante el tiempo transcurrido desde el inicio de las políticas adoptadas en pos de la protección de la salud de la población, el Estado Nacional no solo ha mejorado la capacidad de atención en el sistema de salud e incrementado la adquisición de insumos y equipamientos necesarios, sino que simultáneamente instrumentó medidas para morigerar el impacto económico y social causado por la pandemia de COVID-19.\n\nQue, asimismo, se desarrollaron y registraron numerosos dispositivos de diagnóstico diseñados y producidos por científicos, científicas y empresas locales y se estimuló la producción nacional de respiradores, de alcohol en gel y de elementos de protección personal.\n\nQue, además, se incrementó la capacidad diagnóstica de toda la red de laboratorios, incorporando más de CIENTO TREINTA (130) laboratorios adicionales al procesamiento de muestras para diagnóstico de COVID-19; se adquirieron más de UN MILLÓN (1.000.000) de determinaciones de PCR (Polymerase Chain Reaction); se procuraron tests de antígenos que permiten resultados más rápidos y se destinaron recursos extraordinarios para el fortalecimiento de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS).\n\nQue, desde el origen de la pandemia de COVID-19, se han detectado variantes del SARS-CoV-2 en diversos países: VOC 202012/01, linaje B.1.1.7 identificación originaria en el REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE; variante 501Y.V2, linaje B.1.351, identificación originaria en la REPÚBLICA DE SUDÁFRICA; variante P.1, linaje B.1.1.28, identificación originaria en la REPÚBLICA FEDERATIVA DEL BRASIL, por lo que se han venido desarrollando estrategias para disminuir el ingreso de estas variantes al país.\n\nQue, asimismo, con la intervención de la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) se han autorizado diversas vacunas contra la COVID-19 y se ha iniciado exitosamente la vacunación de forma simultánea en las VEINTICUATRO (24) jurisdicciones del país, la cual se encuentra en proceso.\n\nQue, en la situación actual, resulta necesario prorrogar el régimen de excepción implementado a través del Decreto N° 260/20 y con él, prorrogar el TÍTULO X de la Ley N° 27.541.\n\nQue, en virtud de lo expuesto, deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue las medidas que se establecen en el presente decreto son razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país y se adoptan en forma temporaria, para proteger la salud de la población.\n\nQue, en este sentido, el HONORABLE SENADO DE LA NACIÓN ARGENTINA declaró la validez del Decreto N° 260/20 a través de la Resolución N° 24/20.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "titulo-articulo": "PRÓRROGA DE LA EMERGENCIA SANITARIA:",
          "texto": "ARTÍCULO 1°.- Prorrógase el Decreto N° 260/20 hasta el día 31 de diciembre de 2021, en los términos del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "titulo-articulo": "SUSTITUCIÓN DE LOS INCISOS 4 Y 7 DEL ARTÍCULO 2°.-",
          "texto": "ARTÍCULO 2°.- Sustitúyense los incisos 4 y 7 del artículo 2º del Decreto N° 260/20 por los siguientes:\n\n\"4. Recomendar restricciones de viajes desde o hacia las zonas afectadas y desde o hacia las zonas afectadas de mayor riesgo, dando intervención a las instancias competentes para su implementación\".\n\n\"7. Contratar a exfuncionarios o exfuncionarias o personal jubilado o retirado, exceptuándolos o exceptuándolas temporariamente del régimen de incompatibilidades vigentes para la administración pública nacional.\n\nEstablecer, ante una situación sanitaria epidemiológica crítica, un régimen de matriculación y/o certificación de especialidad provisoria para quienes no cuenten con el trámite de su titulación finalizado, reválida de título o certificación de pregrado, grado o posgrado en ciencias de la salud, previa intervención del MINISTERIO DE EDUCACIÓN y con certificación de competencias a cargo de los establecimientos asistenciales que los requieran\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 3°.-",
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 3º del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 3°.- INFORMACIÓN A LA POBLACIÓN: El MINISTERIO DE SALUD dará información a la población sobre las \"zonas afectadas\" y las \"zonas afectadas de mayor riesgo\" y sobre la situación epidemiológica, respecto a la propagación, contención, mitigación e inmunización de esta enfermedad, debiendo guardar confidencialidad acerca de la identidad de las personas afectadas, salvo expresa autorización de las mismas y dando cumplimiento a la normativa de resguardo de secreto profesional\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 4°.-",
          "texto": "ARTÍCULO 4°.-Sustitúyese el artículo 4º del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 4°.- ZONAS AFECTADAS: A la fecha del dictado del presente decreto, se consideran \"zonas afectadas\" por la pandemia de COVID-19 a todos los países del mundo.\n\nAsimismo, se consideran \"zonas afectadas de mayor riesgo\" a aquellas que tienen circulación comunitaria de nuevas variantes de COVID-19 que pueden condicionar la capacidad de respuesta del país y requieren de medidas sanitarias específicas.\n\nLa autoridad de aplicación actualizará la información respecto de \"zonas afectadas\" y \"zonas afectadas de mayor riesgo\", conforme la evolución epidemiológica\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 6°.-",
          "texto": "ARTÍCULO 5°.-Sustitúyese el artículo 6º del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 6°.- INSUMOS CRÍTICOS: Los MINISTERIOS DE SALUD y DE DESARROLLO PRODUCTIVO, en forma conjunta, podrán fijar precios máximos para los insumos críticos, definidos como tales. Asimismo, podrán adoptar las medidas necesarias para prevenir su desabastecimiento\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 7°.-",
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 7º del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 7°.- AISLAMIENTO OBLIGATORIO. ACCIONES PREVENTIVAS: Deberán permanecer aisladas durante CATORCE (14) días, con las salvedades y particularidades que se establecen a continuación para cada supuesto, o por el plazo que en el futuro determine la autoridad de aplicación según la evolución epidemiológica y las recomendaciones sanitarias nacionales, las siguientes personas:\n\na. Quienes revistan la condición de \"casos sospechosos\" según la definición de la autoridad sanitaria nacional, hasta tanto se realice el diagnóstico confirmatorio, las que deberán cumplir aislamiento hasta la confirmación o resultado negativo; en caso de confirmación quedan alcanzados por el inciso b).\n\nb. Quienes revistan la condición de \"casos confirmados\" según la definición de la autoridad sanitaria nacional, las que deberán cumplir DIEZ (10) días de aislamiento desde el inicio de síntomas o del diagnóstico en casos asintomáticos.\n\nc. Quienes no estén alcanzados por los incisos a) y b) del presente artículo y revistan la condición de \"contactos estrechos\" de casos de COVID-19, según la definición y recomendaciones emitidas por la autoridad sanitaria nacional, las que deberán cumplir CATORCE (14) días de aislamiento con la posibilidad de reducirlo a DIEZ (10) días según las recomendaciones de la autoridad sanitaria nacional. d. Quienes arriben al país desde el exterior, en las condiciones que establezca la autoridad sanitaria nacional, salvo las excepciones dispuestas por esta o por la autoridad migratoria y las aquí establecidas, siempre que den cumplimiento a las condiciones y protocolos que dichas autoridades dispongan.\n\nAdemás de las alcanzadas por el artículo 2° del Decreto N° 274/20, están exceptuadas de cumplir el aislamiento obligatorio, las siguientes personas que no presenten síntomas de COVID-19, siempre que no revistan algunas de las condiciones de los incisos a), b), o c) del presente artículo:\n\n1. Los diplomáticos y las diplomáticas exclusivamente para cumplir una misión oficial, con autorización de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, bajo supervisión del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\n2. Los funcionarios públicos y las funcionarias públicas, y los y las representantes del Estado Argentino en organismos internacionales, cuando regresen de viajes al exterior realizados en su carácter de integrantes de delegaciones oficiales.\n\n3. Las personas extranjeras no residentes autorizadas expresamente por la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, para desarrollar una actividad laboral o comercial esencial para la que fueron convocadas.\n\n4. Las personas nacionales o extranjeras en tránsito hacia otros países con una permanencia menor a VEINTICUATRO (24) horas en aeropuertos nacionales.\n\n5. Los y las transportistas y tripulantes internacionales en exclusivo ejercicio de su actividad.\n\nLa autoridad sanitaria podrá disponer medidas adicionales en cualquier momento de la permanencia de las personas enunciadas cuando sospeche la existencia de riesgo de propagación del virus, en especial cuando procedan de \"zonas afectadas de mayor riesgo\". Asimismo, podrá dejar sin efecto cualquiera de estas excepciones, con el fin de prevenir contagios.\n\nEn todos los casos, quienes arriben del exterior deberán brindar información sobre su itinerario, declarar su domicilio en el país y someterse a un examen de salud lo menos invasivo posible para determinar el potencial riesgo de contagio y las acciones preventivas a adoptar que deberán ser cumplidas, sin excepción. Asimismo, deberán contar con constancia de test- RT-PCR no detectable para COVID-19 con toma de muestra de no más de SETENTA Y DOS (72) horas previas al embarque, salvo en los supuestos exceptuados por la autoridad sanitaria. La autoridad sanitaria podrá modificar las acciones preventivas establecidas en el presente inciso.\n\nLas personas extranjeras no residentes en la REPÚBLICA ARGENTINA que arriben al país desde el exterior deben acompañar a la declaración jurada un seguro de viajero especial para la atención de la COVID-19 en el país, conforme lo establezca la autoridad sanitaria.\n\nNo podrán ingresar ni podrán permanecer en el territorio nacional las personas extranjeras no residentes en el país que no den cumplimiento a la normativa sobre aislamiento obligatorio y a las medidas sanitarias vigentes, salvo las excepciones dispuestas por la autoridad sanitaria o migratoria.\n\nEn caso de verificarse el incumplimiento del aislamiento indicado y demás obligaciones establecidas en el presente artículo, los funcionarios o las funcionarias, personal de salud, personal a cargo de establecimientos educativos y autoridades en general que tomen conocimiento de tal circunstancia, deberán radicar una denuncia penal para investigar la posible comisión de los delitos previstos en los artículos 205, 239 y concordantes del Código Penal.\n\nCon el fin de controlar la trasmisión de COVID-19, la autoridad sanitaria competente, además de realizar las acciones preventivas generales, realizará el seguimiento de la evolución de las personas enfermas y el de las personas que estén o hayan estado en contacto con las mismas\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 9°.-",
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 9º del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 9°.- SUSPENSIÓN TEMPORARIA DE VUELOS, TRANSPORTE TERRESTRE, FLUVIAL O MARÍTIMO: El MINISTERIO DE SALUD de la Nación, en atención a la evolución de la situación epidemiológica y de la pandemia de COVID-19, podrá recomendar la suspensión o reducción de frecuencias de servicios de transporte internacional de pasajeros en los modos aéreo, marítimo, fluvial y terrestre, así como la suspensión de destinos, dando intervención a las autoridades competentes para su implementación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000260 2020 03 12 0016 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "titulo-articulo": "SUSTITUCIÓN DEL ARTÍCULO 16.-",
          "texto": "ARTÍCULO 8°.- Sustitúyese el artículo 16 del Decreto N° 260/20 por el siguiente:\n\n\"ARTÍCULO 16.- CORREDORES SEGUROS AÉREOS, MARÍTIMOS, TERRESTRES y FLUVIALES. TRÁNSITO VECINAL FRONTERIZO: El MINISTERIO DE TRANSPORTE, a través de los organismos correspondientes, y los MINISTERIOS DE SEGURIDAD y DEL INTERIOR podrán designar, conjuntamente con el MINISTERIO DE SALUD, corredores seguros aéreos, marítimos, fluviales y terrestres, si la autoridad sanitaria identificase que determinados puntos de entrada al país, trayectos o lugares, son los que reúnen las mejores capacidades básicas para responder a la emergencia sanitaria declarada internacionalmente de COVID-19.\n\nMientras esté vigente la prohibición de ingreso al territorio nacional de personas extranjeras no residentes en el país, la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, podrá autorizar el tránsito vecinal fronterizo cuando se verifiquen las condiciones epidemiológicas y los requisitos que la autoridad sanitaria nacional considere necesarios\"."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "VIGENCIA.-",
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "titulo-articulo": "COMISIÓN BICAMERAL.-",
          "texto": "ARTÍCULO 10.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Solá-Rossi-Guzmán-Kulfas-Basterra- Meoni-Katopodis-Losardo-Frederic-Vizzotti-Arroyo-Gómez Alcorta- Trotta-Bauer-Salvarezza-Moroni-Cabandie-Lammens-Ferraresi"
      },
      "id-infojus": "DN20210000167"
    }
  }
}