{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-250-1000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989250658,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1052-nacional-anticipo-sumas-dinero-para-locacion-viviendas-para-funcionarios-servicio-exterior-nacion-dn19780001052-1978-05-12"
      }
    },
    "content": {
      "mecanografico": 19780001052,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1052,
      "timestamp": "2014-07-17T21:56:18",
      "timestamp-m": "2014-07-17T21:56:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-05-12",
      "standard-normativo": "DEC C 001052 1978 05 12",
      "titulo-norma": "ANTICIPO DE SUMAS DE DINERO PARA LOCACION DE VIVIENDAS PARA FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 05 18"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "QUE  OBSERVA  AL D. 1.052/78 B.O.  81-0813",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000961 1981 08 10 0001 000"
          },
          {
            "cr": "QUE  OBSERVA  AL D. 1.052/78 B.O.  85-0903",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001639 1985 08 29 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.052/78",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA EL ANTICIPO DE LAS SUMAS DE DINERO NECESARIAS PARA PERMITIR ALQUILAR VIVIENDAS A FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION QUE SE DESEMPEÑEN EN REPRESENTACIONES PERMANENTES DE LA REPUBLICA EN LA REPUBLICA ARABE SIRIA Y EN NIGERIA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  POR  ART. 1 DEL D. 961/81 SE INCORPORA AL REGIMEN ESTABLECIDO POR D.  1.052/78  A  LOS FUNCIONARIOS DEL SERVICIO EXTERIOR  DE LA NACION QUE SE DESEMPEÑEN  EN  REPRESENTACIONES PERMANENTES    DE   LA  REPUBLICA  EN  LA  REPUBLICA  ARGELINA DEMOCRATICA Y POPULAR B.O.  81-08-13\n\nOBSERVACION POR ART.  1  DEL  DEC.  1.639/85  SE  INCORPORA AL REGIMEN ESTABLECIDO POR EL D. 1.052/78 A LOS FUNCIONARIOS  DEL SERVICIO    EXTERIOR   DE  LA  NACION  QUE  SE  DESEMPEÑEN  EN REPRESENTACIONES  PERMANENTES    DE   LA  REPUBLICA  ANTE  LOS EMIRATOS ARABES UNIDOS B.O.  85-09-03"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "representaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "derecho internacional público",
            "embajadas",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Relaciones Exteriores y Culto en materia  de  alquiler de viviendas para el personal del Servicio Exterior  de  la Nación  y  sus  respectivas  familias,  cuando  se desempeñan  en  representaciones    permanentes   de  la  República destacadas en la República Arabe Siria y en Nigeria, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  se  ha observado en esos países la exigencia por parte de los propietarios  de  inmuebles  del  pago  anticipado de una o más anualidades del monto de la locación de los mismos,  lo que unido a su  elevado  costo  comparativo  con las retribuciones que  se  les liquidan,  les  crea  a  ese personal  una  situación  de  singular gravedad y que de acuerdo  a sus alcances puede llegar a impedir su permanencia en esos destinos.\n\nQue para solucionar el problema  que  plantean  las  circunstancias expuestas    corresponde  autorizar  al  Ministerio  de  Relaciones Exteriores y Culto,  como así también a los distintos Organismos de Estado que deban destacar  representantes con carácter permanente a esos países, a anticipar la  suma necesaria para atender el pago de una o más anualidades que se les  requiera  en concepto de alquiler de vivienda.\n\nQue  a  los  efectos del reintegro de los montos  anticipados,  los servicios administrativos  jurisdiccionales  retendrán al girar los haberes  de  ese personal, el importe correspondiente  a  la  parte alícuota del alquiler pactado, limitada en su máximo al veinticinco  por   ciento  (25%)  de  la  retribución  a  liquidar, quedando a cargo del  respectivo  organismo  la eventual diferencia resultante,  con  afectación  a  la  partida  específica    de   su presupuesto.\n\nQue  debe  quedar  perfectamente  aclarado que la suma que se abona por el Estado Nacional en concepto  de  anticipo  de locación lo es exclusivamente  en  ese  carácter  y  no como garantía destinada  a atender  erogaciones  por  daños o reparaciones  imputables  a  los usuarios a cargo de quienes  quedará la respectiva responsabilidad.\n\nQue  en el supuesto de que el funcionario  sea  trasladado  a  otro destino,  procederá  autorizar  la  transferencia  del  inmueble al funcionario que lo reemplace o, en su defecto, a terceras  personas y  únicamente  hasta  la  finalización  del plazo contractual.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Autorízase al Ministerio de Relaciones Exteriores y Culto  a  anticipar la suma necesaria para atender el pago de una o más anualidades  que  se  les requiera en concepto de alquiler de vivienda a los funcionarios del  Servicio  Exterior  de la Nación y al personal cuyas retribuciones se afectan a su presupuesto  cuando los  mismos  se  desempeñen  en  representaciones permanentes de la República en la República Arabe Siria y en Nigeria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La Dirección General de Administración de dicho Departamento de Estado  al  transferir  el  importe  de los haberes correspondientes    al  personal  a  que  se  refiere  el  artículo anterior, procederá a  deducir la parte alícuota correspondiente al monto  del alquiler convenido,  efectuando  el  ingreso  del  monto retenido  a  Rentas  Generales,  de conformidad con las previsiones del último párrafo del artículo 26  de la ley de contabilidad.\n\nEn  el  supuesto  de  que  el  importe  de dicha  parte  supere  el veinticinco por ciento (25%) de la retribución  que  se  le liquida al  referido  personal  el total de la retención se limitará  a  la suma que corresponda a ese  porcentaje, atendiendo el Ministerio de Relaciones Exteriores y Culto  el pago del excedente con afectación a la partida específica de su presupuesto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Déjase establecido que la suma que se autoriza a anticipar por el artículo 1 del presente Decreto, lo es exclusivamente  en  ese  carácter  y  no  constituye  una  garantía destinada  a  atender   erogaciones  en  concepto  de  daños  o  de reparaciones imputables  a los usuarios, a cargo de quienes quedará la respectiva responsabilidad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- En el caso de que los funcionarios sean trasladados  a  otros  destinos  con anterioridad al vencimiento de los plazos contractuales establecidos,  autorízase  a transferir el uso  de  los  inmuebles  alquilados  a  los  funcionarios  que  los reemplacen en cada destino.\n\nCuando  los  funcionarios trasladados sean reemplazados, autorízase a  las citadas  Embajadas  para  transferir  la  locación  de  esos inmuebles  a  terceras  personas  a  quienes  deberá  requerirse en concepto  de  alquiler  el  pago  del  importe  total  de  la parte alícuota  correspondiente  al  monto  del  valor  locativo pactado, debiendo  ingresar  las sumas percibidas en ese concepto  a  Rentas Generales por conducta  de  la  Dirección General de Administración jurisdiccional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- En todos los casos en que se solicite el beneficio previsto  en  el  presente  Decreto,  el  titular  de la respectiva Representación  Diplomática  dejará  expresa  constancia,  bajo  su responsabilidad  de  haber  verificado  la  inexistencia  de  otros inmuebles  con  condiciones  económicas y exigencias  contractuales más  favorables que el propuesto  y  que  pudieran  ser  destinados adecuadamente para el fin perseguido."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Extiéndese la autorización que se acuerda por el presente Decreto  a  todos  los Organismos del Estado Nacional que, en  razón de sus funciones específicas,  deben  desplazar  personal con  carácter  permanente  para  desempeñarse  en  los  mencionados países,  debiéndose  ajustar para ello a las normas que en su texto se determinan.\n\nEn  el caso de tratarse  de  entes  con  individualidad  financiera (organismos  descentralizados,  empresas estatales, etc.) las sumas deducidas  o  percibidas  en  función  de  lo  establecido  en  los artículos 2 y 4 del presente Decreto  ingresarán  como  recursos de los entes respectivos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El gasto que demande la aplicación de lo dispuesto en el  presente  Decreto se imputará a la partida 1.50 - 35 - 001 - 0.307 - 1 - 12 - 1223  -  236  del  presupuesto  del  Ministerio de Relaciones Exteriores y Culto y, en su caso, a la similar  de  cada uno  de  los  Organismos  del  Estado  Nacional  contemplados en el artículo precedente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - MONTES -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19780001052"
    }
  }
}