{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-743-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533385978,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1347-nacional-decreto-necesidad-urgencia-establece-una-asignacion-remunerativa-para-trabajadores-relacion-dependencia-sector-privado-dn20031001347-2003-12-29"
      }
    },
    "content": {
      "mecanografico": 20031001347,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1347,
      "timestamp": "2014-07-17T22:02:12",
      "timestamp-m": "2014-07-17T22:02:12",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-12-29",
      "standard-normativo": "DNU C 001347 2003 12 29",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE ESTABLECE UNA ASIGNACION NO REMUNERATIVA PARA TRABAJADORES EN RELACION DE DEPENDENCIA DEL SECTOR PRIVADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.347/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-06",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE UNA ASIGNACION NO REMUNERATIVA DE CINCUENTA PESOS MENSUALES PARA TODOS LOS TRABAJADORES DEL SECTOR PRIVADO, EN RELACION DE DEPENDENCIA, COMPRENDIDOS EN EL REGIMEN DE NEGOCIACION COLECTIVA EN LOS TERMINOS DE LA LEY 14250.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salario"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "acto administrativo",
            "salario (remuneración)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 1.080.319/2003 del Registro del MINISTERIO DE TRABAJO,  EMPLEO  Y  SEGURIDAD  SOCIAL,  el  artículo  14 bis de la CONSTITUCION  NACIONAL,  los  Convenios  N°  98  y  N°  154  de  la ORGANIZACION  INTERNACIONAL  DEL  TRABAJO (O.I.T.), las Leyes N° 20. 744 (t.o. 1976) y sus modificatorias,  N°  25.561,  N°  25.820,  el Decreto N° 762 de fecha 6 de mayo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  de  conformidad  con el artículo 1°, inciso 2), de la Ley N 25. 561 modificada por la Ley  N°  25.820,  el PODER EJECUTIVO NACIONAL fue facultado a reactivar el funcionamiento de la economía, mejorar el nivel de empleo y de distribución de ingresos.\n\nQue el presente constituye una medida activa, dentro de la política de redistribución de ingresos encarada por  el  Gobierno  Nacional, para  consolidar  definitiva y progresivamente la recuperación  del poder adquisitivo de los salarios de los trabajadores.\n\nQue la redistribución del ingreso nacional, además de constituir un imperativo de justicia social, es condición necesaria para afianzar y potenciar el crecimiento  equitativo  y  sostenido de la economía nacional.\n\nQue el derecho a una retribución justa es un derecho fundamental de los trabajadores tutelado por el artículo 14 bis de la CONSTITUCION NACIONAL y por ello resulta imprescindible que  el PODER EJECUTIVO, en circunstancias de emergencia, utilice instrumentos excepcionales con  el objeto de garantizar la vigencia efectiva  de  ese  derecho.\n\nQue el dictado del presente, recepta los principios sustentados por la Comisión de Expertos en aplicación de Convenios y Recomendaciones,  de  la Organización Internacional del Trabajo, en cuanto  considera que, en  circunstancias  de  excepcionalidad,  se legitima  el  empleo  de  este  mecanismo  de  regulación normativa.\n\nQue,  en  ese  contexto,  se  ratifica  la  plena vigencia  de  los Convenios  N°  98  y  N°  154 de la ORGANIZACION INTERNACIONAL  DEL TRABAJO (O.I.T.) en materia  de  negociación  colectiva  entre  los representantes de los trabajadores y empleadores.\n\nQue  la  Dirección  General  de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue  situación  en  la que se enmarca  esta  medida  configura  una circunstancia excepcional  que  hace  imposible seguir los trámites ordinarios previstos por la CONSTITUCION  NACIONAL  para la sanción de las leyes.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes  del artículo 99, inciso 3, de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014250 1988 01 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Establécese, con carácter permanente, a partir del 1° de enero de 2004  una asignación no remunerativa de PESOS CINCUENTA ($ 50.-) mensuales  para todos los trabajadores del sector privado, en  relación  de  dependencia,    comprendidos  en  el  régimen  de negociación colectiva en los términos  de  la  Ley  N° 14.250 y sus modificatorias.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "Se dispone que la suma establecida en el presente decreto tendrá carácter remunerativo y ascenderá a un total de PESOS SESENTA ($60),  debiendo ser incorporadas a las remuneraciones de los trabajadores vigentes al 31 de marzo de 2005.",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 002005 2004 12 29 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - La asignación no remunerativa dispuesta en  el  artículo anterior,  no  será  aplicable  a  los trabajadores agrarios, a los trabajadores del servicio doméstico,  ni  a  los  trabajadores  del sector  público  nacional, provincial y municipal cualquiera sea el régimen legal al que se encuentren sujetos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000762 2002 05 06 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  - La asignación,  establecida  por  el  artículo  1°  del presente, es  de  carácter  no remunerativo estando por ello exenta del pago  de  las  cargas  y  contribuciones  que  afectan  a  las remuneraciones.\n\nAsimismo, en ningún caso podrá ser  tomada  como índice o base para la determinación cuantitativa de ningún instituto legal, convencional o contractual, ni para el coeficiente  contemplado  en el  artículo  3  del  Decreto  N  762/02,  o  el  que  lo reemplace."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000392 2003 07 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  -  La  asignación  no  remunerativa,  establecida por  el artículo 1° del presente, es distinta e independiente  de las sumas fijadas por el Decreto N° 392/03.\n\nLos  empleadores y las asociaciones sindicales de trabajadores,  en ejercicio  de la autonomía de la voluntad colectiva, podrán adecuar a las particularidades del  sector  y  del  convenio  colectivo de trabajo, las previsiones del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020744 1976 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  -  Los  trabajadores percibirán en forma proporcional  la asignación establecida  en  el artículo 1°, cuando la prestación de servicios  cumplida en el período  de  pago  correspondiente  fuere inferior a la jornada legal o convencional.\n\nEn el supuesto  que el convenio colectivo de trabajo no prevea esos mecanismos de liquidación  se  aplicarán los criterios establecidos en el régimen de la Ley de Contrato  de  Trabajo  N°  20.744  (t.o. 1976) y sus modificatorias."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL es la Autoridad de Aplicación del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7°  -  Dése  cuenta  al  HONORABLE  CONGRESO DE LA NACION, en cumplimiento de lo dispuesto por el artículo  99,  inciso  3, de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Fernández-Kirchner-Beliz-Lavagna -Bielsa-De Vido-Pampuro-González García-Filmus."
      },
      "id-infojus": "DN20031001347"
    }
  }
}