{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-658-1000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990440864,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1856-nacional-convenio-general-para-desarrollo-farmoindustria-dn19880001856-1988-12-20"
      }
    },
    "content": {
      "mecanografico": 19880001856,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1856,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-12-20",
      "standard-normativo": "DEC C 001856 1988 12 20",
      "titulo-norma": "CONVENIO GENERAL PARA EL DESARROLLO DE LA FARMOINDUSTRIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 01 23"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 1989-04-13",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000408 1989 03 30 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.856/88",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-09",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO GENERAL PARA EL DESARROLLO DE LA FARMOINDUSTRIA"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  Este Decreto se publica sin anexos."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "industria químico farmacéutica"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "farmacias"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/farmacias"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "herboristerías",
                "droguerías",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "Salud pública",
            "herboristerías (farmacias)",
            "comercialización de medicamentos (expendio de medicamentos)",
            "drogas (medicamentos)",
            "industria químico farmacéutica",
            "productos industriales (actividad industrial)",
            "expendio de medicamentos",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "industria química",
            "productos médicos (medicamentos)",
            "farmacias",
            "fármacos (medicamentos)",
            "industria farmoquímica (industria químico farmacéutica)",
            "industria (actividad industrial)",
            "droguerías (farmacias)",
            "especialidades medicinales (medicamentos)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 016463 1964 07 23 0000 000 0000 000"
          }
        },
        "texto": "el  modelo  de  convenio  elaborado  por  el  Gobierno Nacional para empresas  del  sector de la farmaindustria y la Ley  N°  16.463  que regula  la  importación,    exportación,   producción,  elaboración, comercialización o depósito de drogas y medicamentos y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 116463 1964 07 23 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA",
        "texto": "Que  la  complejidad  de los tiempos y el desafío social de la salud exigen un enfoque institucional,  económico  y  político,  y  nuevos modelos  de  evaluación  de  los conflictos que produzcan respuestas organizativas compatibles con  los  objetivos  de una democracia con contenido social.\n\nQue las actuales condiciones en que se desarrollan  las  actividades del  sector  industrial  farmacéutico  y farmoquímico presentan  una serie de distorsiones que, por un lado,  dificultan  su desarrollo y crecimiento, afectando el aumento de sus exportaciones;  y por otro, impiden  el  mejoramiento  del  nivel  en  que  pueda  atenderse  un requerimiento  social  de  tanta  significación para la población en general, como es la salud.\n\nQue la industria nacional debe tender  a  un  paulatino  proceso  de sustitución  de  materias  primas  importadas,  reemplazándolas  por producción nacional, lo que permitirá revertir la tendencia negativa en  nuestra  balanza  comercial  y  corregir  aspectos  que en forma indirecta imponen un sobreprecio al consumidor.\n\nQue  las  empresas  signatarias  se comprometen al pago, en dinero o medicamentos, de una importante contribución  sobre  el total de sus ventas,  destinada  a  la  creación  de  un  fondo de asistencia  en medicamentos, destinado a proveer de fármacos  a  un amplio espectro de  la  población  que  enfrenta  dificultades  para  una   adecuada atención.\n\nQue  a  partir  de  los  acuerdos  logrados  se  prevén  importantes inversiones  sostenidad en investigación y desarrollo a los  efectos de, por un lado, lograr los niveles de capitalización que aseguren a las empresas capacidad  tecnológica  adecuada  para  competir en los mercados  internacionales  y,  por  otro,  lograr  avances desde  la síntesis química de compuestos conocidos internacionalmente hacia la exploración  biomédica,  farmacológica,  etc. de drogas  nuevas  que mejoren  la  calidad  de  la  industria y su crecimiento  sostenido.\n\nQue no existirá modernización posible de las estructuras productivas del país sin una redefinición de  las  reglas  del  juego  entre  el Estado y los sectores involucrados, en la convicción de que sólo con acuerdos  claros  de  construcción del futuro se logrará revertir la situación de estancamiento  y  dependencia tecnológica que impide el despegue del país y la reubicación  internacional  en  una  posición justa y merecida.\n\nQue es un compromiso del Estado Nacional salvaguardar la calidad  de vida,  encarando  un  programa  que  exija  eficacia y seguridad del fármaco, así como el control de su prescripción  y  venta, partiendo de una industria puesta en condiciones de mostrar nuevos comportamientos productivos, nuevas formas de integración  vertical, plantas  industriales de escala adecuada, cumplimiento de normas  de buena práctica  manufacturera acorde a las de calidad internacional, inversión  en  investigación    aplicada  y  desarrollo;  resultando entonces imprescindible intensificar  la capacitación tecnológica de los recursos humanos a fin de lograr su calificación ya que no puede concebirse una mayor independencia tecnológica  sin  una sólida base en la capacidad nacional.\n\nQue  la particular trascendencia social del medicamento  acentúa  la necesidad  de un modelo de modernización en el marco de una sociedad democrática,    participativa  y  solidaria;  encarando  una  acción enérgica y convergente  que  promueva  la  consolidación de una real capacidad industrial en el campo químico-farmacéutico; cubriendo los requerimientos fundamentales en que se sustenta  el  mejor nivel del conocimiento  mundial  ya  decantado y estimulando el desarrollo  de líneas  de investigación aplicada  en  una  primer  etapa,  y  luego básica, a  través  de  la  vigencia  de  un  régimen  concertado  de incentivos que conjugue el interés empresario con el objetivo social a cumplir.\n\nQue  la grave situación nacional heredada en materia de medicamentos generó una serie de acciones inmediatas y la fijación de lineamientos  básicos,  a fin de dar pronta respuesta a la misma; la política  de  corto  plazo  estuvo    destinada   fundamentalmente a recordenar  el sector y evitar los efectos no deseados  en  todo  el ciclo del medicamento, desde su producción al consumo; la de mediano plazo, reformular  las reglas del juego, logrando una nueva posición de  equilibrio  a partir  de  la  protección  del  consumidor  y  la conformación simultánea de una estructura de producción, comercialización,    control  e  investigación  socialmente  óptima;\n\ncorresponde  ahora diseñar  en  el  largo  plazo  los  objetivos  de investigación,   crecimiento  e  incorporación  de  nuevos  mercados externos, y consolidación de la farmoindustria.\n\nQue el sistema de  control  en el área de medicamentos por parte del Estado se ha convertido a lo  largo del tiempo, pese a los esfuerzos realizados desde 1983, en un procedimiento  vulnerable  e inadecuado para  garantizar  la  supervisión  de  la  calidad y seriedad en  la producción  de materias primas y especialidades  medicinales,  y  en cambio,  multiplica   requisitos  burocráticos  e  inútiles  en  los trámites, impidiendo la  transparencia  que  debe  caracterizar a la gestión administrativa.\n\nQue  el  ejercicio  del  rol  de  policía  sanitaria  es  atribución exclusiva  del  Estado  Nacional,  sin  perjuicio  de las facultades propias  de  las  provincias  y  los  municipios;  sin  embargo,  es imprescindible contar asimismo con la efectiva participación asesora de las entidades que representan a los sectores de interés  (Cámaras empresarias,  organismos  técnicos,  etc.) a los efectos de prevenir los riesgos de un estatismo hegemónico  en  cuanto  al desarrollo de los procesos industriales; sin embargo, tal participación  no  puede ser  insustancial  sino debidamente institucionalizada; la autoridad pública afirma así,  su  indelegable papel de conductora del sistema en su conjunto, y las entidades intermedias consolidan su participación en la gestión  directa;  de  lo  que se trata es de un Estado  que,  con  sólido fundamento político, jurídico  y  técnico, define el modelo productivo  sectorial  e  invita  a  las empresas a encontrar su lugar en tal modelo.\n\nQue en la búsqueda de los objetivos reseñados resulta imprescindible eliminar  las  trabas  innecesarias  para la intensificación  de  la inversión y el desarrollo de la vocación  de  crecimiento del sector industrial, poniendo en práctica una fuerte acción  de desregulación que permita concentrar los esfuerzos del Estado en el  control de la prestación de un servicio de salud satisfactorio para la población y reducir  su  injerencia en la adopción de las decisiones empresarias necesarias para un crecimiento sostenido y un mejoramiento constante del nivel tecnológico disponible, poniendo en funcionamiento, a esos efectos, mecanismos  consensuados  en  una  experiencia  cuyo  éxito permitirá difundirla luego a otros sectores.\n\nQue  el  marco  que  ofrece  la Ley N° 16.463 resulta una estructura flexible y apta cuya vigencia  a  lo  largo de más de veinte años la torna un instrumento válido para lograr  los  objetivos previstos en el artículo con la farmoindustria.\n\nQue las partes asumen el compromiso de enmarcar  las  actividades de la industria en reglas racionales y estables que brinden previsibilidad  para  las  inversiones  empresarias,  insertando  al sector  en  los  objetivos generales de crecimiento de la  actividad productiva en el país,  generando  las  condiciones  para  lograr un equilibrio de la balanza comercial y su consiguiente posibilidad  de conquistar nuevos mercados externos; a tal efecto, es imprescindible mancomunar  los  esfuerzos  entre  el sector industrial privado y el Estado para enfrentar los condicionamientos  a que tanto uno como el otro se verán expuestos, y para salvaguardar en  conjunto el interés nacional; por lo que es necesario consagrar las garantías imprescindibles para una mayor presencia nacional en otros mercados, sin poner en riesgo, como sucedería en el actual grado de desarrollo,  a  una industria que deberá previamente  consolidar  su fortaleza y competitividad  para  estar  en condiciones, mediante su reconversión, de convivir bajo el imperio de las reglas internacionales vigentes en el ámbito de la producción y comercialización de medicamentos, y garantizar,  de  este  modo,  en primer  lugar,  un crecimiento adecuado de la industria nacional, y, por  otro lado, la  variedad  y  calidad  imprescindibles  para  las demandas  que  la  atención  de  la  salud de la población tiene aún insatisfechas,  con  una  política  de exportaciones  que  permitirá cubrir los requerimientos de una economía en crecimiento, incluyendo acuerdos  recientemente  suscriptos  con  Brasil,  México  y  España (ABREMEX), para promover una integración  productiva  y  de mercado.\n\nQue para ello resulta también imprescindible reformular y revalorizar las funciones del INSTITUTO DE FARMACOLOGIA Y BROMATOLOGIA, organismo creado por la citada Ley N° 16.463,  que  ha sufrido el vaciamiento técnico y económico en otros años pero que se encontrará  en  condiciones de cumplir adecuadamente sus funciones y contribuir al mejor  desenvolvimiento  del  convenio,  luego  de  su reequipamiento y merced, entre otras acciones, a los recursos que le asegurará  el  arancel  acordado  para la extensión de certificados.\n\nQue el convenio exhibe su función social al asegurar los medios para proveer el mejoramiento de la atención  sanitaria  de  los  sectores carenciados  que  aún  hoy  no  disponen  de  un  adecuado acceso al medicamento  y,  asimismo,  permitirá  a  partir  del  traslado   de productos al sistema de venta libre, aliviar los gastos que soportan las  obras  sociales,  posibilitando  orientar los recursos hacia un mejoramiento de las prestaciones a su cargo;  aunando a esos efectos los esfuerzos del Estado y de la industria para  proveer  soluciones que  aseguren  la  cobertura  de  las  demandas  de  la  salud  y el mejoramiento de la calidad del servicio disponible.\n\nQue  el  sistema  establecido  en  el modelo del Convenio regula las relaciones entre el Estado y las empresas  que  deseen  adherir,  en base  a  criterios  de  desregulación,  eliminando  prohibiciones de importación,  y  brindando igualidad de tratamiento para  todos  los adherentes y evitando cuidadosamente la modificación de la situación legal a la que se  encuentran  sujetos todos aquellos que decidan no acceder al régimen propuesto, en el marco de la filosofía de mercado abierto que orienta las políticas del Gobierno Nacional.\n\nQue en este marco, el Estado debe  proveer  mediante reglas claras y estables  el  contexto  necesario  para  la  consolidación   de  una industria  farmacéutica  y farmoquímica autónoma, y ésta debe asumir los esfuerzos y compromisos que justifiquen esta acción, lo que hace imprescindible las formas consensuales enmarcadas en el convenio que constituye el Anexo I del presente decreto.\n\nQue el ARTICULO 86, Inciso 2° de la Constitución Nacional faculta al PODER EJECUTIVO a dictar el presente."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1°-  Apruébase  el  MODELO  DE  CONVENIO  GENERAL  PARA EL DESARROLLO  DE  LA FARMOINDUSTRIA que obra como Anexo I del presente decreto y sus respectivos  anexos, con sujeción a lo dispuesto en el ARTICULO 7° del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°-  Autorízase  a suscribir el aludido modelo de convenio, en representación del Gobierno  Nacional, al Ministro de Salud y Acción Social  de  la  Nación  y al Ministro  de  Economía  de  la  Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3°-  Las  empresas adherentes al modelo del convenio al que se refiere el ARTICULO  1°,  sujetarán  sus  derechos y obligaciones al régimen establecido en dicho instrumento."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4°-  Dentro  de  los TREINTA (30) días contados a partir de la entrada en vigencia del MODELO DE CONVENIO GENERAL PARA EL DESAROLLO DE LA FARMOINDUSTRIA, las  empresas  farmacéuticas que así lo deseen podrán adherir al convenio mediante la  sola firma de éste por parte de sus representantes legales."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5°-  Vencido  el  plazo  previsto  en el artículo anterior, la adhesión se perfeccionará mediante la presentación  de documento por parte de las empresas respectivas ante la SECRETARIA  DE  SALUD  del MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL DE LA NACION, quien dictará resolución - previa consulta, en su caso, con las áreas involucradas - aceptando su incorporación y estableciendo la fecha a partir de la cual rigen a su respecto los derechos y obligaciones previstos en el modelo de convenio."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6°- Facúltase a la SECRETARIA DE SALUD DEL MINISTERIO DE SALUD Y ACCION SOCIAL DE LA NACION a dictar, previa consulta con las áreas involucradas,   en  el  plazo  de  SESENTA  (60)  días,  las  normas aclaratorias, interpretativas y/o complementarias necesarias para la efectiva aplicación del régimen establecido en el modelo de convenio a que se refiere el ARTICULO 1° del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7°-  El  modelo  de  Convenio General para el Desarrollo de la Farmoindustria aprobado por  el  ARTICULO  1°  del presente decreto, entrará en vigencia a partir del 1° de febrero de  1989. En el lapso comprendido  entre  la  firma  del  presente decreto y la  fecha  de entrada en vigencia del Convenio, el  MINISTERIO  DE  SALID Y ACCION SOCIAL DE LA NACION convocará a las partes a efectos de elaborar los ajustes y modificaciones del texto acordado que considere necesarios para  su aplicación. Durante el mismo lapso la SECRETARIA  DE  SALUD elaborará  las  resoluciones  administrativas  pertinentes  para  la vigencia  del  Convenio,  y  las  empresas adheridas presentarán las declaraciones juradas con la información pertinente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8°-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Alfonsín - Barrios Arrechea - Sourroville"
      },
      "id-infojus": "DN19880001856"
    }
  }
}