{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-222-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991935241,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1222-nacional-renovacion-parque-automotor-dn19990001222-1999-10-25"
      }
    },
    "content": {
      "mecanografico": 19990001222,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1222,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-10-25",
      "standard-normativo": "DEC C 001222 1999 10 25",
      "titulo-norma": "RENOVACION DEL PARQUE AUTOMOTOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 02"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 7/3/2000",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000187 2000 03 02 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1222/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-03",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE RENOVACION DEL PARQUE DE MAQUINARIAS AUTOPROPULSADAS DE USO AGROPECUARIO Y MAQUINARIA VIAL, DESDE EL 1 DE ENERO HASTA EL 31 DE DICIEMBRE DEL 2000."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0009 FECHA DE ENTRADA EN VIGENCIA: 1999/11/02 OBSERVACION: VIGENCIA SUSPENDIDA POR ART. 3 DEL DEC. 187/2000 DEL 2/3/2000 (B.O. 7/3/2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "maquinarias agrícolas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/maquinarias agrícolas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plan canje"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/renovación del parque automotor/plan canje"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contaminación ambiental",
            "automotores",
            "Derecho ambiental",
            "ganadería (actividad agropecuaria)",
            "Transporte",
            "vehículos",
            "contaminación (contaminación ambiental)",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "maquinarias agrícolas",
            "protección del medio ambiente",
            "renovación del parque automotor",
            "plan canje",
            "Actividades económicas",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 060-006463/99 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000035 1999 01 22 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Decreto N. 35 de fecha 22 de enero de 1999 se instauró el Régimen de Renovación del Parque Automotriz.\n\nQue la crisis producida  como  consecuencia  de  factores  externos incide  en  la posibilidad de realizar una modernización del parque de  tractores,  cosechadoras,  maquinaria  de  uso  agropecuario  y maquinaria vial.\n\nQue resulta  necesario estimular las tecnologías que disminuyan la emisión de gases que contribuyen al efecto invernadero, incluyendo los tractores,  cosechadoras,  y demás maquinarias autopropulsadas de uso agropecuario y maquinaria vial.\n\nQue para el logro de estos objetivos  resulta necesario un esfuerzo mancomunado del ESTADO NACIONAL y de los productores de tractores, cosechadoras  y maquinaria de uso agropecuario  y  maquinaria  vial.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  ha  tomado  la intervención que le compete.\n\nQue  por  lo  expuesto el presente decreto se dicta en uso  de  las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Establécese  un  Régimen  de Renovación del Parque de Maquinarias Autopropulsadas de uso Agropecuario  y  de  Maquinaria Vial, desde el 1 de enero del año 2000 hasta el 31 de diciembre del mismo año."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: A los fines de la obtención del beneficio contemplado por el artículo 6 del presente decreto, los fabricantes locales deberán acreditar  el  cumplimiento de las normas de medio ambiente  y  el aseguramiento de  la  calidad,  de  acuerdo  a  las  condiciones  y modalidades    que   establecerá  la  Autoridad  de  Aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las operaciones de compraventa de tractores, cosechadoras, y  demás  maquinaria  autopropulsada  de  uso  agropecuario y la maquinaria  vial,  de  fabricación nacional, que se realicen  bajo esta operatoria obtendrán  un  descuento  del DIEZ POR CIENTO (10%) sobre el precio de venta al público, neto de impuestos, descuentos, bonificaciones y/o gastos financieros."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Las  personas  que  opten  por  realizar   operaciones comerciales  de  compraventa  de  tractores, cosechadoras, y  demás maquinarias autopropulsadas de uso  agropecuario  y  la maquinaria vial con los beneficios del Régimen, deberán efectuar la registración  y  baja  de  sus  unidades  usadas ante los Registros Seccionales  de  la  DIRECCION NACIONAL DE LOS  REGISTROS  DE  LA PROPIEDAD DEL AUTOMOTOR  Y  CREDITOS  PRENDARIOS  dependiente del MINISTERIO  DE JUSTICIA, de acuerdo a la modalidad que  establecerá la Autoridad  de  Aplicación,  para  su  posterior  entrega, en los centros  de  recepción  habilitados,  para  desguace y destrucción."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000208 1999 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  -  El  descuento que deberán realizar los  fabricantes  de tractores, cosechadoras y demás maquinarias autopropulsadas de uso agropecuario y maquinaria vial a los usuarios finales, habilitará a  aquellos  a  obtener  un  bono  que  emitirá  la  SECRETARIA  DE INDUSTRIA, COMERCIO  Y MINERIA del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  por  un  valor  equivalente  al  descuento efectivamente realizado.  El  bono  podrá  ser  utilizado  por los fabricantes   o  sus  concesionarios  para  el  pago  de  impuestos nacionales en  los  términos previstos en el Decreto N. 208 de fecha 12 de marzo de 1999."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: A los fines  del  descuento  previsto en el artículo 3 del presente decreto el ESTADO NACIONAL aportará  el  DIEZ  POR CIENTO (10%)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Invítase a las provincias y municipalidades a adherir  al Régimen  de Renovación del Parque de Maquinarias Autopropulsadas de uso Agropecuario y de Maquinaria Vial."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Facúltase  a  la  SECRETARIA  DE  INDUSTRIA,  COMERCIO  Y MINERIA  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, como Autoridad  de  Aplicación  del  Régimen,  a  dictar las normas necesarias para la implementación de lo previsto en  el presente decreto   y  a  suscribir  un  convenio  con  los  sectores  privados involucrados  que,  entre  otros  aspectos,  asegure la estabilidad laboral de la mano de obra ocupada."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Las disposiciones del presente decreto regirán a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19990001222"
    }
  }
}