{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992604201,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "552-nacional-designacion-coordinador-unidad-registro-deuda-publica-dn20040000552-2004-04-30"
      }
    },
    "content": {
      "mecanografico": 20040000552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 552,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-30",
      "standard-normativo": "DEC C 000552 2004 04 30",
      "titulo-norma": "DESIGNACION DE COORDINADOR DE LA UNIDAD DE REGISTRO DE LA DEUDA PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 552/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-05-06",
      "fecha-mod": "2005-06-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA CON CARACTER TRANSITORIO, COORDINADOR DE LA UNIDAD DE REGISTRO DE LA DEUDA PUBLICA DE LA DIRECCION DE ADMINISTRACION DE LA DEUDA PUBLICA DE LA OFICINA NACIONAL DE CREDITO PUBLICO DE LA SUBSECRETARIA DE FINANCIAMIENTO DEPENDIENTE DE LA SECRETARIA DE FINANZAS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION:SE PRORROGA POR EL TERMINO DE 180 DIAS HABILES LA DESIGNACION TRANSITORIA DE COORDINADOR DE LA UNIDAD DE REGISTRO DE LA DEUDA PUBLICA, POR ART. 1 DEL DEC. 599/2005 (B.O. 07/06/2005)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Finanzas"
            },
            "preferido": {
              "termino": "Secretaría de Finanzas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal transitorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "personal no permanente",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "designación (nombramiento)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Secretaría de Finanzas",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "nombramiento de empleados públicos (nombramiento)",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0146712/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley N° 25.827 de Presupuesto General de la Administración Nacional para el Ejercicio 2004, el Decreto N° 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley N° 25.827 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2004.\n\nQue por el Artículo 7° de la mencionada ley se establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 14 de la citada ley.\n\nQue el Decreto N° 491 de fecha 12 de marzo de 2002 estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por Decreto N° 25 del 27 de mayo de 2003 se aprobó la estructura organizativa del MINISTERIO DE ECONOMIA Y PRODUCCION, y por Resolución N° 77 del 10 de febrero de 2003 del ex MINISTERIO DE ECONOMIA se aprobaron las aperturas estructurales inferiores del citado Ministerio, contemplándose a la Unidad de Registro de la Deuda Pública en el ámbito de la Dirección de Administración de la Deuda Pública de la Oficina Nacional de Crédito Público dependiente de la SUBSECRETARIA DE FINANCIAMIENTO de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION se encuentra vacante el cargo de Coordinador de la Unidad de Registro de la Deuda Pública de la Dirección de Administración de la Deuda Pública de la Oficina Nacional de Crédito Público de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS.\n\nQue en virtud de estrictas razones de servicio y por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta imprescindible proceder a su inmediata cobertura y con carácter transitorio, exceptuándolo a tal efecto de lo establecido en el Artículo 7° de la Ley N° 25.827 ya citada, de lo dispuesto por los Títulos III, Capítulo III y VI, Artículo 71 -primer párrafo, primera parte-, del Anexo I al Decreto N° 993/91 T.O. 1995 y de lo establecido en el Artículo 2° del Decreto N° 1140 del 28 de junio de 2002.\n\nQue el agente propuesto se encuentra cumpliendo funciones de colaboración y asistencia técnica en la citada Unidad Organizativa, en el marco de la Resolución N° 171 de la SECRETARIA DE POLITICA ECONOMICA del ex MINISTERIO DE ECONOMIA del 20 de noviembre de 2001, y cuenta con méritos suficientes para hacerse cargo de la posición propuesta, habiendo formado parte de la terna seleccionada en oportunidad de la realización del concurso para el cargo de Director de Registro de la Deuda Pública en el año 1994.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL, de los Artículos 7° y 14 de la Ley N° 25.827 de Presupuesto General para la Administración Nacional para el Ejercicio 2004 y lo dispuesto por el Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase a la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION de lo dispuesto en el Artículo 7° de la Ley N° 25.827 de Presupuesto General de la Administración Nacional para el Ejercicio 2004, en los Títulos III, Capítulo III y VI, Artículo 71 - primer párrafo, primera parte- del Anexo I al Decreto N° 993/91 T.O. 1995 y de lo establecido en el Artículo 2° del Decreto N° 1140 del 28 de junio de 2002, a efectos de cubrir un cargo con nivel B, Función Ejecutiva III, en la Unidad de Registro de la Deuda Pública de la Dirección de Administración de la Deuda Pública de la Oficina Nacional de Crédito Público de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase con carácter transitorio en el cargo de Coordinador de la Unidad de Registro de la Deuda Pública de la Dirección de Administración de la Deuda Pública de la Oficina Nacional de Crédito Público de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION al Licenciado D. Claudio Eduardo DAL DIN (M.I. N° 16.111.507)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) - Decreto N° 993/91 T.O. 1995 en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040000552"
    }
  }
}