{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-885-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1519657755629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "588-nacional-juego-azar-dn19980000588-1998-05-20"
      }
    },
    "content": {
      "mecanografico": 19980000588,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 588,
      "timestamp": "2018-02-26T11:43:26",
      "timestamp-m": "2018-02-26T11:43:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-05-20",
      "standard-normativo": "DEC C 000588 1998 05 20",
      "titulo-norma": "Juego de Azar",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 588/1998",
      "analista": "Quintana, Carolina",
      "estado": "Derogada",
      "fecha-alta": "1998-05-27",
      "fecha-mod": "2018-02-26",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen los requisitos, condiciones y obligaciones que deberan cumplir y observar quienes intervengan en la organización, administración o explotación de Juegos de Azar en los distintos medios de comunicación masiva.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 02/02/2018) Derogado.",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 000095 2018 02 01 0019 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 9 FECHA DE ENTRADA EN VIGENCIA :  1998 05 26",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "juegos de azar permitidos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "obligaciones y contratos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sorteos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/sorteos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "obligaciones y contratos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medios de comunicación"
            },
            "preferido": {
              "termino": "Comunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Lotería Nacional Sociedad del Estado"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional/Lotería Nacional de Beneficencia y Casinos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "Lotería Nacional Sociedad del Estado",
                "obligaciones y contratos",
                "Lotería de Beneficencia Nacional y Casinos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los premios de juegos de sorteo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a los premios de juegos de sorteo"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "impuesto a los premios de juegos de sorteo",
            "lotería nacional",
            "clasificación de los contratos",
            "contratos de juegos de azar",
            "Derecho tributario y aduanero",
            "tributos",
            "derecho tributario",
            "Lotería de Beneficencia Nacional y Casinos (Lotería Nacional de Beneficencia y Casinos)",
            "derecho fiscal (derecho tributario)",
            "Derecho civil",
            "derechos personales",
            "Comunicaciones",
            "Lotería Nacional de Beneficencia y Casinos",
            "juegos de azar permitidos (juegos de azar)",
            "sorteos",
            "contratos aleatorios",
            "gravámenes (tributos)",
            "Lotería Nacional Sociedad del Estado (Lotería Nacional de Beneficencia y Casinos)",
            "loterías",
            "juegos de azar",
            "medios de difusión (Comunicaciones)",
            "impuestos",
            "medios de comunicación (Comunicaciones)",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "visto": {
        "texto": ", el Expediente N. 371.642/98 del registro de LOTERIA NACIONAL SOCIEDAD DEL ESTADO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000598 1990 03 29 0006 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que ante la  situación  de  hecho que se plantea en la actualidad, consistente en la organización de diversas modalidades de juegos de azar  en los  distintos  medios de  comunicación  masiva,  resulta indispensable establecer las normas  reglamentarias  tendientes  a regular  dicha actividad y orientar parte del producido de la misma a atender requerimientos de la comunidad.\n\nQue corresponde  al  Estado, ejerciendo una facultad indelegable e irrenunciable, hacer uso  del  poder  de  policía  en  la  materia, evitando que la explotación de los juegos de azar se constituya  en una  fuente  indiscriminada de lucro para los particulares y que, a la vez, asegure  la transparencia en la modalidad y práctica de los mismos.\n\nQue en cumplimiento  de dicho ejercicio corresponde establecer los requisitos,  condiciones  y  obligaciones  que  deberán  cumplir  y observar las personas  que  de  cualquier  modo  intervengan  en la organización,  administración   o  explotación  de  tales  juegos.\n\nQue  la  explotación  de juegos de azar  ha  sido  históricamente justificada en tanto se disponga que parte de los beneficios que la misma arroje sean destinados  a  fines  de  asistencia  social,  no resultando  aceptable  la explotación de estos sin la debida tutela del Estado.\n\nQue con el presente se pretende adecuar el marco de comercialización de este  tipo de azar, preservando la seguridad de la comunidad, evitando que  dicha  actividad  se  constituya en una fuente de recursos sin reglas, que fomente una competencia  nociva, sin  los  controles  estatales  tan  necesarios en materia lúdica.\n\nQue  LOTERIA  NACIONAL  SOCIEDAD  DEL  ESTADO  es  el  organismo competente,  en jurisdicción nacional, para ejercer el contralor de los juegos de  azar, conforme lo establecido por el artículo 6 del Título II, Anexo I del Decreto N. 598/90.\n\nQue  conforme la competencia  acordada  a  la  referida  Sociedad Estatal, resulta procedente erigirla en la Autoridad de Aplicación de la presente medida, facultándola asimismo para el dictado de las normas  complementarias y aclaratorias  que  sean  pertinentes.\n\nQue la Dirección General de Asuntos  Jurídicos de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE  LA  NACION,  ha  tomado la intervención de su competencia.\n\nQue  la  presente  medida  se  dicta  en  uso de las facultades y atribuciones  conferidas  por  el  artículo  99,  inciso  1  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Todo concurso, sorteo o competencia que  implique  una participación  directa o indirectamente onerosa o promocional y que conlleve una elección  aleatoria para determinar el ganador, que se efectúe mediante la utilización  de  un  medio  de  comunicación de carácter masivo, ya sea gráfico, radial o televisivo, deberá contar con la previa autorización de LOTERIA NACIONAL SOCIEDAD  DEL ESTADO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Resultan alcanzados por el presente aquellos concursos, sorteos o competencias que:\n\na) Requieran la utilización de una línea telefónica, que permita la participación por  el  solo hecho de establecerse la comunicación.\n\nb)  Requieran del envío de  correspondencia    para   participar.\n\nc)  Requieran la utilización  de  medios manuales, mecánicos  y/o electrónicos para seleccionar al ganador.\n\nd) Otorguen premios fundados en respuestas  a preguntas de carácter general.\n\ne) Otorguen premios  fundados  en  pronósticos que  efectúen  los participantes y cuyo  resultado  esté  sujeto  a  acontecimientos futuros e inciertos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: La autorización referida en el Artículo  1  sólo  podrá concederse a aquellas  personas  físicas  o  jurídicas que reúnan condiciones de idoneidad,  solvencia moral y patrimonial  y  bajo cumplimiento de todos  los  requisitos    y  condiciones  que  se determinan en el presente y los que establezca  la  Autoridad  de Aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Juntamente con la  solicitud  de  autorización  deberá acompañarse  el  programa de premios respectivo y la acreditación fehaciente que garantice la factibilidad de cumplimiento del pago de dichos premios."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: De las sumas provenientes de la recaudación  obtenida  de los concursos, sorteos o  competencias  directa  o indirectamente onerosos mencionados en el Artículo 1, se destinará como mínimo, un TREINTA Y CINCO POR CIENTO (35%) para la asignación  de  premios, facultándose a LOTERIA  NACIONAL SOCIEDAD DEL ESTADO a establecer los demás porcentajes de distribución que correspondan teniendo en cuenta fines de asistencia social.\n\nCuando se tratare de concursos, sorteos o competencias de carácter promocional  LOTERIA  NACIONAL  SOCIEDAD DEL  ESTADO  fijará  un porcentaje a los fines precedentemente mencionados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: LOTERIA NACIONAL SOCIEDAD DEL ESTADO será la autoridad de aplicación del presente Decreto, encomendándosele que en  el plazo de SESENTA (60) días contados a partir de su vigencia, apruebe las normas complementarias correspondientes y determine la fecha límite para que las  personas  físicas  o jurídicas que en la actualidad desarrollen las actividades mencionadas en los Artículos 1 y 2, den cumplimiento  a los requisitos,  condiciones    y    obligaciones impuestas,  o que  se  impongan  a  través  de  dichas  normas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020630 1973 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7: LOTERIA NACIONAL SOCIEDAD DEL ESTADO controlorá,  cuando corresponda, el cumplimiento del pago del impuesto a los premios de sorteos y concursos deportivos establecido por la Ley N. 20.630 y sus modificatorias, sin perjuicio de las facultades atribuidas a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Las personas físicas y/o jurídicas que  organicen y/o exploten los eventos mencionados en el Artículo 1 sin contar con la autorización  pertinente de la  autoridad  de  aplicación,  serán pasibles de las sanciones establecidas en las normas de represión por ejercicio de juegos no autorizados."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Establécese la  vigencia  del  presente  a  partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CORACH-"
      },
      "id-infojus": "DN19980000588"
    }
  }
}