{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-394-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1753189111353,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "493-nacional-decreto-necesidad-urgencia-sobre-marco-regulatorio-para-prestacion-servicio-publico-agua-potable-desages-cloacales-dn20250000493-2025-07-21"
      }
    },
    "content": {
      "mecanografico": 20250000493,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 493,
      "fecha": "2025-07-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000493 2025 07 21",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales",
      "nombre-coloquial": "DECRETO NACIONAL 493/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 22"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-22",
      "fecha-mod": "2025-07-22",
      "timestamp": "2025-07-22T09:42:23",
      "timestamp-alta": "2025-07-22T09:42:23",
      "timestamp-m": "2025-07-22T09:42:23",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se establece un nuevo Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15.\n\nFECHA DE ENTRADA EN VIGENCIA: 22/7/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "provisión de agua potable",
                "aguas corrientes",
                "agua potable",
                "abastecimiento de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA"
            },
            "preferido": {
              "termino": "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desagües cloacales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "desagües cloacales (servicios sanitarios)",
            "aguas corrientes (servicio de agua corriente)",
            "sociedades del Estado (empresas del Estado)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "sujetos de derecho administrativo",
            "servicios públicos (servicio público)",
            "acto administrativo de alcance general",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "suministro de agua potable (servicio de agua corriente)",
            "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA",
            "empresas del Estado",
            "privatizaciones",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "servicio de agua corriente",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "agua potable (servicio de agua corriente)",
            "actos de alcance general (acto administrativo de alcance general)",
            "contratos administrativos",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-76491897-APN-DGDA#MEC, las Leyes Nros. 23.696 y sus modificatorias, 26.100, 26.221 y 27.742 y los Decretos Nros. 304 del 21 de marzo de 2006 y su modificatorio y 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 304/06 -ratificado mediante la Ley N° 26.100- y su modificatorio se dispuso la constitución de la sociedad AGUA Y SANEAMIENTOS ARGENTINOS S.A. en la órbita de la SECRETARÍA DE OBRAS PÚBLICAS, entonces dependiente del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, bajo el régimen de la entonces denominada Ley N° 19.550 de Sociedades Comerciales -t.o. 1984- y sus modificatorias, la que tiene por objeto la prestación del servicio de provisión de agua potable y desagües cloacales del área atendida hasta la fecha de dictado de dicho decreto por AGUAS ARGENTINAS S.A., definido como la CIUDAD AUTÓNOMA DE BUENOS AIRES y los partidos de Almirante Brown, Avellaneda, Esteban Echeverría, La Matanza, Lanús, Lomas de Zamora, Morón, Quilmes, San Fernando, San Isidro, San Martín, Tres de Febrero, Tigre, Vicente López y Ezeiza, respecto de los servicios de agua potable y desagües cloacales; Hurlingham e Ituzaingó respecto del servicio de agua potable; y los servicios de recepción de efluentes cloacales en bloque de los Partidos de Berazategui y Florencio Varela; de acuerdo a las disposiciones que integran el régimen regulatorio de dicho servicio.\n\nQue mediante el artículo 2° del Decreto N° 304/06 y su modificatorio se estableció: i) que el NOVENTA POR CIENTO (90 %) del capital de dicha sociedad pertenecería al ESTADO NACIONAL, ejerciendo dicha titularidad el ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y que el restante DIEZ POR CIENTO (10 %) del capital social correspondería a los extrabajadores de Obras Sanitarias de la Nación adheridos al PROGRAMA DE PROPIEDAD PARTICIPADA en virtud del cual se incorporaron oportunamente como accionistas de la exconcesionaria AGUAS ARGENTINAS S.A., conforme al Anexo I del Decreto N° 1944/94; y ii) que las acciones propiedad del ESTADO NACIONAL serían intransferibles y que esa proporción no podrá ser disminuida como consecuencia de operación social alguna.\n\nQue por el artículo 6° de la Ley N° 26.221 se aprobó el Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales en el ámbito establecido por el Decreto N° 304/06, el que como Anexo 2 integra la misma.\n\nQue mediante el artículo 3° del Marco Regulatorio se estableció como ámbito de aplicación al territorio integrado por la CIUDAD AUTÓNOMA DE BUENOS AIRES y al comprendido por el territorio de los siguientes partidos de la Provincia de Buenos Aires, Almirante Brown, Avellaneda, Esteban Echeverría, Ezeiza, La Matanza, Lanús, Lomas de Zamora, Morón, Quilmes, San Fernando, San Isidro, General San Martín, Tres de Febrero, Tigre y Vicente López, respecto a los servicios de agua potable y desagües cloacales; Hurlingham e Ituzaingó respecto del servicio de agua potable; y los servicios de recepción de efluentes cloacales en bloque de los partidos de Berazategui y Florencio Varela.\n\nQue, posteriormente, mediante las Resoluciones Nros. 425/16 y 682/16 del ex-MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA se incorporaron al ámbito de aplicación los municipios de José C. Paz, Moreno, Merlo, Malvinas Argentinas, Florencio Varela, San Miguel, Presidente Perón, Escobar y Pilar.\n\nQue, por otra parte, mediante el artículo 7° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró \"sujeta a privatización\", en los términos y con los efectos de los Capítulos II y III de la Ley N° 23.696 y sus modificatorias, a la sociedad AGUA Y SANEAMIENTOS ARGENTINOS S.A..\n\nQue, a su vez, en el artículo 10 de dicha ley se encomendó al Poder Ejecutivo Nacional llevar adelante las privatizaciones autorizadas por esa norma según los procedimientos y modalidades dispuestos en los Capítulos II y III de la Ley N° 23.696 y sus modificatorias, debiendo cumplir, a tales efectos, con las prescripciones que surgen de dicha norma y las establecidas por esa ley, agregándose en su artículo 12 que el proceso de privatización deberá desarrollarse de conformidad con los principios de transparencia, competencia, máxima concurrencia, gobierno abierto, eficiencia y eficacia en la utilización de los recursos, publicidad y difusión.\n\nQue, en consecuencia, en esta instancia resulta necesario sustituir el artículo 2° del Decreto N° 304/06 y su modificatorio y modificar diversas disposiciones del Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales en el ámbito establecido por el Decreto N° 304/06 y su modificatorio, el que ha sido aprobado por el artículo 6° de la Ley N° 26.221, que como Anexo 2 integra la misma.\n\nQue la modificación del artículo 2° del Decreto N° 304/06 y su modificatorio y la actualización del Marco Regulatorio se presentan como una condición esencial para posibilitar el ingreso de capital privado a la sociedad, habida cuenta de que el régimen actualmente vigente fue diseñado para una sociedad de carácter estatal, lo cual dificulta su adecuación hacia los nuevos objetivos de gestión, eficiencia e inversión que esta Administración busca cumplir.\n\nQue, en este sentido, el diseño del régimen vigente no se ajusta a las necesidades actuales de expansión, sostenibilidad y eficiencia que la prestación del servicio requiere, al haber sido concebido para un modelo de gestión estatal que no contempla adecuadamente las condiciones necesarias para fomentar nuevas inversiones y ampliar la cobertura.\n\nQue la presente medida se dicta en un contexto de profunda crisis económica que limita severamente la capacidad del Estado para sostener y expandir la prestación del servicio público, lo que se evidencia, entre otros aspectos, en el creciente deterioro operativo y financiero de AGUA Y SANEAMIENTOS ARGENTINOS S.A., cuya estructura actual resulta insuficiente para dar respuesta a las demandas crecientes de cobertura, calidad y sostenibilidad.\n\nQue entre los años 2006 y 2023 el ESTADO NACIONAL realizó transferencias del TESORO NACIONAL en favor de AGUA Y SANEAMIENTOS ARGENTINOS S.A. por aproximadamente DÓLARES TRECE MIL CUATROCIENTOS MILLONES (USD 13.400.000.000).\n\nQue, a pesar de la referida asistencia financiera, se ha producido un deterioro en la eficiencia y productividad de AGUA Y SANEAMIENTOS ARGENTINOS S.A., reflejados en una disminución de la productividad laboral y el aumento de los costos operativos, entre otros.\n\nQue, en consecuencia, se ha instaurado un diseño institucional incapaz de garantizar la prestación de un servicio de forma eficiente, pese a la asignación de importantes recursos del Tesoro Nacional para financiar las pérdidas de la operación de la compañía.\n\nQue, desde el inicio de la gestión, esta Administración se ha propuesto optimizar los servicios y funciones que corresponden al ESTADO NACIONAL.\n\nQue lo expuesto en el considerando anterior significa repensar un nuevo modelo regulatorio, con Entes Reguladores robustecidos para brindar mayor seguridad y transparencia a todos los sujetos actuantes en el marco de la gestión.\n\nQue, en atención a las razones expuestas en los considerandos precedentes, teniendo en cuenta la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social declarada por el artículo 1° del Decreto N° 70/23 hasta el 31 de diciembre de 2025, y la necesidad de asegurar la continuidad en la prestación del servicio de agua potable en condiciones óptimas, se considera indispensable avanzar en la adopción de medidas inmediatas y eficaces para hacer frente a esta coyuntura.\n\nQue, en dicho marco, resulta pertinente adoptar con celeridad medidas que permitan viabilizar urgentemente las inversiones necesarias y garantizar la mejora sostenida en las condiciones de prestación del servicio público de agua potable y desagües cloacales a cargo de AGUA Y SANEAMIENTOS ARGENTINOS S.A., sin que ello implique, en ningún caso, interrupciones ni situaciones que pongan en riesgo la continuidad del servicio.\n\nQue la naturaleza excepcional de la situación planteada y la urgencia requerida para su resolución hacen imposible seguir los trámites ordinarios para la sanción de las leyes previstos en la CONSTITUCIÓN NACIONAL.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyense los artículos 1°, 2°, 3°, 4°, 5°, 6°, 7°, 8°, 9°, 10, 11, 12, 13, 15, 16, 17, 18, 19, 20, 21, 23, 24, 25, 27, 28, 29, 30, 31, 32, 33, 34, 35, 37, 38, 39, 40, 42, 43, 44, 45, 46, 47, 48, 49, 50, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 68, 69, 70, 71, 73, 74, 75, 76, 77, 78, 79, 80, 80 bis, 81, 82, 85, 86, 94, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104, 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120, 121 y 122 del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 por los que respectivamente integran el ANEXO I (IF-2025-79082436-APN-SOP#MEC) del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyense el primer párrafo, los incisos a), b), c), d), e), h), i), j), k), l), m), n) y o) del Apartado I y los incisos c), d), e), f), g), h), i) y j) del Apartado II, todos del artículo 22 del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221, por los siguientes: .\n\n\"La Concesionaria tendrá los siguientes deberes y atribuciones:\".\n\n\"a) Prestar el Servicio Público en las condiciones establecidas en este Marco Regulatorio, en los términos del Contrato de Concesión y en el Plan de Acción de la Concesionaria.\" \"b) Elaborar el Plan de Acción de la Concesionaria en los términos previstos en este Marco Regulatorio y en el Contrato de Concesión.\".\n\n\"c) Remitir la factura correspondiente a los Usuarios con antelación suficiente y por medios idóneos, con los alcances dispuestos en el inciso h) del artículo 61 del presente.\".\n\n\"d) Construir, operar y/o mantener instalaciones, incluso en el Área No Regulada, para la provisión del Servicio Público según el Contrato de Concesión, las disposiciones de este Marco Regulatorio, y el Plan de Acción de la Concesionaria.\".\n\n\"e) Instalar canillas públicas en las zonas en donde no fuere factible técnicamente establecer el servicio domiciliario dentro del Área Servida.\".\n\n\"h) Presentar anualmente ante el Ente Regulador de Agua y Saneamiento (ERAS), de acuerdo con lo previsto en este Marco Regulatorio y el Contrato de Concesión, un informe detallado de las actividades realizadas y de las planificadas para el año siguiente, así como el grado de cumplimiento del Plan de Acción de la Concesionaria, sin perjuicio de lo establecido en el Capítulo XI del presente.\".\n\n\"i) Publicar información de manera tal que los Usuarios puedan tener conocimiento general sobre el Plan de Acción de la Concesionaria, de la red operada y del Servicio Público, la gestión de la Concesionaria y el Régimen Tarifario de la Concesión referido en los artículos 73 y siguientes del presente.\".\n\n\"j) Cuando Usuarios o terceros ocasionen la contaminación de los cursos de agua o sus fuentes naturales o perjudiquen el Servicio Público y/o sus instalaciones, la Concesionaria procederá, según el caso, de acuerdo a lo previsto en el inciso f) del artículo 9°, en el inciso a) del artículo 12 y/o en el inciso b) del artículo 17 del presente.\n\nEn los casos que proceda la intimación al cese por parte del infractor, la misma deberá fijar un plazo al efecto. En todos los casos la Concesionaria informará al organismo a cargo del poder de policía sobre las instalaciones internas y vuelcos.\n\nSi se tratare de volcamientos no autorizados a las redes del servicio, en caso de negativa o incumplimiento de la intimación, la Concesionaria podrá hacer cesar el volcamiento, informando previamente al Ente Regulador de Agua y Saneamiento (ERAS). En caso de negativa o incumplimiento del plazo establecido, la Concesionaria podrá requerir al Ente Regulador de Agua y Saneamiento (ERAS) autorización para eliminar la causa de la polución que afecte al Servicio Público, sin perjuicio de las sanciones y resarcimientos que correspondieren.\n\nEn todo caso podrá requerir la intervención de la fuerza pública si fuera necesario.\n\nEn caso de negativa u omisión del Ente Regulador de Agua y Saneamiento (ERAS), la Concesionaria podrá acudir directamente ante el juez competente para solicitarle que adopte las medidas necesarias de conformidad con las Leyes Nros. 2797 y 4198, la Ley Orgánica de OSN y demás normas en vigor que resulten aplicables.\n\n\"k) La Concesionaria debe informar a los Usuarios sobre los niveles de calidad del Servicio Público existente, de conformidad con lo previsto en el Contrato de Concesión. Esta información será publicada en material de libre distribución y será comunicada al Ente Regulador de Agua y Saneamiento (ERAS).\".\n\n\"l) Establecer un servicio permanente de canales y medios de atención a través de los cuales se permita a cualquier Usuario comunicar averías o deficiencias en el suministro de Agua Potable o evacuación de aguas residuales y recibir información sobre el estado de las redes u obras de reparación.\".\n\n\"m) Crear y mantener permanentemente actualizado un catastro de redes y un catastro de Usuarios debidamente correlacionados y, en lo posible, compatible con los sistemas de información territorial de cada jurisdicción.\".\n\n\"n) Dar respuesta oportuna a los reclamos de los Usuarios e indemnizar los daños que causare a Usuarios o terceros resultantes de incumplimientos en la prestación del Servicio Público debidamente comprobados.\".\n\n\"o) Garantizar a los Usuarios, mediante la instalación de los instrumentos adecuados, la medición y control de su consumo, conforme las previsiones establecidas en el Plan de Acción de la Concesionaria y los cargos que se establezcan al respecto. En especial deben adoptarse todas las medidas que sean pertinentes para evitar el derroche de Agua Potable.\".\n\n\"c) Cobrará las tarifas por el Servicio Público y las Actividades Complementarias Reguladas prestados bajo las modalidades que establezcan el presente Marco Regulatorio, el Ente Regulador de Agua y Saneamiento (ERAS) y el Contrato de Concesión.\".\n\n\"d) Podrá celebrar convenios con personas y entidades internacionales, nacionales, provinciales o municipales, públicas o privadas, para el cumplimiento de sus fines.\".\n\n\"e) Actuará como sujeto expropiante en los términos del artículo 2° de la Ley N° 21.499 y sus modificatorias y del artículo 58 de la Ley Orgánica de OSN, para lo cual deberá requerir aprobación al Concedente.\".\n\n\"f) Podrá solicitar la constitución de restricciones al dominio y servidumbres en los términos de lo previsto en los artículos 1970, siguientes y concordantes y el Título XI del Libro CUARTO del Código Civil y Comercial de la Nación y de la Ley Orgánica de OSN, las cuales deberán ser aprobadas por el Concedente.\".\n\n\"g) Podrá acordar con las empresas prestatarias de servicios públicos, instituciones o particulares el uso común del suelo o subsuelo, cuando sea necesario para la construcción y explotación de las obras previstas en el Plan de Acción de la Concesionaria.\n\nEn caso de que fuera necesario remover o adecuar instalaciones existentes y no se lograra acuerdo para ello, requerirá la intervención de las autoridades competentes en los términos del artículo 25 de la Ley Orgánica de OSN, a efectos de resolver el conflicto planteado.\n\nLos costos que estos trabajos demanden serán abonados por la Concesionaria, salvo expreso pacto en contrario.\n\nLa remoción o adecuación de las instalaciones operadas por la Concesionaria será a costa de quienes las soliciten o causen.\".\n\n\"h) En los casos de incumplimiento a lo dispuesto en el presente Marco Regulatorio, la Concesionaria podrá proceder de oficio a la anulación de fuentes alternativas de captación o recepción de agua o de Desagües Cloacales, respectivamente. En caso de oposición, podrá requerir el auxilio de la fuerza pública en los términos del artículo 28 de la Ley Orgánica de OSN. Estos hechos serán comunicados inmediatamente al Ente Regulador de Agua y Saneamiento (ERAS).\".\n\n\"i) Cuando se comprueben deficiencias en las instalaciones conectadas al sistema que perturben la normal prestación del Servicio Público u ocasionen perjuicios a terceros, la Concesionaria podrá, previa intimación, disponer el corte del Servicio Público. Estos hechos serán comunicados inmediatamente a las autoridades locales y al Ente Regulador de Agua y Saneamiento (ERAS).\".\n\n\"j) Con autorización previa del Ente Regulador de Agua y Saneamiento (ERAS), podrá comercializar los excesos de producción de Agua Potable o capacidad cloacal y productos del tratamiento de efluentes cloacales o Agua Cruda, siempre que ello no ocasione un perjuicio a los Usuarios.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpóranse como incisos o), p) y q) al Apartado II del artículo 22 del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221, los siguientes:.\n\n\"o) Contará con amplias facultades para revisar y auditar, desde el punto de vista técnico, todas las obras que se ejecuten dentro del Área Regulada, debiendo aprobar la factibilidad técnica relativa a cada una de ellas, a los efectos de garantizar que las obras construidas puedan luego ser operadas por la Concesionaria.\" \"p) Podrá efectuar el corte del servicio en caso de mora, conforme los términos y condiciones establecidos en el artículo 81 del presente Marco Regulatorio.\".\n\n\"q) Podrá constituir como garantías los fondos provenientes de la explotación del Contrato de Concesión para garantizar el repago del financiamiento destinado a la prestación del Servicio Público, con los límites establecidos en el artículo 243 del Código Civil y Comercial de la Nación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyense las denominaciones de los Capítulos VI, VIII y X del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 por las siguientes:.\n\n\"CAPÍTULO VI: RELACIONES ENTRE LA CONCESIONARIA, EL ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) Y LA AGENCIA DE PLANIFICACIÓN (APLA)\".\n\n\"CAPÍTULO VIII: PLAN DE ACCIÓN DE LA CONCESIONARIA\".\n\n\"CAPÍTULO X: CARGOS ESPECÍFICOS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Incorpóranse como artículo 22 bis, artículo 57 bis y artículo 109 bis al Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221, los siguientes:.\n\n\"ARTÍCULO 22 bis.- SUBCONCESIÓN La Concesionaria no podrá subconceder el Servicio Público definido en el artículo 1° del presente.\".\n\n\"ARTÍCULO 57 bis.- COOPERACIÓN DE LA AGENCIA DE PLANIFICACIÓN (APLA) CON EL ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS) El Ente Regulador de Agua y Saneamiento (ERAS) y la Agencia de Planificación (APLA) deberán reunirse en cada oportunidad que consideren necesario hacerlo, con el objeto de analizar todos los temas que consideren de incumbencia de ambos organismos en función de las competencias que cada uno tiene atribuidas.\n\nLa Concesionaria, la Sindicatura de Usuarios y las Comisiones Asesoras podrán solicitar el tratamiento de temas que requieran la intervención conjunta de la Agencia de Planificación (APLA) y del Ente Regulador de Agua y Saneamiento (ERAS).\".\n\n\"ARTÍCULO 109 bis.- RESOLUCIÓN DE CONTROVERSIAS ENTRE CONCEDENTE Y CONCESIONARIA.\n\nLas controversias que se susciten entre el Concedente y la Concesionaria podrán ser resueltas por medio de un arbitraje. La modalidad en la que se designen los árbitros, la retribución debida a estos y cualquier otra cláusula facultativa propia de un arbitraje, serán determinadas en el Contrato de Concesión.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Incorpóranse como CAPÍTULO XV y CAPÍTULO XVI al Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 los siguientes:.\n\n\"CAPÍTULO XV: PLAN DIRECTOR DE MEJORA ESTRATÉGICA ARTÍCULO 123.- OBJETO El Plan Director de Mejora Estratégica tiene por objeto establecer los lineamientos y estrategias técnicas para el desarrollo de las obras básicas de infraestructura que posibilite la ampliación y extensión del Servicio Público, a través de programaciones de proyectos y obras, fuentes de financiamiento y entes ejecutores. Asimismo, deberá contemplar criterios de razonabilidad y economicidad técnica para evaluar la factibilidad de las obras, tomando en consideración la densidad poblacional y demás aspectos geográficos que puedan determinar la inviabilidad de la inversión.\n\nEl Plan Director de Mejora Estratégica es un documento técnico y referencial, que no tendrá carácter vinculante, sino que servirá como directriz y base del Plan de Acción de la Concesionaria, debiendo ser revisado y evaluado cada CINCO (5) años por la Agencia de Planificación (APLA). Asimismo, deberá ponerse a disposición de la Concesionaria con NOVENTA (90) días de antelación a la fecha en la que la Concesionaria deba presentar el Plan de Acción de la Concesionaria.\n\nARTÍCULO 124.- ELABORACIÓN DEL PLAN DIRECTOR DE MEJORA ESTRATÉGICA.\n\nEl Plan Director de Mejora Estratégica será elaborado por la Agencia de Planificación (APLA) teniendo en consideración las sugerencias que la Concesionaria efectúe sobre los lineamientos y estrategias técnicas para el desarrollo de las obras básicas de infraestructura.\n\nEl Plan Director de Mejora Estratégica deberá contener el detalle de las obras básicas y acciones, los entes ejecutores, los montos de inversión previstos, las fuentes de financiamiento asociadas, los objetivos y las metas relacionados con la ampliación y extensión del Servicio Público, para cubrir las necesidades de la demanda insatisfecha en materia de Agua Potable y saneamiento, en las condiciones fijadas en el presente Marco Regulatorio. El Plan Director de Mejora Estratégica definirá operativamente la integración del Área Remanente.\n\nAsimismo, en el proceso de elaboración del Plan Director de Mejora Estratégica, la Agencia de Planificación (APLA) realizará consultas a la Concesionaria en aquellos aspectos que entienda pertinentes.\n\nARTÍCULO 125.- MODIFICACIÓN DEL PLAN DIRECTOR DE MEJORA ESTRATÉGICA.\n\nA pedido de la Concesionaria, del Ente Regulador de Agua y Saneamiento (ERAS), de la Comisión Asesora de la Agencia de Planificación (APLA) o de la Sindicatura de Usuarios, y existiendo causas extraordinarias y debidamente justificadas, el Plan Director de Mejora Estratégica podrá ser modificado mediante resolución fundada de la Agencia de Planificación (APLA).\n\nEn caso de que la modificación del Plan Director de Mejora Estratégica pueda alterar o de alguna forma afectar el Plan de Acción de la Concesionaria, deberá modificarse este último de conformidad con lo establecido en el artículo 69 del presente Marco Regulatorio.\".\n\n\"CAPÍTULO XVI: NORMA TRANSITORIA ARTÍCULO 126.- CLÁUSULA TRANSITORIA En el marco de lo establecido en la Ley N° 27.742, el Contrato de Concesión podrá prever un régimen de transición a los efectos de permitir una implementación ordenada y progresiva de las disposiciones de este Marco Regulatorio en lo pertinente, por un período no mayor de CINCO (5) años, una vez formalizada la privatización, y con el propósito de mantener en todo momento el equilibrio de la ecuación económico financiero del Contrato de Concesión.\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Deróganse los artículos 53, 67, 72, 87, 88, 89, 90, 91, 93, 105 y 106 del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 026221 2007 02 13 0053 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 026221 2007 02 13 0067 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 026221 2007 02 13 0072 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 026221 2007 02 13 0087 000 0091 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "LEY C 026221 2007 02 13 0093 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "LEY C 026221 2007 02 13 0105 000 0106 000 B"
              }
            ]
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyense los Anexos A, B, C, D y E del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 por los que respectivamente integran el ANEXO II (IF-2025-79082746-APN-SOP#MEC) del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026221 2007 02 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Instrúyese al MINISTERIO DE ECONOMÍA a proponer el texto ordenado del Anexo 2 \"MARCO REGULATORIO\" de la Ley N° 26.221 con las modificaciones introducidas por el presente, el que deberá ser aprobado por el PODER EJECUTIVO NACIONAL."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000304 2006 03 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 2° del Decreto N° 304 del 21 de marzo de 2006 (ratificado por la Ley N° 26.100) y su modificatorio, por el siguiente:.\n\n\"ARTÍCULO 2°.- El NOVENTA POR CIENTO (90 %) del capital de la sociedad que se crea mediante el artículo 1° del presente pertenecerá al ESTADO NACIONAL, ejerciendo dicha titularidad el MINISTERIO DE ECONOMÍA. El restante DIEZ POR CIENTO (10 %) del capital social corresponderá a los empleados de la sociedad adheridos al PROGRAMA DE PROPIEDAD PARTICIPADA regulado por la Ley N° 23.696 y sus modificatorias.\n\nEl ESTADO NACIONAL podrá enajenar total o parcialmente su participación accionaria, conforme a las modalidades y procedimientos establecidos en las Leyes Nros. 23.696 y sus modificatorias y 27.742.\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Establécese que todas aquellas disposiciones del Decreto N° 304 del 21 de marzo de 2006 (ratificado por la Ley N° 26.100) y su modificatorio y de sus respectivas normas reglamentarias en las que se mencione al entonces \"MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS\" deberán entenderse referidas al \"MINISTERIO DE ECONOMÍA\"."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Los representantes del ESTADO NACIONAL en el órgano de gobierno de AGUA Y SANEAMIENTOS ARGENTINOS S.A. deberán adoptar las medidas que resulten necesarias en función de las modificaciones que por este decreto se realizan al marco jurídico que rige su funcionamiento, mediante la pertinente reforma del estatuto social y su consiguiente inscripción registral ante el Registro Público a cargo de la INSPECCIÓN GENERAL DE JUSTICIA, organismo actuante en el ámbito del MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación del presente acto, pudiendo dictar las normas aclaratorias y complementarias que resulten pertinentes."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Deróganse los artículos 10 y 12 del Decreto N° 304 del 21 de marzo de 2006 (ratificado por la Ley N° 26.100) y su modificatorio.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DNU C 000304 2006 03 21 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DNU C 000304 2006 03 21 0012 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Bullrich-Lugones-Pettovello-Sturzenegger-E/E Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000493",
      "fecha-umod": 20250722095831
    }
  }
}