{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-920-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1642601207626,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "29-nacional-aprobacion-modelo-contrato-garantia-contragarantia-corporacion-andina-fomento-gobierno-provincia-sante-fe-fin-cooperar-ejecucion-programa-inclusion-digital-transformacion-educativa-santa-fe-conectada-dn20220000029-2022-01-18"
      }
    },
    "content": {
      "mecanografico": 20220000029,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 29,
      "timestamp": "2022-01-19T10:02:03",
      "timestamp-alta": "2022-01-19T10:02:03",
      "timestamp-m": "2022-01-19T10:02:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-01-18",
      "standard-normativo": "DEC C 000029 2022 01 18",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía y Contragarantía con la Corporación Andina De Fomento y el Gobierno de la Provincia de Sante Fe con el fin de cooperar en la ejecución del Programa de Inclusión Digital y Transformación Educativa Santa Fe + Conectada",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 29/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-01-19",
      "fecha-mod": "2022-01-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía y Contragarantía con la Corporación Andina De Fomento y el Gobierno de la Provincia de Sante Fe con el fin de cooperar en la ejecución del Programa de Inclusión Digital y Transformación Educativa Santa Fe + Conectada",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "preferido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SANTA FE"
            },
            "preferido": {
              "termino": "SANTA FE"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Internet"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/Internet"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "SANTA FE",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "informática (tecnología de la información)",
            "Derecho informático",
            "CORPORACIÓN ANDINA DE FOMENTO",
            "educación",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "Internet",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2021-123325662-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo destinado a la ejecución del \"Programa de Inclusión Digital y Transformación Educativa \"Santa Fe + Conectada\" propuesto para ser suscripto entre la Provincia de SANTA FE y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo citado en el Visto la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente al Gobierno de la Provincia de SANTA FE con el fin de cooperar en la ejecución del \"Programa de Inclusión Digital y Transformación Educativa \"Santa Fe + Conectada\", por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000).\n\nQue el objetivo general del Programa consiste en ampliar y modernizar la infraestructura del sistema de conectividad de la Provincia de SANTA FE con el fin de brindar un servicio de internet de calidad y promover la inclusión digital, la transformación educativa, la reducción de brechas tecnológicas y la eficiente prestación de servicios públicos.\n\nQue la ejecución del referido Programa se estructura en CINCO (5) componentes: (i) Extensión de la Red Provincial de Datos de Santa Fe, (ii) Fortalecimiento y modernización de la infraestructura del sistema educativo provincial, (iii) Desarrollo de habilidades y competencias digitales para la gestión educativa a distancia, (iv) Gestión de Programa y (v) Otros gastos.\n\nQue, en tal sentido, la CORPORACIÓN ANDINA DE FOMENTO (CAF) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de SANTA FE contraiga como consecuencia de la suscripción del mencionado Contrato de Préstamo CAF.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo CAF referido y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de SANTA FE la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el citado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de SANTA FE autorizará al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue, en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre la CORPORACIÓN ANDINA DE FOMENTO (CAF) y la REPÚBLICA ARGENTINA y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de SANTA FE.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) que consta de ONCE (11) cláusulas, que como   ANEXO I (IF-2021-126179688-APN-SSRFID#SAE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de SANTA FE que consta de OCHO (8) artículos, adjunto como ANEXO II (IF-2021-126179920-APN-SSRFID#SAE) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir los contratos cuyos modelos se aprueban mediante los   artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente   decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía, ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo CAF a ser suscripto entre el Gobierno de la Provincia de SANTA FE y la CORPORACIÓN ANDINA DE FOMENTO (CAF)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20220000029"
    }
  }
}