{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-030-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991457202,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "30-nacional-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-dn20060000030-2006-01-10"
      }
    },
    "content": {
      "mecanografico": 20060000030,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 30,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-01-10",
      "standard-normativo": "DEC C 000030 2006 01 10",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 01 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 30/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-01-11",
      "fecha-mod": "2006-01-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "hechos y actos jurídicos",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "convención colectiva (convenios colectivos de trabajo)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.147.814/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 24.185, la Ley Marco de Regulación del Empleo Público Nacional N° 25.164 y sus normas reglamentarias y complementarias, el Decreto Nº 447 de fecha 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 66 de fecha 29 de enero de 1999, y el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional (Decreto N° 66/99) de fecha 17 de noviembre de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por imperio de la mencionada Ley N° 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley N° 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 66/99, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional (Decreto N° 66/99).\n\nQue, las partes, en el marco previsto por el artículo 6° de la Ley N° 24.185, reglamentado por el artículo 5° del Decreto N° 447/93 y resoluciones complementarias, arribaron a un acuerdo concretado a través del Acta de la referida Comisión Negociadora General, de fecha 17 de noviembre de 2005.\n\nQue por dicho instrumento se acordó la sustitución del texto del   artículo 112 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el  Decreto N° 66/99, reformulándose las condiciones de aplicación del reintegro mensual en concepto de jardín maternal que dicha norma consagra y reservando a la Comisión Permanente de Aplicación y Relaciones Laborales (Co.P.A.R.) la reglamentación de los requisitos para su percepción.\n\nQue así, por la modificación normativa acordada, se reformuló la pauta de referencia del personal comprendido en el beneficio, consagrándose el derecho a su percepción cuando su ingreso mensual por todo concepto no exceda el tope del ingreso mensual establecido por las normas que regulan las asignaciones familiares.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley N° 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los    artículos 67, segundo párrafo y 69, inciso 2, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 66/99, como asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los    artículos 7°, 10 y concordantes de la Ley N° 24.185.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley N° 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional (Decreto N° 66/99) de fecha 17 de noviembre de 2005, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "articulo": {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000066 1999 01 29 0112 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "En la ciudad de Buenos Aires, a los 17 días de noviembre de 2005, siendo las 16.00 hs. en el MI NISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Sr. Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto N° 66/99, según Resolución MTSS N° 233/ 04, asistido por el Secretario de Conciliación, Sr.\n\nPablo GONZALEZ, comparecen en representación del MINISTERIO DE ECONOMIA, los Sres. Raúl RIGO, en calidad de Subsecretario de presupuesto, Carlos SANTAMARIA, Jorge CARUSO; en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Julio VITOBELLO; en calidad de Subsecretario de Coordinación y Evaluación Presupuestaria, Norberto PEROTTI, DE LA SUBSECRETARIA DE LA GESTION PUBLICA, el Señor Subsecretario de la Gestión Publica Dr. Juan Manuel ABAL MEDINA, conjuntamente con los Sres. y Sras. Eduardo SALAS, Inés POZZI, Amalia BORTMAN y Lucas NEJAMKIS, todos ellos por parte del Estado Empleador, y por la parte gremial, los Sres./Sras. Omar AUTON y Hugo SPAIRANI en representación de la UNION DEL PERSONAL CIVIL DE LA NACION y de los Sres./ Sras. Rubén MOSQUERA, Eduardo DE GENNARO y Matías CREMONTE de la ASOCIACION TRABAJADORES DEL ESTADO, quienes asisten a la presente audiencia.\n\nCedida la palabra, ambas partes han intercambiado y analizado diversas alternativas manifestando que:\n\nPRIMERO.- Han considerado oportuno y conveniente extender el reintegro dispuesto de conformidad con el Artículo 112 del Convenio Colectivo de Trabajo General, estableciendo como criterio general que éste alcanzará a quienes perciban un ingreso mensual igual a la cifra establecida como tope para la percepción de las asignaciones familiares en la legislación nacional de referencia a tenor de lo dispuesto por el PODER EJECUTIVO NACIONAL mediante Decreto N° 1134/05.\n\nEn razón de las consideraciones antes señaladas, las partes han acordado sustituir el texto del Artículo 112 del Convenio Colectivo de Trabajo General (Decreto N° 66/99 y modificatorio) por el siguiente texto:\n\nEn razón de las consideraciones antes señaladas, las partes han acordado sustituir el texto del Artículo 112 del Convenio Colectivo de Trabajo General (Decreto N° 66/99 y modificatorio) por el siguiente texto:\n\n\"ARTICULO 112.- Jardines maternales. El personal con hijos o menores a cargo, que tengan una edad comprendida entre los 45 días y los 5 años cumplidos antes del 30 de Junio de cada año, y efectúe erogaciones originadas en la concurrencia de los mismos a guarderías o jardines maternales, percibirá un reintegro mensual por tales gastos de hasta CIEN (100) pesos, cuando su ingreso mensual, por todo concepto, no exceda del tope del ingreso mensual establecido por las normas que regulan las asignaciones familiares.\n\nEl citado reintegro deberá ser percibido por uno sólo de los padres, tutores o guardadores, cuando ambos se desempeñen en relación de dependencia.\n\nDurante el período de licencia anual ordinaria el derecho a este reintegro será proporcional a los días efectivamente trabajados.\n\nLas partes reglamentarán por intermedio de la Co.P.A.R los requisitos para la percepción de este reintegro.'' Se firma UN (1) solo ejemplar, cuyas copias autenticadas son entregadas a los representantes de cada una de las partes, disponiéndose la tramitación de la homologación del presente según corresponda.\n\nEn este estado el funcionario actuante resuelve fijar nueva audiencia para el día 30 de noviembre a las 15.00 hs.\n\nCon lo que se da por finalizada la presente reunión, firmando los presentes al pie en señal de conformidad ante mí, que CERTIFICO."
        }
      },
      "id-infojus": "DN20060000030"
    }
  }
}