{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-892-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992404747,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "298-nacional-renegociacion-contratos-obras-servicios-publicos-dn20060000298-2006-03-15"
      }
    },
    "content": {
      "mecanografico": 20060000298,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 298,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-03-15",
      "standard-normativo": "DEC C 000298 2006 03 15",
      "titulo-norma": "RENEGOCIACION DE CONTRATOS DE OBRAS Y SERVICIOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 298/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-20",
      "fecha-mod": "2006-03-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICA EL ACUERDO DE RENEGOCIACION CONTRACTUAL SUSCRIPTO POR LA UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS Y LA EMPRESA CONCESIONARIA GRUPO CONCESIONARIO DEL OESTE S.A.#OBSERVACIONES_GENERALES: CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "anexos-decreto": {
          "anexo-ley": "A ACUERDO  B ANEXO I  C ANEXO II  D ANEXO III  E ANEXO IV  F ANEXO V  G ANEXO VI"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "renegociación del contrato"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/modificación del contrato"
            },
            "sinonimos": {
              "termino": "renegociación del contrato"
            }
          },
          {
            "elegido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "preferido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Contratos",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "modificación del contrato",
            "contrataciones del Estado (contratos administrativos)",
            "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos",
            "Ministerio de Economía",
            "servicios públicos locales (servicio público)",
            "contrato de obra pública",
            "servicios públicos (servicio público)",
            "renegociación del contrato (modificación del contrato)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "servicio público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 020-004291/2002 del Registro del ex MINISTERIO DE ECONOMIA, las Leyes Nros. 25.561, 25.790, 25.820 y 25.972, el Decreto Nº 311 de fecha 3 de julio de 2003, la Resolución Conjunta Nº 188 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003, la Resolución Conjunta Nº 18 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 20 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 13 de enero de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 25.561 declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegando al PODER EJECUTIVO NACIONAL las facultades para dictar las medidas orientadas a conjurar la crítica situación.\n\nQue a través de dicha norma se dispuso la salida del régimen de convertibilidad del Peso con el Dólar Estadounidense, autorizándose al PODER EJECUTIVO NACIONAL a renegociar los contratos de obras y servicios públicos concesionados, puestos en crisis por la salida de la convertibilidad, en razón de que los precios y tarifas habían sido convenidos oportunamente en dicha divisa extranjera.\n\nQue la referida ley estableció criterios a seguir en el marco del proceso de renegociación, tales como aquellos que meritúen el impacto de las tarifas en la competitividad de la economía y en la distribución de los ingresos; la calidad de los servicios y los planes de inversión, cuando ellos estuviesen previstos contractualmente; el interés de los usuarios y la accesibilidad de los servicios; la seguridad de los sistemas comprendidos; y la rentabilidad de las empresas.\n\nQue las estipulaciones contenidas en la Ley Nº 25.561 han sido posteriormente ratificadas y ampliadas a través de la sanción de las Leyes Nros. 25.790, 25.820 y 25.972, así como también por diversas normas reglamentarias y complementarias.\n\nQue en función de cumplimentar el mandato conferido por el HONORABLE CONGRESO DE LA NACION, se ha venido desarrollando hasta el presente el proceso de renegociación de los contratos con las Empresas Licenciatarias y Concesionarias de Obras y Servicios Públicos.\n\nQue en el transcurso de dicho proceso, orientado por los criterios establecidos en el Artículo 9º de la Ley Nº 25.561, corresponde al ESTADO NACIONAL velar por el mantenimiento de las condiciones de accesibilidad, seguridad y calidad de los servicios públicos.\n\nQue dicho proceso involucra a la Empresa Concesionaria de Obra Pública del Acceso Oeste a la CIUDAD AUTONOMA DE BUENOS AIRES, GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA, conforme a la concesión que fuera aprobada por el Decreto Nº 1167 de fecha 15 de julio de 1994.\n\nQue la renegociación de los contratos se encuentra reglamentada por el Decreto Nº 311 de fecha 3 de julio de 2003 y la Resolución Conjunta Nº 188 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003.\n\nQue para llevar a cabo la renegociación con las Empresas Prestatarias se dispuso por el Decreto Nº 311/03 la creación de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS en el ámbito de los MINISTERIOS DE ECONOMIA Y PRODUCCION y DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la citada Unidad tiene asignadas, entre otras, las misiones de llevar a cabo el proceso de renegociación de los contratos de obras y servicios públicos; suscribir acuerdos integrales o parciales con las empresas concesionarias y licenciatarias de servicios públicos \"ad referéndum\" del PODER EJECUTIVO NACIONAL; elevar proyectos normativos concernientes a posibles adecuaciones transitorias de precios o cláusulas contractuales relativas a los servicios públicos, así como también efectuar todas aquellas recomendaciones vinculadas a los contratos de obras y servicios públicos y al funcionamiento de los respectivos servicios.\n\nQue respecto a la concesión de la empresa GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA, la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS ha efectuado el análisis de la situación contractual, realizando las tratativas orientadas a establecer un entendimiento de renegociación contractual.\n\nQue como resultado de las negociaciones mantenidas, la citada Unidad y la empresa GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA suscribieron con fecha 21 de diciembre de 2004 una CARTA DE ENTENDIMIENTO conteniendo los puntos de consenso sobre la adecuación contractual.\n\nQue en dicho instrumento fueron determinados los términos y condiciones del ACUERDO DE RENEGOCIACION a celebrarse entre el Concedente y el Concesionario.\n\nQue la CARTA DE ENTENDIMIENTO fue sometida a un proceso de AUDIENCIA PUBLICA, la que fue convocada a través de la Resolución Conjunta Nº 18 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 20 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 13 de enero de 2005.\n\nQue la realización de la AUDIENCIA PUBLICA posibilitó la participación y la expresión de opiniones de los usuarios y consumidores, así como también de distintos sectores y actores sociales, elementos de juicio que fueron incorporados por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS al análisis en la renegociación.\n\nQue a resultas de ello, la citada Unidad estimó la conveniencia de modificar determinados aspectos del entendimiento que fuera oportunamente alcanzado, tal como consta en el Informe de Evaluación de la AUDIENCIA PUBLICA adjunto a las actuaciones y publicado en el sitio de lnternet de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS.\n\nQue la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la Empresa Concesionaria encontraron puntos de coincidencia respecto a las modificaciones planteadas luego de realizada la AUDIENCIA PUBLICA.\n\nQue el ACUERDO DE RENEGOCIACION CONTRACTUAL suscripto por las partes \"ad referéndum\" del PODER EJECUTIVO NACIONAL y sujeto al cumplimiento de los demás recaudos legales que se detallan en los considerandos precedentes, comprende la renegociación del Contrato de Concesión de Obra Pública del Acceso Oeste a la CIUDAD AUTONOMA DE BUENOS AIRES, con miras a preservar la continuidad y calidad del servicio prestado.\n\nQue de conformidad con el Artículo 4º de la Ley Nº 25.790 y el Artículo 20 de la Ley Nº 25.561, se dio intervención al HONORABLE CONGRESO DE LA NACION, a través de la misión que le fuera asignada a la COMISION BICAMERAL DE SEGUIMIENTO a los efectos de considerar el ACUERDO DE RENEGOCIACION CONTRACTUAL.\n\nQue efectuada la correspondiente evaluación del ACUERDO DE RENEGOCIACION CONTRACTUAL, la COMISION BICAMERAL DE SEGUIMIENTO, mediante dictamen de la mayoría de los legisladores, aprobó el mismo.\n\nQue en la sesión ordinaria realizada el 8 de junio de 2005, el ACUERDO DE RENEGOCIACION CONTRACTUAL fue aprobado por el HONORABLE SENADO DE LA NACION, disponiendo su consecuente giro para el análisis de la HONORABLE CAMARA DE DIPUTADOS DE LA NACION.\n\nQue la HONORABLE CAMARA DE DIPUTADOS DE LA NACION no llegó a expedirse formalmente sobre el ACUERDO DE RENEGOCIACION CONTRACTUAL dentro del plazo que fuera previsto en el Artículo 4º de la Ley Nº 25.790.\n\nQue atento a lo dispuesto en dicha norma, ha transcurrido en exceso el plazo legal determinado para la intervención por parte del HONORABLE CONGRESO DE LA NACION, motivo por el cual y de conformidad con lo allí dispuesto, corresponde tener por aprobado el ACUERDO DE RENEGOCIACION CONTRACTUAL que fuera presentado por el PODER EJECUTIVO NACIONAL.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido dictamen de conformidad con lo previsto en el Artículo 8º del Decreto Nº 311/03, sin formular objeciones respecto al ACUERDO DE RENEGOCIACION CONTRACTUAL.\n\nQue la SINDICATURA GENERAL DE LA NACION, ente descentralizado en el ámbito de la PRESIDENCIA DE LA NACION, ha tomado la intervención que le compete según lo dispuesto en el Artículo 14 de la Resolución Conjunta Nº 188/03 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44/03 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, expresando no tener objeciones respecto del procedimiento llevado a cabo.\n\nQue habiendo cumplido con los requisitos establecidos en las normas aplicables al proceso de renegociación, y conforme a lo previsto en el Decreto Nº 311/03, corresponde al PODER EJECUTIVO NACIONAL ratificar el ACUERDO DE RENEGOCIACION CONTRACTUAL alcanzado dentro del ámbito de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, en virtud de lo dispuesto en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en ejercicio de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y conforme a las previsiones contenidas en las Leyes Nros. 25.561, 25.790, 25.820, 25.972 y 26.077.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase el ACUERDO DE RENEGOCIACION CONTRACTUAL suscripto por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la Empresa Concesionaria GRUPO CONCESIONARIO DEL OESTE SOCIEDAD ANONIMA con fecha 16 de diciembre de 2005, que como Anexo I forma parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0020 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, conforme a lo previsto en el Artículo 20 de la Ley Nº 25.561, a la COMISION BICAMERAL DE SEGUIMIENTO del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Miceli"
      },
      "anexo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 000293 2002 02 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 000370 2002 02 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "DEC C 001090 2002 06 25 0000 000 0000 000"
              }
            ]
          },
          "anexo": "A",
          "titulo-anexo": "ACUERDO DE RENEGOCIACION CONTRACTUAL CONTRATO DE CONCESION DEL ACCESO OESTE",
          "texto": "ACUERDO DE RENEGOCIACION CONTRACTUAL CONTRATO DE CONCESION DEL ACCESO OESTE En la Ciudad de Buenos Aires a los 16 días del mes de diciembre de 2005, en el marco del proceso de renegociación de los contratos de obras y servicios públicos dispuesto por las Leyes Nº 25.561;\n\n25.790 y 25.972, y su norma complementaria el Decreto Nº 311/03, hallándose presentes la MINISTRA de ECONOMIA Y PRODUCCION, Lic. Felisa Josefina MICELI y el MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, Arq. Julio De VIDO como Presidentes de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS (Decreto N° 311 del 2003) por una parte y por la otra, la EMPRESA CONCESIONARIA GRUPO CONCESIONARIO DEL OESTE S.A., representada por José Luis Gimenez Sevilla, en su carácter de Presidente del Directorio de la sociedad a efectos de suscribir el presente instrumento, \"ad referéndum\" de la aprobación definitiva de lo aquí convenido por el PODER EJECUTIVO NACIONAL.\n\nLas partes manifiestan haber alcanzado un ACUERDO sobre la ADECUACION del CONTRATO DE CONCESION del ACCESO OESTE, integrante de la Red de Accesos a la Ciudad de Buenos Aires, que se instrumenta a través del presente conforme a las siguientes consideraciones y términos.\n\nPARTE PRIMERA ANTECEDENTES Y CONSIDERACIONES EL PODER EJECUTIVO NACIONAL mediante Decreto Nº 1167 de fecha 15 de julio de 1994 otorgó a la Empresa GRUPO CONCESIONARIO DEL OESTE S.A. la CONCESION DEL ACCESO OESTE, tal como fuera delimitado mediante el CONTRATO DE CONCESION suscripto el 30 de mayo de 1994 con sustento en la Ley Nº 23.696 de Reforma del Estado.\n\nEn virtud de la grave crisis que afectara al país a fines del 2001, el CONGRESO DE LA NACION dictó la Ley Nº 25.561, por la cual se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegando en el PODER EJECUTIVO NACIONAL las facultades necesarias para adoptar las medidas que permitan conjurar la crítica situación de emergencia y disponiendo la renegociación de los contratos de obras y servicios públicos. Las estipulaciones contenidas en la Ley Nº 25.561, han sido posteriormente ratificadas y ampliadas a través de la sanción de las Leyes Nº 25.790; 25.820 y Nº 25.972, como también por diversas normas reglamentarias y complementarias.\n\nEl proceso de renegociación de los Contratos de Concesión de Obras y Servicios Públicos ha sido reglamentado e implementado en una primera etapa institucional, básicamente, a través de los Decretos Nº 293/02, Nº 370/02 y Nº 1090/02 y en una segunda etapa, por el Decreto Nº 311/03 y la Resolución Conjunta Nº 188/03 y 44/03 de los Ministerios de Economía y Producción, y de Planificación Federal, Inversión Pública y Servicios, respectivamente.\n\nEl Decreto Nº 311/03 estableció que el proceso de renegociación se lleve a cabo a través de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS -UNIREN - presidida por los Ministros de Economía y Producción y de Planificación Federal, Inversión Pública y Servicios.\n\nA la UNIREN se le han asignado, entre otras, las misiones de llevar a cabo el proceso de renegociación de los contratos de obras y servicios públicos, suscribir acuerdos con las empresas concesionarias y licenciatarias de obras y servicios públicos ad referéndum del PODER EJECUTIVO NACIONAL, elevar proyectos normativos concernientes a posibles adecuaciones transitorias de precios y a cláusulas contractuales relativas a los servicios públicos, como también la de efectuar todas aquellas recomendaciones vinculadas a los contratos de obras y servicios públicos y al funcionamiento de los respectivos servicios.\n\nA través de la Resolución Conjunta Nº 188/03 y 44/03 de los Ministerios de Economía y Producción, y de Planificación Federal, Inversión Pública y Servicios, se ha dispuesto que la UNIREN se integra además por un Comité Sectorial de Renegociación y Análisis de Contratos de Servicios Públicos y por el Secretario Ejecutivo de la Unidad.\n\nDicho COMITE está integrado por los Secretarios de Estado con competencia específica en los sectores vinculados a los servicios públicos y/o contratos de obra pública sujetos a renegociación, y por el Secretario Ejecutivo de la UNIREN.\n\nDentro del proceso de renegociación que involucra al CONTRATO DE CONCESION, se desarrolló el análisis de la situación contractual del CONCESIONARIO, así como de la agenda de temas en tratamiento, manteniéndose entre las partes diversas reuniones orientadas a posibilitar un entendimiento básico sobre la renegociación contractual.\n\nLa Secretaría Ejecutiva de la UNIREN ha dado cumplimiento a la obligación de realizar el Informe de Cumplimiento de Contratos previsto en el artículo 13 de la Resolución Conjunta del Ministerio de Economía y Producción Nº 188/03 y del Ministerio de Planificación Federal, Inversión Pública y Servicios Nº 44/03, reglamentario del artículo 7 del Decreto Nº 311/03, como antecedente para el proceso de renegociación.\n\nEl proceso de renegociación cumplido ha contemplado: a) lo dispuesto por los artículos 8º, 9º y 10 de la Ley Nº 25.561, la Ley Nº 25.790 y el Decreto Nº 311/03, así como sus normas reglamentarias y complementarias; b) las estipulaciones contenidas en el CONTRATO DE CONCESION; c) los antecedentes y proyecciones del servicio de la concesión conforme a los informes y análisis obrantes; y d) las condiciones vinculadas a la realidad económica y social de nuestro país.\n\nHabiéndose realizado las evaluaciones pertinentes y desarrollado el proceso de negociación, se consideró necesario y conveniente adecuar ciertos contenidos del CONTRATO DE CONCESION en función de preservar la accesibilidad, continuidad y calidad del servicio prestado a los usuarios, y establecer condiciones que propendan al equilibrio contractual entre el CONCEDENTE y el CONCESIONARIO.\n\nDados los procedimientos establecidos en la normativa aplicable, entre la Secretaría Ejecutiva de la UNIREN y la EMPRESA definieron los puntos de consenso sobre la adecuación contractual suscribiendo con fecha 21 de diciembre de 2004 la CARTA DE ENTENDIMIENTO que resulta el antecedente directo y base de los términos que integran el presente ACUERDO.\n\nDicha CARTA DE ENTENDIMIENTO determinó las condiciones del acuerdo a celebrar entre el CONCEDENTE y el CONCESIONARIO y conforme a los requisitos establecidos fue sometida a un proceso de AUDIENCIA PUBLICA convocada a través de la Resolución Conjunta Nº 18/05 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 20/05 de PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nLa Audiencia Pública se realizó el 11 de febrero de 2005 en la Ciudad de Buenos Aires a efectos de tratar la CARTA DE ENTENDIMIENTO puesta en consulta ante la opinión Pública.\n\nCon motivo de la Audiencia celebrada fueron expresadas múltiples y distintas opiniones y argumentos de parte de diversos Actores, insumos que fueron debidamente sopesadas en el ámbito de la UNIREN.\n\nA resultas de la valoración efectuada de las opiniones recogidas en la Audiencia, la UNIREN estimó la conveniencia de modificar determinados aspectos parciales del entendimiento que fuera oportunamente alcanzado, tal como consta en el informe sobre valuación de la Audiencia.\n\nAtento a dicha circunstancias se llevó a cabo otra instancia de negociación con la Empresa GRUPO CONCESIONARIO DEL OESTE S.A. a efectos de analizar los cambios propuestos, arribándose a un consenso sobre los nuevos términos del entendimiento a suscribirse.\n\nDicho entendimiento se traduce en el presente instrumento que contiene los términos de la renegociación llevada a cabo y establece las condiciones de adecuación del CONTRATO DE CONCESION.\n\nConforme la normativa aplicable ha tomado intervención el HONORABLE CONGRESO DE LA NACION (art. 4 Ley Nº 25.790), la PROCURACION DEL TESORO DE LA NACION y la SINDICATURA GENERAL DE LA NACION.\n\nCon fecha 7 de abril de 2005 la empresa GRUPO CONCESIONARIO DEL OESTE S.A. y la UNIREN suscribieron un Acuerdo de Renegociación Contractual, cuya ratificación por parte del PODER EJECUTIVO NACIONAL, no llegó a materializarse en virtud del cambio de autoridades producido en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nEn virtud de lo expuesto corresponde suscribir el presente ACUERDO que mantiene los términos y condiciones de su antecedente de fecha 7 de abril obrante a fojas 1682 del exp. S01:0257390/2002 del registro del MINISTERIO DE ECONOMIA Y PRODUCCION, todo ello \"ad referendum\" de la ratificación del PODER EJECUTIVO NACIONAL, en su carácter de CONCEDENTE de la obra pública concesionada objeto del presente.\n\nPARTE SEGUNDA GLOSARIO A los efectos interpretativos, los términos utilizados en el presente tendrán el significado asignado en el glosario que se detalla a continuación:\n\nACUERDO ó ACUERDO DE RENEGOCIACION CONTRACTUAL: Es el presente instrumento que suscriben los representantes del CONCEDENTE y el CONCESIONARIO que contiene los términos y condiciones de la adecuación del CONTRATO DE CONCESION del ACCESO OESTE, que resultara del proceso cumplido en base a lo dispuesto por las Leyes Nº 25.561; 25.790 y 25.972, el Decreto Nº 311/03 y demás normativa aplicable.\n\nAUTORIDAD DE APLICACION DEL ACUERDO: La Secretaría de OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS DE LA NACION CARTA DE ENTENDIMIENTO: Es el documento suscripto oportunamente entre la UNIREN y la Empresa GRUPO CONCESIONARIO DEL OESTE S.A., conteniendo los términos y condiciones para la adecuación del CONTRATO DE CONCESION del ACCESO OESTE y que fuera sometido a un proceso de AUDIENCIA PUBLICA.\n\nCONCEDENTE: Es el ESTADO NACIONAL ARGENTINO, representado por el PODER EJECUTIVO NACIONAL.\n\nCONCESIONARIO: Es la Empresa GRUPO CONCESIONARIO DEL OESTE S.A.. CONTRATO DE CONCESION: Se refiere al instrumento mediante el cual el ESTADO NACIONAL otorgó la concesión del ACCESO OESTE, aprobado por el Decreto Nº 1167 de fecha 15 de julio de 1994.\n\nORGANO DE CONTROL: Es el órgano de Control de las Concesiones Viales (OCCOVI) P.E.N.: Es el PODER EJECUTIVO NACIONAL.\n\nPLAN DE INVERSIONES: Es la serie temporal de inversiones expresadas en términos monetarios previstas por el Concesionario incluidas en el CONTRATO de CONCESION y sus modificaciones.\n\nPLAN ECONOMICO-FINANCIERO: Es el flujo temporal de ingresos y egresos previstos por el concesionario y que forma parte del CONTRATO DE CONCESION y de las sucesivas adecuaciones contractuales acordadas.\n\nUNIREN o UNIDAD: Es la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS creada por Decreto P.E.N. Nº 311/03.\n\nPARTE TERCERA TERMINOS Y CONDICIONES DEL ACUERDO CONTRACTUAL Cláusula Primera. CONTENIDO Este ACUERDO contiene los términos y condiciones convenidos entre el CONCEDENTE y el CONCESIONARIO para adecuar el CONTRATO DE CONCESION del ACCESO OESTE.\n\nEl presente tiene como antecedente directo la CARTA DE ENTENDIMIENTO suscripta previamente por las partes, que fuera sometida a una AUDIENCIA PUBLICA, y cuyas conclusiones fueron consideradas para establecer los términos y condiciones que integran este ACUERDO.\n\nCláusula Segunda. CARACTER DEL ACUERDO El ACUERDO comprende la renegociación del CONTRATO DE CONCESION del ACCESO OESTE entendimiento que concluye el proceso de renegociación desarrollado conforme a lo dispuesto en las Leyes Nº 25.561; Nº 25.790; Nº 25.820 y Nº 25.972 y Decreto Nº 311/03, y que finalizará con la suscripción del nuevo acuerdo al que se hace referencia en la CLAUSULA SEPTIMA subsiguiente.\n\nCláusula Tercera. PLAN DE INVERSIONES.\n\nSe modifica el cuadro PLAN DE INVERSIONES aprobado en la última adecuación del presente ACUERDO, el mismo se ajustará al que se adjunta como ANEXO I a este ACUERDO formando parte integrante del mismo y cuyos valores monetarios deben ser considerados como expresados en pesos constantes de septiembre de 1993.\n\nEste cuadro PLAN DE INVERSIONES es parte del actualizado PLAN ECONOMICO-FINANCIERO de la CONCESION (PEF), cuyo CUADRO DE RESULTADOS se adjunta como ANEXO II al presente y cuyos valores de ingresos y egresos se encuentran expresados en pesos corrientes del año correspondiente. Para el período 2005 al 2018 los valores señalados están expresados en pesos constantes del año 2004.\n\nCláusula Cuarta. TRATAMIENTO DE PENALIDADES.\n\nLos incumplimientos del CONCESIONARIO respecto a las obligaciones comprometidas contractualmente y producidos a partir del mes de enero de 2002 como consecuencia directa de la situación de emergencia declarada, en las que hubiere incurrido por dicha causa, no serán pasibles de las penalidades previstas en el CONTRATO DE CONCESION. Por tal motivo, la AUTORIDAD DE APLICACION y el ORGANO DE CONTROL procederán a dejar sin efecto los procesos en curso originados en actas de constatación, como así también las penalidades impuestas que se detallan en el ANEXO III de este ACUERDO, en virtud de los incumplimientos antes referidos. Aquellos otros incumplimientos del CONCESIONARIO comprensivos de: a) incumplimientos previos a enero de 2002; b) incumplimientos originados a partir de enero de 2002 hasta la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL que no resultaren directamente de la situación de emergencia y; c) incumplimientos que se produzcan luego de la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL; recibirán el tratamiento previsto en eI CONTRATO DE CONCESION.\n\nCláusula Quinta. TASA INTERNA DE RETORNO.\n\nLa Tasa Interna de Retomo (TIR) del nuevo PLAN ECONOMICO-FINANCIERO de la CONCESION del ACCESO OESTE para todo el período de concesión será calculada en pesos constantes de septiembre de 1993.\n\nConsecuentemente, el CONCESIONARIO renuncia a exigir un Plan Económico Financiero de la Concesión del ACCESO OESTE con una Tasa Interna de Retorno calculada en dólares estadounidenses constantes de septiembre de 1993, tal como se encontraba fijada en el PEF del contrato original estableciéndose que dicha TIR definida en oportunidad de la firma del CONTRATO DE CONCESION se mantendrá calculada en pesos constantes de septiembre de 1993.\n\nCláusula Sexta. CUADRO TARIFARIO.\n\nA fin de recomponer parcialmente la ecuación económica financiera del CONTRATO DE CONCESION se establece un nuevo cuadro tarifario para la CONCESION que se agrega como ANEXO IV al presente y que comenzará a regir a partir de la entrada en vigencia del presente ACUERDO DE RENEGOCIACION CONTRACTUAL. El presente Cuadro Tarifario, será de aplicación a todas las estaciones de peaje.\n\nA los fines de la aplicación de los conceptos relacionados en el CONTRATO DE CONCESION a una cantidad determinada de tarifa básica, regirá en cada momento la tarifa básica correspondiente a la estación de peaje Luján, Categoría 2.\n\nLas nuevas tarifas de peaje deberán hacerse conocer a los usuarios mediante publicidad suficiente y de manera previa a su aplicación.\n\nCláusula Séptima. INSTANCIA DE REVISION PARA LA RECOMPOSICION DE LA ECUACION ECONOMICO FINANCIERA.\n\nSe conviene establecer una instancia de revisión contractual entre el CONCEDENTE y el CONCESIONARIO, a desarrollarse hasta el 30 de junio de 2006, a fin de acordar el nuevo PLAN ECONOMICO FINANCIERO (PEF) de la CONCESION que regirá hasta la finalización del CONTRATO DE CONCESION y que permita recomponer la ecuación económico financiera del CONTRATO DE CONCESION, de acuerdo a lo expresado en la CLAUSULA QUINTA de la presente. Para la entrada en vigencia del nuevo ACUERDO a que se arribe en dicha instancia, se deberá cumplir con los procedimientos establecidos legalmente y la aprobación del PODER EJECUTIVO NACIONAL (PEN).\n\nCláusula Octava. ADECUACION DE TARIFAS POR VARIACION DE PRECIOS Las variaciones de precios que eventualmente pudieran producirse en los costos relacionados con la operación, mantenimiento e inversiones de la CONCESION a partir de la suscripción del presente ACUERDO DE RENEGOCIACION CONTRACTUAL serán consideradas a la luz de su incidencia dentro del PLAN ECONOMICO FINANCIERO DE LA CONCESION (PEF) y en la Tasa lnterna de Retorno del CONTRATO DE CONCESION calculada en pesos constantes de septiembre de 1993.\n\nA partir del 1º de marzo de 2006 el CONCESIONARIO podrá solicitar al órgano de Control (OCCOVI) una redeterminación tarifaria, si y sólo si, tomando como índice base el correspondiente al mes de diciembre de 2004, la variación en el valor medio del índice de Precios Internos al por Mayor (IPIM) y el índice de la apertura Mano de Obra del índice de Costo de la Construcción (I.C.C.), ambos publicados por el Instituto Nacional de Estadísticas y Censos (INDEC), supera el 15% (QUINCE POR CIENTO). En este supuesto, previamente el CONCESIONARIO calculará la incidencia que dicha variación de precios produce en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PLAN ECONOMICO FINANCIERO (PEF) de la CONCESION, en los términos descriptos en el primer párrafo del presente punto, con lo cual elevará su solicitud de redeterminación tarifaria al ORGANO DE CONTROL.\n\nA partir de esta primera revisión tarifaria el CONCESIONARIO podrá solicitar al órgano de Control (OCCOVI) una nueva redeterminación tarifaria, si y sólo, tomando como base los índices de precios correspondientes al mes de la última solicitud de redeterminación tarifaria, la variación, del valor medio del índice de Precios Internos al por Mayor (IPIM) y el índice de la apertura Mano de Obra del índice de Costo de la Construcción (I.C.C.), ambos publicados por el Instituto Nacional de Estadísticas y Censos (INDEC), supera el 5% (CINCO POR CIENTO). También en este caso, el CONCESIONARIO calculará la incidencia que dicha variación de precios produce en los costos relacionados con la operación, mantenimiento e inversiones incluidas en el PLAN ECONOMICO FINANCIERO (PEF) de la CONCESION, en los términos descriptos en el primer párrafo del presente punto, con lo cual elevará su solicitud de redeterminación tarifaria al ORGANO DE CONTROL.\n\nEn ambos supuestos, el ORGANO DE CONTROL, luego de analizar su pertinencia en un plazo no mayor a 30 días (TREINTA DIAS), elevará su propuesta a la AUTORIDAD DE APLICACION quien la pondrá a consideración del PODER EJECUTIVO NACIONAL (PEN) quien se expedirá en un plazo no mayor a los 120 días (CIENTO VEINTE DIAS).\n\nCláusula Novena. GARANTIAS Y SEGUROS Los montos en dólares estadounidenses previstos en el CONTRATO DE CONCESION en concepto de garantías de ejecución de obras, mantenimiento, reparación, conservación, explotación y administración de LA CONCESION y de los seguros sobre bienes afectados al servicio y de responsabilidad civil, cláusulas 6.3 y 15.2. incs. a) y c) del CONTRATO DE CONCESION, quedan establecidos, en pesos a la relación de cambio u$s 1 (Un Dólar estadounidense) = $ 1 (Un Peso). Dichos montos, correspondientes a las garantías mencionadas, deberán ser adecuados de acuerdo a la evolución que presente la tarifa básica de peaje en la Estación Luján para la Categoría 2, tomando como base el valor vigente a la fecha de firma del presente ACUERDO.\n\nSe incorpora como medio de garantía a la Cláusula Sexta del CONTRATO DE CONCESION, el Seguro de caución, conforme a póliza aprobada por la Superintendencia de Seguros de la Nación dependiente de la Subsecretaría de Servicios Financieros del Ministerio de Economía y Producción, extendido a favor del Estado Nacional - Ministerio de Planificación Federal, Inversión Pública y Servicios, por una empresa aseguradora de primera línea a satisfacción del mismo. La garantía y los seguros así modificados deberán ser presentados al ORGANO DE CONTROL como condición previa a la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL. El cumplimiento de todos los recaudos indicados en esta CLAUSULA estará a cargo de dicho ORGANO DE CONTROL.\n\nCláusula Décima. UNIDAD DE PENALIZACION Se modifica la Unidad de Penalización, establecida por la Resolución MEyOSP Nº 1151 de fecha 22 de setiembre de 1999, equivalente a U$S 0,50 (DOLARES ESTADOUNIDENSES CINCUENTA CENTAVOS) por una Unidad de Penalización equivalente a $ 0,75 (PESOS CERO COMA SETENTA Y CINCO CENTAVOS) con más la variación que experimente la tarifa básica vigente en la Estación Luján para la Categoría 2 desde el 31 de diciembre de 2004 hasta la fecha de penalización.\n\nCláusula Undécima. REGISTRO DE INVERSIONES.\n\nSe modifica la Cláusula 17.9 del CONTRATO DE CONCESION, a fin de registrar: (a) las inversiones realizadas por el CONCESIONARIO hasta el 31 de diciembre de 2001 ajustándose el saldo en pesos registrado a dicha fecha con aplicación del coeficiente que surge de relacionar el valor índice utilizado para la reexpresión de dicho saldo, de moneda de diciembre del 2001 a moneda del 2004, tal como se lo expone en el ANEXO V del presente ACUERDO y cuyo valor numérico es 2,41845019 (DOS COMA CUATRO UNO OCHO CUATRO CINCO CERO UNO NUEVE), y (b) el valor de las inversiones realizadas a partir del año 2002 re-expresadas aplicando los coeficientes expuestos en el ANEXO VI del presente ACUERDO.\n\nCláusula Duodécima. CONTROL DE CARGAS En concordancia con el Capítulo 4, punto 4.1 del Anexo de Especificaciones Técnicas Generales del CONTRATO DE CONCESION, el CONCESIONARIO será el encargado de efectuar los controles de exceso de carga dentro de la zona de concesión. En aquellos casos en los que se detectare la existencia de exceso de peso de un vehículo de carga, el CONCESIONARIO quedará facultado a percibir del usuario, en compensación por el deterioro ocasionado por dicho exceso, el importe equivalente que surja de la aplicación de la tabla pertinente establecida por la Ley Nacional de Tránsito y sus reglamentaciones. El ORGANO DE CONTROL será la autoridad competente para el dictado de las reglamentaciones operativas pertinentes para el cumplimiento de lo dispuesto en esta CLAUSULA.\n\nCláusula Decimotercera. SUSPENSION Y RENUNCIA DE ACCIONES DEL CONCESIONARIO Y ACCIONISTAS Como condición previa para la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL, el CONCESIONARIO deberá COMPROMETERSE a suspender y/o COMPROMETERSE a no iniciar, según sea el caso, cualquier tipo de presentación, reclamo o demanda fundado en la situación de emergencia establecida por la Ley Nº 25.561 sobre el CONTRATO DE CONCESION, tanto en sede administrativa, arbitral o judicial de nuestro país o del exterior, debiendo obtener similares COMPROMISOS por parte de sus accionistas. Estos COMPROMISOS de suspensión alcanzan también a las acciones entabladas o en curso al momento de la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL.\n\nA tales efectos, el CONCESIONARIO presentará ante la SECRETARIA EJECUTIVA de la UNIREN los instrumentos debidamente certificados y legalizados en su autenticidad y validez, en los que consten los COMPROMISOS establecidos en el párrafo anterior en los términos allí detallados. También deberá obtener similares instrumentos de COMPROMISO de parte de sus accionistas, los que como mínimo, deberán representar las dos terceras partes del capital social del CONCESIONARIO.\n\nEl incumplimiento de la presentación de los instrumentos en los que consten los COMPROMISOS, por parte del CONCESIONARIO, o de sus accionistas en la proporción establecida en el párrafo anterior, obstará a la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL, hasta que ello se subsane.\n\nSi el CONCESIONARIO hubiera presentado los COMPROMISOS y encontrara por parte de determinado/s accionista/s reparos para presentar sus respectivos COMPROMISOS dicha renuencia deberá ser subsanada por el CONCESIONARIO en vistas a posibilitar la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL, mediante:\n\na) Constancias presentadas por el CONCESIONARIO respecto a haber efectuado las gestiones orientadas a obtener los COMPROMISOS de tales accionistas en los términos planteados y;\n\nb) Un compromiso del CONCESIONARIO de mantener indemne al CONCEDENTE y a los usuarios del ACCESO OESTE, de todo reclamo o demanda que pudieran presentar el o los accionistas renuentes, como también de cualquier compensación que pudiera disponerse a favor de estos accionistas, en los términos referidos en el párrafo anterior.\n\nEn el supuesto que aún mediando los referidos COMPROMISOS, se efectúe alguna presentación, reclamo o demanda de parte del CONCESIONARIO o de sus accionistas fundado en la situación de emergencia establecida por la Ley Nº 25.561 sobre el CONTRATO DE CONCESION, fuera en sede administrativa, arbitral o judicial de nuestro país o del exterior, el CONCEDENTE estará facultado para exigir la inmediata retractación y retiro del reclamo formulado.\n\nEn el caso que un accionista del CONCESIONARIO que haya presentado los COMPROMISOS obtuviera alguna medida que consistiera en una reparación o compensación o indemnización económica por la causa antes referida, tal medida deberá ser afrontada a entero costo por el CONCESIONARIO y sin que ello diera derecho al CONCESIONARIO para efectuar reclamo alguno de compensación al CONCEDENTE. Los costos que deba asumir el CONCESIONARIO en tal supuesto, en ningún caso podrán trasladarse en modo alguno a los usuarios del ACCESO OESTE.\n\nEn el caso de que se arribara a un acuerdo en el proceso de revisión previsto en la CLAUSULA SEPTIMA del presente, el CONCESIONARIO y los accionistas que como mínimo representen las dos terceras partes del capital social de la empresa deberán renunciar expresamente a efectuar cualquier tipo de presentación, reclamo o demanda fundado en la situación de emergencia establecida por la Ley Nº 25.561 sobre el CONTRATO DE CONCESION, tanto en sede administrativa, arbitral o judicial de nuestro país o del exterior. Dicha renuncia deberá entenderse como un desistimiento total del derecho de accionar el que ya no podrá ser ejercido en lo sucesivo.\n\nLos COMPROMISOS y/o renuncias que el CONCESIONARIO y/o sus accionistas presenten de conformidad a los términos de la presente cláusula y la condonación de penalidades establecida en la cláusula CUARTA de este ACUERDO DE RENEGOCIACION CONTRACTUAL, tendrán plena validez y exigibilidad si y sólo si el ACUERDO DE RENEGOCIACION CONTRACTUAL es ratificado por Decreto del Poder Ejecutivo Nacional y asimismo, el acuerdo de revisión, en los términos y con los alcances previstos en la CLAUSULA SEPTIMA precedente, entre en vigencia.\n\nCláusula Decimocuarta. CUMPLIMIENTO DE OBLIGACIONES POR PARTE DEL CONCESIONARIO Y SUS ACCIONISTAS Y PREVISIONES REFERIDAS A SANCIONES APLICADAS Verificándose el cumplimiento por parte del CONCESIONARIO de las obligaciones previstas en la CLAUSULA DECIMOTERCERA del presente, como también la presentación de los instrumentos que acrediten la renuncia de los reclamos del CONCESIONARIO y sus accionistas conforme los términos fijados en dicha cláusula corresponderá proceder a través del ORGANO DE CONTROL a adoptar las medidas y disponer los actos necesarios para dejar sin efecto las sanciones aplicadas al CONCESIONARIO, que fueran previamente suspendidas conforme lo previsto en la CLAUSULA CUARTA y de acuerdo a la información contenida en el Anexo III del presente acuerdo.\n\nConforme a lo previsto en el párrafo precedente, el ORGANO DE CONTROL articulará el cierre de los procedimientos administrativos a través de los cuales se substancien las sanciones, como también a formular el desistimiento del derecho y las acciones correspondientes a las causas que tramiten judicialmente en cualquier instancia en que se encuentren.\n\nCláusula Decimoquinta. CONDICIONES PARA LA ENTRADA EN VIGENCIA DEL ACUERDO Son condiciones requeridas para la entrada en vigencia del ACUERDO DE RENEGOCIACION CONTRACTUAL:\n\n15.1. El cumplimiento de los procedimientos previstos en la Ley Nº 25.790, el Decreto Nº 311/03 y la Resolución Conjunta Nº 188/03 y 44/03 de los Ministerios de Economía y Producción y de Planificación Federal, Inversión Pública y Servicios.\n\n15.2. La presentación de los instrumentos debidamente certificados y legalizados previstos en la CLAUSULA DECIMOTERCERA del presente instrumento referido a las suspensiones de los trámites relativos a recursos, reclamos y acciones del CONCESIONARIO y sus accionistas.\n\n15.3. La presentación de las Garantías de cumplimiento contractual a satisfacción del ORGANO DE CONTROL, conforme lo previsto en la CLAUSULA NOVENA del presente ACUERDO.\n\nCumplidos a satisfacción tales requisitos, se hallarán reunidas las condiciones para promover el dictado del Decreto del P.E.N. que ratifique el presente, luego de lo cual comenzarán a tener vigencia las estipulaciones contenidas en este ACUERDO.\n\nHabiendo entrado en vigencia este ACUERDO, de producirse incumplimientos sobre los términos del presente ACUERDO, tanto el CONCEDENTE como el CONCESIONARIO estarán habilitados para ejercer sus derechos y acciones para exigir el debido cumplimiento de las condiciones establecidas en el presente ACUERDO y en el CONTRATO DE CONCESION.\n\nCláusula Decimosexta. SEGUIMIENTO E IMPLEMENTACION DE PROCESOS 16.1. Corresponderá a la UNIREN efectuar el seguimiento de los actos y procedimientos establecidos en el presente ACUERDO, e intervenir en aquellos requerimientos que puedan ser formulados por el CONCEDENTE o el CONCESIONARIO en relación a los cometidos de la UNIDAD.\n\n16.2. Ratificado por el PODER EJECUTIVO NACIONAL este ACUERDO, la SECRETARIA DE OBRAS PUBLICAS DE LA NACION y el ORGANO DE CONTROL, actuando dentro de sus respectivos ámbitos de competencia, deberán proceder al dictado de los actos y al desarrollo de los procedimientos que resulten necesarios para la instrumentación, ejecución y cumplimiento de las disposiciones contenidas en el ACUERDO.\n\nCláusula Decimoséptima: VALIDEZ DE LAS SUSPENSIONES Y RENUNCIAS DE ACCIONES DEL CONCESIONARIO Y ACCIONISTAS Todos los instrumentos presentados por la empresa y sus accionistas, en el marco del documento de fecha 7 de abril de 2005, por los cuales se da cumplimiento a lo establecido en la cláusula decimotercera del presente acuerdo, mantienen su vigencia y validez.\n\nEn prueba de conformidad se firman TRES (3) ejemplares de un mismo tenor y a un solo efecto en el lugar y fecha indicados en el encabezamiento."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I EXPROPIACIONES ADICIONAL LUJAN, OBRAS NUEVAS NO PREVISTAS, INVERSIONES EN SEGURIDAD Y OTRAS MODIFICACIONES.\n\nEl Plan de Inversiones contienen valores estimados para Obras Nuevas no previstas e Inversiones en Seguridad y sus montos deberán ser ajustados una vez que se cuente con el proyecto ejecutivo y el presupuesto definitivo. También deberán ajustarse en más o en menos, los valores consignados en concepto de expropiaciones Adicional Lujan, desde el año 2000 en forma anual según avance el proceso de expropiación previsto.\n\n1- REPAVIMENTACION DE CALLES COLECTORAS DEL TRAMO III El plan original de repavimentaciones se originó en la 3º Adecuación del Contrato y su Addenda, preveía completar la estructura del pavimento de las obras (Denominadas S-3, S-11, N-9, N-12), en los años 4, 5 y 7 de la concesión, y luego aplicar refuerzos en los años 14 y 17. El nuevo plan, se adecua mejor al nivel de cargas del tránsito que efectivamente circula por las colectoras. En él, el volumen de obra total a ejecutar es levemente superior al previsto contractualmente, y las repavimentaciones se ejecutan en los años 4, 8, 12, 14 y 17 de la concesión. Las obras de los años 4 y 8 se ejecutaron de acuerdo a la nueva solución propuesta. Los volúmenes y costos del nuevo plan de obras han sido revisados por el OCCOVI.\n\nEn el Flujo de Fondos en los años arriba mencionados se han puesto en valor negativo los importes de las obras que estaban proyectadas originalmente y en positivo los importes de las obras propuestas, a fin de reflejar los efectos financieros por las modificaciones propiciadas, sin que ello modifique la rentabilidad del proyecto ni conlleve mejoras económicas para la Concesionaria. Todos los importes considerados son a valores de setiembre de 1993 y son netos de IVA.\n\n2- CONSTRUCCION DE CALLES COLECTORAS EN EL TRAMO III En el año 7 de la Concesión (año 2003) se debían pavimentar 11,22 Km. de calles colectoras frentistas del Tramo III (Partidos de Moreno y Gral. Rodríguez), con un presupuesto original en el Plan Económico Financiero de la Addenda a la 3ra Adecuación Contractual de pesos $ 3.263.864 + IVA. La ejecución de esta obra se reprograma para el año 9 de la concesión (Año 2005).\n\nEn el Flujo de fondos se ha puesto en negativo el importe de la inversión que se debía ejecutar en el año 7, y ese valor se colocó en positivo en el año 9 propuesto a fin de reflejar los efectos financieros por la modificación propiciada, sin que ello modifique la rentabilidad del proyecto ni conlleve mejoras económicas para la Concesionaria. Todos los importes considerados son a valores de setiembre de 1993 y son netos de IVA.\n\n3- CONSTRUCCION DE TRAMO IV El Tramo IV se desarrolla sobre la R.N. Nº 5 entre la R.N. Nº 7 y la R.P. Nº 47, conformado por 2 calzadas principales de 2 carriles cada una. Una vez concluido tendrá una longitud final de 5,05 Km. La ejecución de esta obra estaba prevista inicialmente para los años 5 y 6 de la Concesión.\n\nEn el proceso de elaboración del Proyecto Ejecutivo (a partir de un Proyecto de la D.N.V. que data del año 1974) surgió desde la sociedad lindera y del órgano de Control en representación del Estado Concedente, la necesidad de incorporar numerosas obras que no estaban consideradas en origen.\n\nParalelamente surgieron cuestionamientos por parte de la Universidad Nacional de Luján, dado que a la época del primer proyecto no existía el desarrollo antedicho. A partir de estos cuestionamientos, la administración de dicha casa de estudios manifestó su oposición a la construcción de la nueva traza, argumentando la división en dos del predio universitario, objetando además su relativa proximidad a algunas de sus instalaciones.\n\nLa necesidad de incorporar al proyecto numerosas obras que no estaban consideradas en origen y los cuestionamientos por parte de la Universidad Nacional de Luján, originó el pedido, por parte del OCCOVI de estudiar otras variantes y soluciones al trazado del Tramo IV de la autopista.\n\nLuego de proyectar y evaluar diferentes alternativas, no se ha podido avanzar con la obra debido a la falta de una solución consensuada que satisfaga a las partes involucradas, la que deberá contemplar la definición del trazado de la autopista a construir, el tipo de obra a ejecutar en acuerdo con la Universidad y la correspondiente fuente de recursos adicionales necesarios para el desarrollo de estos proyectos.\n\nEl presupuesto original incluido en el PLAN ECONOMICO FINANCIERO contractual es de pesos $ 8.252.334, que debían invertirse en los años 5 y 6 de la concesión.\n\nA fin de que el Estado Concedente pueda definir la obra a ejecutar, como así también la forma de financiar las obras adicionales que surjan, se ha previsto postergar la ejecución de la misma a los años 11 y 12 de la concesión, con un avance del 30% para el primer año y del 70% para el segundo año, respetando la inversión original prevista.\n\nEn el Flujo de Fondos se ha puesto en negativo el importe de la inversión que se debía ejecutar en los años 5 y 6, y ese valor se colocó en positivo en los años 11 y 12 de la concesión, de acuerdo a la proporcionalidad anual propuesta, a fin de reflejar los efectos financieros de la modificación propiciada, sin que ello modifique la rentabilidad del proyecto ni conlleve mejoras económicas para la Concesionaria. Todos los importes considerados son a valores de Setiembre de 1993 y son netos de IVA.\n\n4- INVERSIONES EN OBRAS NUEVAS NO PREVISTAS Atendiendo a solicitudes de Municipios vecinos a la traza de la autopista y del propio órgano de Control, se ha incorporado la ejecución de obras de mejoras en arterias que vinculan la autopista con los municipios, y que no estaban incluidas dentro de las inversiones previstas en el Contrato de Concesión.\n\nEllas son:\n\n- Rehabilitación del pavimento de calles de vinculación dentro del Partido de 3 de Febrero a ejecutarse durante el año 8 de la concesión.\n\n- Obra de Pavimentación del Camino San Fernando en el Partido de General Rodríguez, a realizarse durante el año 9 de la concesión.\n\n- Construcción de una rama de vinculación de la R.P. Nº 4 (sentido Hurlingham a Morón) con la Av. Gaona. Esta obra se construye modificando y ampliando una rama dentro del distribuidor de la R.P. Nº 4 (Av. Vergara) y el Acceso Oeste. Obra a ejecutarse durante el año 9 de la concesión.\n\n- Conexión de la calle colectora ascendente con la calle Salazar en el partido de Morón. Esta obra permitirá dar más fluidez al tránsito que circulando por la mencionada colectora se dirige hacia Hurlingham. (norte). Obra a ejecutarse durante el año 9 de la concesión.\n\nEl presupuesto estimado para las obras antes mencionadas es de $ 257.000; $ 942.000; $ 404.000 y $ 48.000 respectivamente, todos los importes a valores del año 2003, sin incluir el IVA.\n\nUna vez realizado el Proyecto Ejecutivo de estas obras y aprobado el mismo por el OCCOVI se elaborará el Presupuesto definitivo de las mismas a partir de los cómputos métricos, la evaluación de interferencias de servicios existentes, el plan de desvíos y de señalización de obras proyectadas y sobre la base de los precios unitarios, imprevistos, gastos generales y beneficios.\n\nEl presupuesto definitivo aprobado por el OCCOVI, se incorporará en reemplazo de la estimación en la instancia de renegociación prevista durante el año 2005 en el Plan Económico Financiero de la Concesión.\n\n5- INVERSIONES EN SEGURIDAD A fin de promover una mejora de la seguridad vial, atender necesidades de vecinos a la traza de la autopista, pedidos de los municipios y de las necesidades detectadas por el propio órgano de Control se propone incorporar la ejecución en el acceso de las siguientes Inversiones en Seguridad:\n\n- Construcción de 6 pasarelas peatonales en los partidos de Ituzaingó, Moreno y General Rodríguez en el año 9 (33.3%); año 10 (33.3%) y en el año 11 (33.4%).\n\nEl presupuesto para la obra de construcción de las pasarelas peatonales a valores del año 2003 es de $ 2.712.000 - Construcción de 36.220 metros lineales de cercos de seguridad perimetrales a las calzadas principales en los partidos de Ituzaingó, Moreno y General Rodríguez.\n\nLos cercos de seguridad se construirán en los años 9 (7%); 10 (7%); 11 (7%) y año 12 (79%), con un presupuesto a valores del año 2003 es de $ 1.305.000.\n\n- Soporte económico al convenio con Gendarmería Nacional, sobre aporte de seguridad y de aplicación en los años restantes de concesión, con un presupuesto anual a valores del año 2004 de $ 631.000.\n\nUna vez realizado el Proyecto Ejecutivo de estas obras y aprobado el mismo por el OCCOVI se elaborará el Presupuesto definitivo de las mismas, a partir de los cómputos métricos, la evaluación de interferencias de servicios existentes, el plan de desvíos y de señalización de obras proyectado; y sobre la base de los precios unitarios, imprevistos, gastos generales y beneficios.\n\nEl presupuesto definitivo aprobado por el OCCOVI se incorporará en reemplazo de la estimación en la instancia de renegociación prevista durante el año 2005 en el Plan Económico Financiero de la Concesión."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IV",
          "texto": "Anexo IV"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO V",
          "texto": "Anexo V"
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO VI",
          "texto": "Anexo VI"
        }
      ],
      "id-infojus": "DN20060000298"
    }
  }
}